{
  "16253595/j 29/X": "distantBanjo/6 6/farmer 5 9 0 Willy -100 -100 2/skippable/move farmer 0 -1 0/pause 1000/warp Willy 4 4/playsound doorClose/pause 100/textAboveHead Willy \"Ahoy!\"/pause 500/move Willy 1 0 2/speak Willy \"Entre et fais comme chez toi...\"/move farmer 0 -1 0/move farmer -1 0 3/pause 1000/animate farmer true true 9999 35/playSound quickSlosh/pause 800/playSound quickSlosh/pause 800/speak Willy \"Ouais... c’est de la bonne qualité, ça. Les poissons en raffolent.#$b#Par contre, n’oublie pas de bien te laver les mains après les avoir mises dans ce jus...$s\"/speak Willy \"L’odeur est connue pour persister jusqu’à sept semaines, mon petit...^L’odeur est connue pour persister jusqu’à sept semaines, ma petite...\"/stopAnimation farmer/startJittering/jump farmer/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/stopJittering/pause 1000/speak Willy \"J’ai entendu dire que tu attrapes beaucoup de poisson !\"/pause 300/stopAnimation farmer/faceDirection farmer 0/pause 500/quickQuestion #Oui#Non#C’est trop difficile...(break)emote Willy 20\\speak Willy \"Ah ! Un garçon comme je les aime...$h^Ah ! Une fille comme je les aime...$h\"\\pause 500\\speak Willy \"Tu peux toujours faire confiance à un pêcheur...^Tu peux toujours faire confiance à une jeune fille qui sait pêcher...\"\\speak Willy \"C’était le dicton préféré de mon grand-père, hé, hé !$h#$b#Eh bien, continue comme ça... J’ai une récompense très spéciale pour toi si tu attrapes tous les poissons dans ces eaux.\"(break)emote Willy 28\\speak Willy \"La pêche ce n’est pas ton truc apparemment ! Quel dommage !$s\"(break)emote Willy 16\\speak Willy \"Oui, c’est une activité difficile... surtout quand on n’y connait rien.#$b#As-tu essayé la canne à pêche pour « débutant » ? Je les vends ici même, à un prix plus que raisonnable.#$b#Tu devrais essayer d’utiliser une canne à pêche pour « débutant » pour le moment.\"/pause 1500/faceDirection Willy 3/emote Willy 28/quickQuestion #Qu’est-ce qui ne va pas ?#Tout va bien ?(break)pause 100(break)pause 100/pause 400/speak Willy \"Eh bien, les affaires ont été difficiles ces derniers temps...$s#$b#Tout a commencé à peu près au même moment où l’ancien centre communautaire est tombé en ruine... mes poissons ne se vendent plus aussi bien qu’avant...#$b#Je travaille deux fois plus pour joindre les deux bouts !\"/faceDirection Willy 2/pause 300/speak Willy \"Je n’ai pas le temps de travailler sur mes projets personnels...$s#$b#Mais si les affaires reprennent un peu, j’aurai peut-être le temps de te montrer quelque chose...\"/move Willy -1 0 0/playMusic none/speak Willy \"Hé, hé... ouais. Elle est là-bas... Cette bonne « vieille fille ». Elle a connu des jours meilleurs...$h\"/pause 500/emote farmer 8/pause 1000/playMusic ocean/playSound shwip/faceDirection Willy 1 true/pause 40/faceDirection Willy 2/speak Willy \"Un jour, mon petit... tu comprendras ce que je veux dire.^Un jour, ma petite... tu comprendras ce que je veux dire.\"/pause 2000/end"
}