{
  "16253595/j 29/X": "distantBanjo/6 6/farmer 5 9 0 Willy -100 -100 2/skippable/move farmer 0 -1 0/pause 1000/warp Willy 4 4/playsound doorClose/pause 100/textAboveHead Willy \"Aoba!\"/pause 500/move Willy 1 0 2/speak Willy \"Chega aí... sinta-se em casa...\"/move farmer 0 -1 0/move farmer -1 0 3/pause 1000/animate farmer true true 9999 35/playSound quickSlosh/pause 800/playSound quickSlosh/pause 800/speak Willy \"Opa... esse negócio aqui é bom. Os peixes ficam loucos.#$b#Só... é... só lavá bem as mão depois de mexer nesse líquido...$s\"/speak Willy \"O cheiro chega a impregnar por até sete semanas, rapaz...^ O cheiro chega a impregnar por até sete semanas, moça...\"/stopAnimation farmer/startJittering/jump farmer/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/stopJittering/pause 1000/speak Willy \"Então... tem pegado muito peixe?\"/pause 300/stopAnimation farmer/faceDirection farmer 0/pause 500/quickQuestion #Sim#Não#É muito difícil...(break)emote Willy 20\\speak Willy \"Aha! Um homi parecido comigo...$h^Aha! Uma muié parecida comigo...$h\"\\pause 500\\speak Willy \"Dá sempre pra confiar num pescador...^Dá sempre pra confiar numa moça que pesca...\"\\speak Willy \"Pelo menos é o que o meu véio falava. Haha!$h#$b#Bem, continua desse jeito... se você conseguir pescar todos os peixes dessas águas, eu tenho um presente especial pra te dar...\"(break)emote Willy 28\\speak Willy \"Não gosta muito de pescar, é? Que pena...$s\"(break)emote Willy 16\\speak Willy \"É um esporte difícil... ainda mais pra iniciantes.#$b#Você já usou a “Vara de Treinamento”? Eu vendo elas aqui por um precinho.#$b#Você deveria usar uma ‘Vara de Treinamento’ até pegar um pouco mais de experiência.\"/pause 1500/faceDirection Willy 3/emote Willy 28/quickQuestion #O que foi?#Tudo bem?(break)pause 100(break)pause 100/pause 400/speak Willy \"Ah... então, os negócios tão difícil ultimamente.$s#$b#Começô quando aquele velho centro comunitário começou a desmoronar... meus peixe não vende igual antigamente...#$b#Eu tenho que trabalhar o dobro pra pagar as conta!\"/faceDirection Willy 2/pause 300/speak Willy \"Não tenho mais tempo pros meus projetos...$s#$b#Mas se as coisas derem certo aqui, talvez eu tenha tempo de te monstrar uma coisa...\"/move Willy -1 0 0/playMusic none/speak Willy \"Heh heh... é. Ela tá de volta... uma ‘velha amiga’ que já viu dias melhores...$h\"/pause 500/emote farmer 8/pause 1000/playMusic ocean/playSound shwip/faceDirection Willy 1 true/pause 40/faceDirection Willy 2/speak Willy \"Algum dia, rapaz... você vai ver o que eu digo.^Algum dia, moça... você vai ver o que eu digo.\"/pause 2000/end"
}