{
  "16253595/j 29/X": "distantBanjo/6 6/farmer 5 9 0 Willy -100 -100 2/skippable/move farmer 0 -1 0/pause 1000/warp Willy 4 4/playsound doorClose/pause 100/textAboveHead Willy \"Ahoy!\"/pause 500/move Willy 1 0 2/speak Willy \"Kerülj beljebb... érezd magad otthonosan...\"/move farmer 0 -1 0/move farmer -1 0 3/pause 1000/animate farmer true true 9999 35/playSound quickSlosh/pause 800/playSound quickSlosh/pause 800/speak Willy \"Aye... az ám a jó cucc. A halak teljesen megőrülnek érte.#$b#Csak... öhm... alaposan moss majd kezet, miután abban a lében nyúlkáltál...$s\"/speak Willy \"Az aromája képes akár hét héten át tartani, fiacskám...^Az aromája képes akár hét héten át tartani, kisasszony...\"/stopAnimation farmer/startJittering/jump farmer/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/stopJittering/pause 1000/speak Willy \"Szóval... sok halat fogtál ki mostanság?\"/pause 300/stopAnimation farmer/faceDirection farmer 0/pause 500/quickQuestion #Igen#Nem#Túl nehéz...(break)emote Willy 20\\speak Willy \"Aha! Csak nem a kedvemben akarsz járni...$h^Aha! Csak nem el akarsz engem csábítani...$h\"\\pause 500\\speak Willy \"Mindig bízhatsz egy horgászban...^Mindig bízhatsz egy hölgyben, aki tud horgászni...\"\\speak Willy \"Legalábbis az öregem mindig ezt mondta. Haha!$h#$b#Nos, csak így tovább... ha képes vagy kifogni az összes halat ezekből a vizekből, akkor egy különleges jutalmat adok neked...\"(break)emote Willy 28\\speak Willy \"Nem vagy nagy horgász, mi? Az nagy kár...$s\"(break)emote Willy 16\\speak Willy \"Igen, nehéz sportnak minősül... főleg egy kezdő számára.#$b#Próbáltad már az 'edző horgászbotot'? Nálam is van pár készleten, és olcsón kínálom őket.#$b#Használhatnál egy 'edző horgászbotot', amíg nem leszel kissé tapasztaltabb.\"/pause 1500/faceDirection Willy 3/emote Willy 28/quickQuestion #Mi a baj?#Minden rendben van?(break)pause 100(break)pause 100/pause 400/speak Willy \"Aye... nos, mostanság elég rosszul ment az üzlet.$s#$b#Akkor kezdődött minden, amikor az a régi közösségi központ tönkrement... nem veszik annyira a halaimat, mint régen tették...#$b#Kétszer annyit dolgozom pusztán azért, hogy meglegyen a napi betevőre való!\"/faceDirection Willy 2/pause 300/speak Willy \"Nincs időm a saját projektjeimre...$s#$b#De ha a dolgok ismét a régi kerékvágásba kerülnének, talán mutathatnék neked valamit...\"/move Willy -1 0 0/playMusic none/speak Willy \"Heh heh... bizony. Ott hátul van... egy 'öreg barátom', aki látott már szebb napokat is...$h\"/pause 500/emote farmer 8/pause 1000/playMusic ocean/playSound shwip/faceDirection Willy 1 true/pause 40/faceDirection Willy 2/speak Willy \"Egy nap, fiacskám... majd te is megérted, hogy miről beszélek.^Egy nap, kisasszony... majd te is megérted, hogy miről beszélek.\"/pause 2000/end"
}