{
  "16253595/j 29/X": "distantBanjo/6 6/farmer 5 9 0 Willy -100 -100 2/skippable/move farmer 0 -1 0/pause 1000/warp Willy 4 4/playsound doorClose/pause 100/textAboveHead Willy \"¡Hey!\"/pause 500/move Willy 1 0 2/speak Willy \"Komm rein... Fühl dich wie zu Hause...\"/move farmer 0 -1 0/move farmer -1 0 3/pause 1000/animate farmer true true 9999 35/playSound quickSlosh/pause 800/playSound quickSlosh/pause 800/speak Willy \"Aye... das ist gutes Zeug, da. Die Fische sind verrückt danach. #$b#Just... eh... achte darauf, deine Hände gut zu waschen, nachdem du sie in diese Säfte getaucht hast...$s\"/speak Willy \"Es ist bekannt, dass das Aroma bis zu sieben Wochen anhält, Bursche...^Es ist bekannt, dass das Aroma bis zu sieben Wochen anhält, Fräulein...\"/stopAnimation farmer/startJittering/jump farmer/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/stopJittering/pause 1000/speak Willy \"Also... hast du viele Fische gefangen?\"/pause 300/stopAnimation farmer/faceDirection farmer 0/pause 500/quickQuestion #Ja#Nein#Es ist zu schwierig...(break)emote Willy 20\\speak Willy \"Aha! Ein Mann nach meinem Herzen... $h^Aha! Eine Dame nach meinem Herzen...$h\"\\pause 500\\speak Willy \"Einem Fischer kann man immer vertrauen...^Auf eine Dame, die fischt, kann man sich immer verlassen...\"\\speak Willy \"Das hat zumindest mein alter Papi immer gesagt. Haha!$h#$b#Nun, weiter so... wenn Du jeden Fisch in diesen Gewässern fangen kannst, wartet ein Sonderpreis auf dich...\"(break)emote Willy 28\\speak Willy \"Nicht der Typ zum Fischen, was? Das ist schade...$s\"(break)emote Willy 16\\speak Willy \"Ja, es ist ein schwieriger Sport... besonders für einen Anfänger.#$b#Hast du die 'Trainingsrute' ausprobiert? Ich verkaufe sie genau hier, zu einem sehr niedrigen Preis.#$b#Du solltest es mit einer 'Trainingsrute' versuchen, bis Du etwas mehr Erfahrung hast..\"/pause 1500/faceDirection Willy 3/emote Willy 28/quickQuestion #Was ist los?#Alles okay?(break)pause 100(break)pause 100/pause 400/speak Willy \"Aye... nun, das Geschäft war in letzter Zeit hart.$s#$b#Alles begann etwa zur gleichen Zeit, als das alte Gemeindezentrum in Schutt und Asche fiel... meine Fische verkaufen sich einfach nicht mehr so gut wie früher... #$b#Ich arbeite doppelt so viel, nur um über die Runden zu kommen!\"/faceDirection Willy 2/pause 300/speak Willy \"Keine Zeit für eigene Projekte... $s#$b# Aber wenn es hier wieder aufwärts geht, habe ich vielleicht die Zeit, dir etwas zu zeigen...\"/move Willy -1 0 0/playMusic none/speak Willy \"Heh heh... jep. Sie ist dort hinten... ein 'alter Freund', der schon bessere Tage gesehen hat...$h\"/pause 500/emote farmer 8/pause 1000/playMusic ocean/playSound shwip/faceDirection Willy 1 true/pause 40/faceDirection Willy 2/speak Willy \"Eines Tages, Bursche... wirst du sehen, was ich meine.^Eines Tages, Fräulein... wirst du sehen, was ich meine..\"/pause 2000/end"
}