{
  "10040609": "clubloop/7 4/farmer 7 8 0 MrQi 7 4 0/skippable/move farmer 0 -2 0/pause 3000/speak MrQi \"Sieh an, sieh an, sieh an... Seht mal, wer es in mein geheimes Walnusszimmer geschafft hat.\"/pause 1000/faceDirection MrQi 1 true/pause 100/faceDirection MrQi 2/pause 1000/speak MrQi \"Ich bin wirklich beeindruckt.#$b#Obwohl Du nur einen Bruchteil der Walnüsse brauchtest, um deine Ziele auf dieser Insel zu erreichen, hast Du dich entschieden, dich weiter voranzutreiben.#$b#Du wolltest diese Geheimtür so sehr betreten, dass Du alles daran gesetzt hast, hineinzukommen.#$b#Dieser Elan zeichnet dich aus. Du hast eine ganz besondere Energie.\"/pause 1000/faceDirection MrQi 3 true/pause 100/faceDirection MrQi 0/pause 500/speak MrQi \"Davon abgesehen... #$b#Du hattest nicht den Eindruck, dass die Herausforderung hier endet, oder? #$b#Nein... Hah. Hah. Hah... Tatsächlich hat die Herausforderung gerade erst begonnen.\"/faceDirection MrQi 3 true/pause 40/faceDirection MrQi 2/pause 1000/faceDirection MrQi 3/speak MrQi \"Zu deiner Linken findest du ein Brett mit einigen sehr interessanten Möglichkeiten.#$b#Diese Herausforderungen, die ich speziell für dich entworfen habe, werden dich an deine Grenzen bringen.\"/faceDirection MrQi 2/speak MrQi \"Wenn Du jedoch meine Herausforderungen erfolgreich meistern kannst, bekommst Du eine exklusive Währung... Ich nenne sie 'Qi-Edelsteine'.\"/pause 400/speak MrQi \"Nimm sie nur nicht in den Mund... Sie sind hoch radioaktiv. Heh. heh. heh. heh...\"/emote farmer 28/pause 500/faceDirection MrQi 1/speak MrQi \"Die Maschine zu deiner Rechten kannst du benutzen, um diese Qi-Edelsteine gegen seltene und mächtige Belohnungen einzutauschen.\"/pause 1000/faceDirection MrQi 2/speak MrQi \"Klingt interessant, nicht wahr? Ja... Ich habe das Gefühl, dass jemand wie Du das genießen wird...\"/pause 400/faceDirection MrQi 1 true/pause 50/faceDirection MrQi 0/pause 500/speak MrQi \"Wenn Du mich jetzt entschuldigen würdest... Ich habe wichtige Geschäfte zu erledigen.\"/pause 2000/end"
}