{
  "Robin": "Привет!^У меня тут завалялась лишняя древесина... Я подумала, может, тебе пригодится. Пока!  ^   -Робин %item id (O)388 50 %%[#]Подарок от Робин",
  "Demetrius": "Ув. @,^вчера я проводил полевые исследования и нашел вот этот образец.^Надеюсь, он покажется Вам таким же интересным, как и мне.    ^   -Деметриус%item id (O)392 1 (O)394 1 (O)132 1 (O)66 1 %%[#]Подарок от Деметриуса",
  "Linus": "Здравствуй, друг.^Горное озеро в последнее время щедро ко мне. Я хотел бы поделиться и с тобой.  ^   -Линус %item id (O)136 1 (O)143 1 (O)202 1 (O)227 1 (O)228 1 %%[#]Подарок от Линуса",
  "Pierre": "Уважаемый покупатель,^Спасибо за визит в магазин «У Пьера»! Прилагаю к письму ваш бонус по нашей кешбэк-программе. Ждем Вас снова! ^   -Пьер^  P.S. Прости за шаблонный текст, @. Наслаждайся! %item money 250 601  %%[#]Подарок от Пьера",
  "Caroline": "Ув. @,^Посылаю Вам овощи с нашего маленького огорода. У Вас, наверное, и без того полно овощей, но все равно возьмите.   ^   -Кэролайн%item id (O)190 1 (O)192 1 (O)24 1 %%[#]Подарок от Кэролайн",
  "George": "Нашел тут хорошего камня.^Может, пригодится тебе в строительстве, или еще в чем.  ^   -Джордж %item id (O)390 35 %%[#]Подарок от Джорджа",
  "Evelyn": "Здравствуй, душечка. Надеюсь, на ферме все хорошо.^ Шлю тебе кое-что со своей кухни... Надеюсь, внутри ничего не раскрошилось.  ^   -Эвелин  %item id (O)216 1 (O)220 1 (O)223 1 %%[#]Подарок от Эвелин",
  "Pam": "Здорово.^Нашла вот эту штуку в комоде. Подумала, что тебе может пригодиться.   ^   -Пэм %item id (O)346 1 (O)349 1 (O)787 1 %%[#]Подарок от Пэм",
  "Lewis": "@,^Я очень рад, что ты теперь часть нашего сообщества! Прикладываю чек на 500 з. от Фонда помощи сельскому хозяйству долины Стардью. Так держать! ^На эти деньги можно купить, например, побольше семян.  ^  С уважением, мистер Льюис%item money 500 501 %%[#]Подарок от Льюиса",
  "Gus": "@!^Я приготовил тебе кое-что вкусненькое этим утром в салуне. Налетай!    ^   -Твой друг Гас%item id (O)224 1 (O)213 1 (O)211 1 (O)207 1 (O)200 1 (O)195 1 (O)198 1 %%[#]Подарок от Гаса",
  "Clint": "Э-э, привет...     ^Прости, письма я пишу не очень хорошо. Я выплавил лишний слиток и подумал, что тебе пригодится.  ^   -Клинт, кузнец %item id (O)334 1 (O)335 1 (O)336 1 %%[#]Подарок от Клинта",
  "Jodi": "@,^я заказала слишком много удобрения для сада!! Готова поспорить, ты найдешь ему достойное применение. Пока!  ^   -Джоди %item id (O)368 5 (O)369 5 (O)370 5 %%[#]Подарок от Джоди",
  "Kent": "Здравствуй, @.^Эта вещь давно пылится в сарае. Я подумал, что ты сможешь ее куда-нибудь приспособить.  ^   -Кент%item id (O)286 1 (O)287 1 (O)288 1 (O)787 1 %%[#]Подарок от Кента",
  "Emily": "Привет!^Как поживаешь? Надеюсь, тебе понравится мой подарок... Ну, до свидания! +   ^   -Эмили %item id (O)397 1 (O)428 1 (O)440 1 %%[#]Подарок от Эмили",
  "Marnie": "@,^Ты такой славный сосед, что я решила прислать тебе немного корма для животных, чтоб облегчить тебе работу. Так держать! ^   -Марни %item id (O)178 30 %%[#]Подарок от Марни",
  "Shane": "Привет,^Я подумал, что было бы здорово написать тебе письмо. Правда, не знаю, чего бы написать такого.^ Прилагаю к письму кое-что. Я стянул это из подсобки в ДжоджаМарте когда-то давно, только никому не говори.^Ну, увидимся. ^   -Шейн %item id (O)215 1 (O)206 1 %%[#]Подарок от Шейна",
  "Wizard": "Приветствую, юный адепт.^В этой посылке я высылаю тебе магически значимый предмет. Используй его с умом.  ^   -М. Расмодиус, волшебник%item id (O)422 1 (O)82 1 (O)84 1 (O)70 1 %%[#]Подарок от волшебника",
  "Sandy": "Привет из пустыни Калико!^Приезжай поскорей, мне тут так скучно :(. Посылаю тебе подарок из пустыни. Можешь приехать и поблагодарить меня лично!   ^   -Сэнди %item id (O)88 1 (O)90 1 (O)218 1 %%[#]Подарок от Сэнди",
  "afterSamShow": "@,^концерт прошел просто отлично! Я только хотел поблагодарить тебя за твою помощь в создании нашей замечательной группы. Без тебя мы бы не справились!   ^   -Сэм[#]Благодарность от Сэма",
  "afterArtShow": "@,^Еще раз спасибо тебе за посещение моей выставки. Все было так здорово! Я распродала почти все свои скульптуры, и все меня поддержали и подбодрили! Надеюсь, скоро увидимся.  ^   -Лея[#]Благодарность от Леи",
  "haleyGarden": "@,^Я подумала, что было бы здорово написать тебе.^ Вчера было так весело с коровами... Я начинаю понимать, почему тебе понравилась жизнь на ферме! Надеюсь, скоро увидимся.  ^   -Хэйли[#]Записка от Хэйли",
  "PennyCleanTrailer": "Прости за вчерашнее у меня дома... Мама иногда бывает не в духе.^Забудь обо всем, что случилось, пожалуйста.  ^   -Пенни[#]Извинение Пенни",
  "Duck": "@,^Ты явно умеешь выращивать кур, так что теперь я могу продавать тебе и уток!       ^   -Марни[#]Утки на продажу!",
  "Rabbits": "@,^Теперь у меня в продаже есть и кролики! Они дают пушистый мех ... и не только!       ^   -Марни[#]Кролики на продажу!",
  "Sheep": "@,^Коров ты содержишь хорошо, так что теперь я могу продавать тебе и овец!       ^   -Марни[#]Овцы на продажу!",
  "Goats": "@,^У меня в продаже появились козы. А ты неплохо справляешься!       ^   -Марни[#]Козы на продажу!",
  "Pigs": "@,^Ты уже давно занимаешься животноводством, поэтому я решила начать продавать тебе и свиней. Эти свинки научены находить и выкапывать деликатесные трюфели!       ^   -Марни[#]Свиньи на продажу!",
  "SeaAmulet": "@,^Я даю тебе этот совет, потому что ты мне нравишься, и я надеюсь, что ты останешься в Пеликане. Если ты когда-нибудь захочешь просить чьих-то руки и сердца, тебе понадобится Кулон Русалки. Не волнуйся, его значение известно каждому в городе Пеликан. В нашей области это древняя традиция. Удачи! ^   -Льюис[#]О Кулоне Русалки",
  "Bouquet": "@,^Кажется, ты сближаешься с жителями нашего города. Если захочешь выразить кому-то свои романтические чувства, тебе понадобится один из моих прекрасных букетов. Я как раз начинаю их продавать, и очень дешево! Если в будущем ты хочешь завести семью, то это — первый шаг! ^   -Пьер[#]О букетах",
  "RobinCooking": "@,^вот тебе один из рецептов, которые когда-то передала мне бабушка. Наслаждайся!   ^   -Робин%item cookingRecipe %%[#]Семейный рецепт Робин",
  "DemetriusCooking": "Я хотел поблагодарить тебя за интерес к моей работе. Вот тебе один из моих любимых рецептов. ^   -Деметриус%item cookingRecipe %%[#]Рецепт Деметриуса",
  "LinusCooking": "@,^как дела? Прилагаю к письму инструкцию по приготовлению одного из моих любимых рыбных блюд. ^   -Линус%item cookingRecipe %%[#]Рецепт Линуса",
  "PierreCooking": "СОВЕРШЕННО СЕКРЕТНО:^Вот рецепт моего любимого черничного пирога.^Никому его не рассказывай! Я делюсь им с тобой, потому что мы с тобой хорошие друзья. ^   -Пьер%item cookingRecipe %%[#]Знаменитый пирог Пьера",
  "CarolineCooking": "@,^Нет ничего приятнее, чем приготовить что-нибудь из свежих овощей прямо со своей грядки! Я прислала тебе в помощь один рецепт.^Пока, ^   -Кэролайн%item cookingRecipe %%[#]Рецепт Кэролайн",
  "GeorgeCooking": "Валялся тут один рецепт, я решил прислать его тебе. Постарайся его случайно не сжечь. ^   -Джордж%item cookingRecipe %%[#]Рецепт Джорджа",
  "EvelynCooking": "@,^обычно я не делюсь своими рецептами... но ты ведь сама доброта со мной и Джорджем, так что я решила записать тебе один. ^   -Эвелин%item cookingRecipe %%[#]Рецепт Эвелин",
  "PamCooking": "Здорово, молодежь,^вот тебе рецепт вкуснятины, которую папка мой готовил. Готовь на медленном огне. ^   -Пэм%item cookingRecipe %%[#]Рецепт Пэм",
  "LewisCooking": "@,^не забывай о здоровом питании, иначе не хватит энергии на работу! Шлю тебе один из моих любимых рецептов. Помидоры должны быть спелыми! ^   -Льюис%item cookingRecipe %%[#]Рецепт Льюиса",
  "GusCooking": "@,^Вот один рецепт из моего салуна. Им я делюсь только с хорошими друзьями! ^   -Гас%item cookingRecipe %%[#]Рецепт Гаса",
  "ClintCooking": "Вообще, я знаю пару рецептов.^Решил прислать тебе один... Может, наломаешь с ним больше руды, ну, или еще чего.^Пока. ^   -Клинт%item cookingRecipe %%[#]Рецепт Клинта",
  "JodiCooking": "@,^с этим рецептом я когда-то заняла первое место в кулинарном конкурсе! Надеюсь, он тебе понравится. Спасибо тебе за дружбу! ^   -Джоди%item cookingRecipe %%[#]Рецепт Джоди",
  "KentCooking": "Этот рецепт я узнал за границей. Наслаждайся.^Хочу сказать тебе спасибо за теплый прием. ^^   -Кент%item cookingRecipe %%[#]Рецепт Кента",
  "EmilyCooking": "@!^Переверни это письмо, чтобы узнать рецепт суперполезного блюда!^Энергии у тебя будет хоть отбавляй. Увидимся. ^   -Эмили%item cookingRecipe %%[#]Здоровый рецепт Эмили",
  "MarnieCooking": "Соседушка,^когда я не занята животными, я люблю экспериментировать на кухне. Раз уж мы теперь друзья, хочу поделиться с тобой парой рецептов.^Надеюсь, тебе понравится! ^   -Марни%item cookingRecipe %%[#]Рецепт Марни",
  "ShaneCooking": "@,^Я вычитал этот рецепт в одном журнале и подумал, что он интересный. Если вдруг приготовишь по нему, дай и мне попробовать, хе-хе. ^   -Шейн%item cookingRecipe %%[#]Рецепт Шейна",
  "SandyCooking": "@,^в пустыне очень скучно, поэтому я решила написать тебе письмо. Заодно прикладываю рецепт вкуснейшего супа. Приезжай поскорей! ^   -Сэнди%item cookingRecipe %%[#]Рецепт Сэнди",
  "WillyCooking": "@,^хочу с тобой одним старым рецептом поделиться, который еще батя мой готовил. Важно, чтобы рыба была СВЕЖАЯ.  ^   -Вилли%item cookingRecipe %%[#]Старый рецепт Вилли",
  "mom1": "@,^ Как дела, моя радость? Я так по тебе скучала с твоего переезда. Надеюсь, жизнь на ферме оправдала все твои надежды. ^   С любовью, мама   ^   P.S. Шлю тебе твое любимое печенье. < %item id (O)223 1 %%[#]От мамы",
  "mom2": "@,^ Я так давно ничего от тебя не слышала. Дома все по-прежнему. Я очень по тебе скучаю. ^  С любовью, мама ^ P.S. Я нашла конверт с деньгами, который оставил тебе дедушка. %item money 500 501 %%[#]От мамы #2\n      ",
  "mom3": "@,^ я читала про тебя статью в местной газете! Похоже, загородная жизнь — это твое! Я так тобой горжусь. Береги себя, солнышко. С любовью, мама[#]От мамы #3",
  "mom4": "@,^ Как у тебя дела? Наверное, зарабатываешь на ферме кучу денег. Не забудь про свою старенькую матушку, когда станешь миллионером! ^  С любовью, мама   ^   P.S. Наслаждайся тортиком!%item id (O)221 1 %%[#]От мамы #4",
  "dad1": "@,^ как там твоя новая жизнь? Даже не верится, как быстро ты растешь... Время-то летит. После твоего переезда у меня накопились лишние деньги, так что я прислал тебе подарочек.^  С любовью, папа%item money 500 501 %%[#]От папы",
  "dad2": "@,^ Как там твоя загородная жизнь? Без тебя здесь одиноко, но я горжусь тем, что ты делаешь.^  С любовью, папа  ^  P.S. Нашел тут конверт с деньгами от деда для тебя. %item money 500 501 %%[#]О папы #2",
  "dad3": "@,^ Я читал статью про тебя в местной газете! Я впечатлен тем, как хорошо идут твои дела на ферме! Продолжай в том же духе, а там твой папка, глядишь, на пенсии переедет в роскошное бунгало на тропическом острове ;).^  С любовью, папа[#]От папы #3",
  "dad4": "@,^ Я знаю, ты трудишься на ферме, тебе некогда приехать в гости. Я все понимаю. Ты так усердно трудишься... Продолжай, и сможешь добиться всего, чего захочешь! ^ С любовью, папа  ^  P.S. Шлю тебе немного качественного камня %item id (O)390 30 %%[#]От папы #4",
  "newsstory": "Здравствуйте, @.^Мы рады сообщить Вам, что статья о Вашей ферме появится в «Трибуне долины Стардью» на следующей неделе! Поздравляем. Ваш быстрый рост впечатляет. ^   -ТДС[#]Заметка в газете",
  "pierreBackpack": "РЕКЛАМА:^«Я нахожу кучу всего крутого, но мой рюкзак уже полон!»^^Бывало с вами такое? Тогда Пьер вас выручит!^^Заходите к Пьеру СЕГОДНЯ за недорогим рюкзаком вместительностью до 24 единиц!^ Ждем вас![#]Рюкзаки от Пьера",
  "pierreHours": "РЕКЛАМА:^^Теперь магазин «У Пьера» открыт 7 дней в неделю![#]Новый график «У Пьера»",
  "robinKitchenLetter": "Дорогой фермер @,^^я бы хотела извиниться за то, что так пошутила о доме вашего дедушки в нашу первую встречу. Домик у вас очень милый!^^Однако когда-нибудь вам понадобится больше места. В этом я могу вам помочь. Если вы принесете мне нужное сырье и оплатите работы, я могу расширить ваш дом.^(Продолжение на след. странице)^^Сначала я пристрою кухню. На кухне можно готовить по рецептам, которые вы узнали до этого!^^Ну, надеюсь, вы уже чувствуете себя в долине Стардью как дома!^^    Ваш местный плотник,^        Робин[#]Услуги Робин",
  "quest10": "@,^До меня дошли сведения, что ты помогаешь согражданам! Все очень тебе благодарны. Я присуждаю тебе награду «Лучший сосед» за этот месяц (вместе с небольшой премией). Так держать! ^   -Мэр%item money 500 501 %%[#]Лучший сосед",
  "quest35": "@,^После твоего переезда я только и слышу о том, как ты всем замечательно помогаешь... Все мне только об этом и говорят! Пожалуйста, прими эту премию в благодарность. ^   -Мэр%item money 2500 2501 %%[#]Благодарность от Льюиса",
  "quest100": "@,^я рад объявить, что тебя выбрали «Соседом года»! За это полагается премия в 10,000 з.! Поздравляю! Каждый в городе хочет сказать тебе «спасибо» за твои труды. ^   -Мэр%item money 10000 10001 %%[#]Сосед года",
  "CF_Fish": "@,^ рыбачишь ты даже получше моего бати... Впечатлил. ^ Эту звездную каплю от Вилли-старшего Вилли-младшему передавали... Ох, ниче себе. Лет так тыщу подряд.^Раз у меня детишек нет... Пущай будет у тебя.^^ -Вилли   ^  %item id (O)434 1 %%[#]Семейная реликвия Вилли",
  "adoptionLetter": "Ув. @ и супруг(а), ^Поздравляем! Ваш запрос на усыновление был одобрен.^Сейчас мы подбираем вам идеального ребенка согласно вашим данным.^Ждите пополнение в семье через 2 недели.^^-Фернгилльское агентство по усыновлению[#]Уведомление об усыновлении",
  "stardewHeroMine": "Тайное послание: если сможешь добраться до самого дна шахты, тебя ожидает секрет. Берегись — чем глубже в шахте, тем опаснее.[#]Тайное послание",
  "fertilizers": "Уважаемый сосед,^Надеюсь, вы уже освоились в своем новом доме. Я пишу вам, чтобы сообщить, что теперь «У Пьера» продаются удобрения! Почему бы вам не заглянуть и не купить немного?  ^   -Пьер[#]Удобрения от Пьера",
  "fertilizers2": "Ув. @,^теперь в продаже появились удобрения высшего сорта, а также новые семена и рассада! Жду вас.  ^   -Пьер[#]Высококачественные удобрения от Пьера",
  "abbySpiritBoard": "Привет, @.^Приходи как-нибудь вечером ко мне домой... Где-то около 20:00. ^Хочу тебе кое-что показать. ^   -Эбби[#]Записка Эбби",
  "pennySpa": "Встретимся в бане сегодня вечером. ^   -Пенни[#]Записка Пенни",
  "incubator": "Ув. @,^^Спасибо, что заказали расширение птичника! Я не только удвоила его вместительность, но и позволила себе установить инкубатор. ^Чтобы им воспользоваться, просто положите в него яйцо. Если в птичнике еще осталось место, то яйцо вылупится через несколько дней!^^Как всегда, приятно иметь с вами дело.^-Робин[#]Про инкубатор",
  "hatter": "Привет.^^Мой продавать шляпы. Ладно кавбой?^^Приходить в старый старый старый дом кавбой. Нести монетки.^^-шляпный мыш[#]Прювет, кавбой",
  "Beat_PK": "Поздравляем!!^^Вы прошли «Путешествие Короля Прерий» и были выбраны случайным образом из числа победителей!^Вы выиграли свою собственную игровую систему «Король Прерий»! ^Теперь вы можете наслаждаться «Путешествием» прямо у себя дома.^^Вы это заслужили!^-Команда разработчиков «Короля Прерий» %item id (BC)141 %%[#]Поздравления от К.П.",
  "JunimoKart": "Поздравляем!!^^Вы прошли все уровни «Джунимо Карт»... На самом деле, вы — первый во всей республике Фернгилл, кому это удалось!^Ваш приз: домашняя версия игровой системы «Джунимо Карт»!^^Развлекайтесь!^-Команда разработчиков «Джунимо Карт»  %item id (BC)159 %%[#]Успех в «Джунимо Карт»",
  "elliottReading": "@,^у меня отличные новости... Я закончил свой роман!! Сегодня днем я устраиваю публичное чтение в библиотеке. Надеюсь, ты придешь! ^   -Эллиот[#]Публичное чтение Эллиота",
  "elliottBoat": "Приходи к докам солнечным утром. Есть у меня одна задумка. ^   -Эллиот[#]Записка Эллиота",
  "harveyBalloon": "@,^у меня для тебя сюрприз. Приходи к железной дороге. ^   -Харви[#]Сюрприз Харви",
  "samMessage": "@,^приходи к моему дому сегодня ночью. ^   -Сэм[#]Записка Сэма",
  "joshMessage": "@,^приходи сегодня вечером в салун. ^   -Алекс[#]Приглашение от Алекса",
  "lewisStatue": "@,^^На будущее: я был бы очень признателен, если бы вы больше не выставляли мои ЛИЧНЫЕ вещи на потеху городу^^Я очень недоволен!^^Возьмите деньги и больше ни с кем не заговаривайте о моем «проекте».%item money 750 751 %%[#]Сердитое письмо Льюиса",
  "marnieAutoGrabber": "@,^у меня есть новая штука... Называется «Авто-сборщик».^^Доит ваших коров и коз, стрижет овец, яйца собирает и кроликов ощипывает... Без вашего участия!^^Вещь роскошная, так что стоит 25 000 з.^^    -Марни[#]Записка об «Авто-сборщике»",
  "EmilyClothingTherapy": "@,^планируется одна безумная затея, и я хочу вовлечь в нее и тебя... Называется «Костюмная терапия».^^Заходи сегодня к мэру, пожалуйста, там обо всем и узнаешь.^^ С любовью, Эмили[#]Идея Эмили",
  "EmilyCamping": "@,^Пойдем в поход! ^^ Встречаемся в тайном лесу после 10-ти часов вечера.^^ С любовью, Эмили[#]Приглашение от Эмили",
  "EmilyDoneCamping": "Спасибо за компанию вчера ночью... Было здорово.^Я даже рада, что тот медведь на нас наткнулся!^^Скоро увидимся.^^  С любовью, Эмили[#]Записка от Эмили",
  "foundLostTools": "Ув. @,^Кто-то оставил вчера ваши инструменты в корзине для находок.^^Зайдите потом ко мне, чтобы забрать их. ^^  -Мэр Льюис[#]Потерянные инструменты",
  "fishing2": "Есть у меня кое-что новое на продажу...^Отличная удочка и приманка, которую можно с ней использовать!^С приманкой рыба клюет быстрее. Надеюсь, скоро заглянешь! ^   -Вилли[#]Новый завоз у Вилли",
  "fishing6": "Заходи в магазин, у меня теперь новые удочки.^Они — самые лучшие... На них можно вешать разные снасти!^Надеюсь, скоро заглянешь! ^   -Вилли[#]Новый завоз у Вилли #2",
  "wizardJunimoNote": "Из моих источников мне стало известно, что вы заглядывали в старый клуб.^Почему бы вам не зайти ко мне?^Мои покои — в каменной башне к западу от лесного озера. Возможно, у меня есть информация о... «крысе» в клубе.^   -М. Расмодиус, волшебник %item quest 1 true %%[#]Извещение волшебника",
  "winter_18": "Ув. @,^хочу уведомить вас о грядущем празднике, Пире Зимней звезды. Мы собираемся вместе всем городом и вспоминаем все то хорошее, что случилось в уходящем году.^Одна из наших любимых традиций — «тайный обмен подарками». Каждый в городе случайным образом получает себе по «другу». На сам праздник каждый приносит подарки своему «тайному другу» и удивляет их чем-то особенным!^В этом году ваш «тайный друг»^    %secretsanta ^Никому не говорите! Праздновать мы будем 25-го числа на городской площади, с 9:00 до 14:00. До встречи! ^   -Мэр Льюис[#]Тайный обмен подарками",
  "ccBulletinThankYou": "Ув. @,^В последнее время в городе только и разговоров, что о вашей щедрости!^В домах людей начали появляться узелки с вещами, о которых они просили много лет назад на доске объявлений! На каждом узелке ваш адрес!^Спасибо за ваши старания... Город просто в восторге! ^   -Мэр Льюис[#]Благодарность на доске объявлений",
  "guildQuest": "Вижу, ты исследуешь старую шахту. В тебе совершенно точно живет дух приключений.^Если сразишь 10 слаймов, то заслужишь место в моей гильдии.^Береги себя.    -Марлон %item quest 15 true %%[#]Квест на истребление слаймов",
  "skullCave": "Вижу, тебе удалось войти в Пещеру Черепа. Отличная работа.^Но у меня есть для тебя испытание получше. Спустись хотя бы до 25-го уровня. Я пришлю тебе $, целую гору, — если справишься.^  Твой друг, мистер Ки %item quest 20 %%[#]Испытание Ки",
  "robinWell": "Вам пишет Робин!^Я знаю, что у вас на ферме полно камня.^Если есть лишний, то можете заказать у меня колодец.^Колодцы можно расставить по всей ферме, в них удобнее наполнять лейку.^^Как решитесь, заходите ко мне в магазин, прихватите с собой 75 камней и 1000 з.^-Робин[#]Про колодец",
  "landslideDone": "Дорогим клиентам ДжоджаМарт:^Члены нашей команды расчистили завал, произошедший в результате нашей операции по бурению. Хотим напомнить вам, что эта операция была совершенно законной (Согласно иниц. Л61091, поправка кор. Джоджа). Ответственный контроль местной окружающей среды для нас — главный приоритет!^^Приносим извинения за неудобства, причиненные этой оплошностью.^Как и всегда, мы ценим вашу поддержку!^^-Моррис,^Представитель отдела качества обслуживания Джоджа[#]Расчищенный завал",
  "QiChallengeComplete": "У тебя получилось.^ Я очень впечатлен.^ Наслаждайся своей наградой.^   -Ки. %item money 10000 %%[#]Завершение испытания Ки",
  "spring_2_1": "Здорово,^Я вот только что вернулся с рыбалки. Приходи как-нибудь на пляж.^У меня есть для тебя кой-чего.^-Вилли %item quest 13 true %%[#]Приглашение от Вилли",
  "spring_12": "Ув. @,^Завтра на городской площади пройдет Яичный фестиваль.^^Если хотите принять участие, приходите с 9:00 до 14:00.^Вы просто обязаны поучаствовать в нашей ежегодной охоте за яйцами!^  -Мэр Льюис[#]Уведомление о Яичном фестивале",
  "spring_15_1": "Здравствуй, душечка...^^Я знаю, что ты только начинаешь работать с растениями, потому дам тебе совет.^^Многие растения живут только один сезон. Так что летом все весенние растения погибнут. Рассчитывай с умом!^^-Бабушка Эвелин[#]Подсказка Эвелин",
  "spring_23": "Ув. @,^Завтра все мы собираемся вместе на Цветочные танцы.^^Если найдете себе партнера, можете даже поучаствовать в самих танцах!^За лесом к западу от города есть небольшая полянка, там мы и проведем танцы. Приходите с 9:00 до 14:00, если вам интересно.^  -Мэр Льюис[#]Уведомление о Цветочных танцах",
  "summer_10": "Ув. @,^Завтра все мы соберемся на пляже на ежегодное Луау города Пеликан.^^Гвоздь программы — суп из общего котла. Не забудьте принести на него что-нибудь вкусное!^На празднике будет присутствовать сам губернатор, так что ведите себя прилично.^Приходите на пляж c 9:00 до 14:00.^   -Мэр Льюис[#]Уведомление о Луау",
  "summer_28": "Ув. @,^Сегодня около 22:00 произойдет редкое и очень красивое событие.^^Полуночные медузы уплывают на зиму на юг, и они будут проплывать мимо нашего города.^^Мы все собираемся на пляже, чтобы посмотреть на них. Постарайтесь не пропустить!^Увидимся вечером,^ -Деметриус[#]Танец Полуночных медуз",
  "fall_9": "Ув. @,^Через неделю на городской площади пройдет ярмарка долины Стардью!^Это самое важное событие года, люди со всей страны потянутся в наш скромный городок.^Если хотите, можете оформить выставочный лоток. Просто приносите до 9 предметов, которые лучше всего покажут ваши таланты. Оценка выставляется за качество и разнообразие лотка.^Ярмарка начинается в 9:00... Не пропустите!^   -Мэр Льюис[#]Уведомление о ярмарке долины Стардью",
  "fall_15": "Ув. @,^Хочу напомнить, что ярмарка долины Стардью состоится завтра.^Не забудьте 9 предметов на выставку.^Ярмарка открывается в 9:00 на городской площади. Там и увидимся!^   -Мэр Льюис[#]Напоминание о ярмарке долины Стардью",
  "fall_26": "Ув. @,^Чувствуете холодок? Может, это просто приближается зима...^А может, это злые духи уже создают атмосферу для завтрашнего праздника... Для Дня всех духов.^Приходите в город в 22:00, если хотите поучаствовать.^  -Мэр Льюис[#]Уведомление о Дне всех духов",
  "winter_7": "Ув. @,^Завтра все мы собираемся у дома Марни на Ледовый праздник.^^Это праздник в честь зимы... Там будут снеговики, ледовые скульптуры и соревнование по подледному лову!^Приходите между 9:00 и 14:00, если хотите поучаствовать.^  -Мэр Льюис[#]Уведомление о Ледовом празднике",
  "winter_14": "Завтра флот торговцев-путешественников пришвартуется в Пеликане на ежегодный ночной рынок.^^Рынок начинается в 5 вечера и продлится в порту три дня.^^На празднества заходите после 5 вечера на пляж. Есть бесплатный кофе![#]Уведомление о ночном рынке",
  "spring_11_1": "РАЗЫСКИВАЕТСЯ:^Я потеряла свой любимый топор! Если найдете, пожалуйста, верните поскорее. Мне сложно без него работать. Нашедшему вознаграждение в 250 з.^   -Робин%item quest 100 %%[#]Робин потеряла топор",
  "spring_19_1": "Фермер @-^У меня к вам просьба. Мне нужна свежая цветная капуста для одного блюда. Можете принести ее мне?^   -Джоди%item quest 101 %%[#]Джоди просит цветной капусты",
  "summer_3_1": "@-^Мне очень неловко... Я потерял свои Фиолетовые шорты. Я говорю тебе об этом, потому что могу тебе доверять.^Если найдешь их, то принеси их мне НЕЗАМЕТНО. Я хорошо заплачу.^Спасибо.^   -Мэр Льюис%item quest 102 %%[#]Льюис просит о помощи",
  "summer_14_1": "Здорово, молодежь,^В горле у меня сухо, как в пустыне. Мне нужно промочить его светлым элем. У тебя есть? Обычное пиво тут не сработает. Нужен светлый эль.^   -Пэм%item quest 103 %%[#]Просьба Пэм",
  "summer_20_1": "@-^Я собираю данные о связи между щелочностью почвы и уровнем фруктозы в выращенных на ней плодах. Короче говоря, мне нужна свежая дыня с твоей фермы. Если занесешь мне ее, буду очень благодарен.^   -Деметриус%item quest 104 %%[#]Деметриусу нужен образец",
  "summer_25_1": "Фермер @:^У меня колено разболелось. Знаешь, что от него помогает?^Натереть эту заразу жгучим перцем.^ Только вот беда, он у меня закончился. Буду благодарен, если одолжишь один.^   -Джордж %item quest 105 %%[#]Джорджу нужен перец",
  "fall_3_1": "@,^Я хочу угостить своих коровок. Они такие умницы, и такие голодные. Можешь принести мне сноп амаранта? Они его обожают.^Спасибо, душечка.^   -Марни %item quest 106 %%[#]Просьба Марни",
  "fall_8_1": "Привет,^Ежевичный сезон сейчас в разгаре. На кустах полно ягод. Я хотел собрать немножко, да потерял свою корзинку. Можешь помочь?^   -Линус%item quest 107 %%[#]Линус потерял корзинку",
  "fall_19_1": "@-^Я хочу купить у тебя тыкву. Мы с дочкой хотим вырезать фонарь на фестиваль в честь Дня всех духов. ^   -Кэролайн%item quest 108 %%[#]Просьба Кэролайн",
  "winter_2_1": "Слушай, есть у меня для тебя испытаньице:^    Поймай мне кальмара.^Их можно поймать в океане, ночью. Правда, водятся они там только зимой.^   -Вилли%item quest 109 %%[#]Испытание Вилли",
  "winter_6_1": "У меня необычная просьба. Можешь сдержать ее в тайне?^ Отнеси Эмили этот аметист. Это ее любимый камень. Скажешь ей, что это от меня.^   -Клинт %item quest 110 %%[#]Необычная просьба Клинта",
  "winter_12_1": "@-^Я исследую забытое искусство теневого гадания. Для этого мне нужна так называемая «Эссенция пустоты». Принеси ее мне, и я вознагражу тебя.^ -М. Расмодиус, волшебник %item quest 111 %%[#]Просьба волшебника",
  "winter_17_1": "@,^Прости, что опять тебя беспокою, но я хотел попросить о еще одной услуге.^Я купил новую кувалду, хочу испытать ее на разных металлах.^Можешь выплавить железный слиток и принести его мне?^Спасибо.^ -Клинт %item quest 112 %%[#]Просьба Клинта",
  "winter_21_1": "@-^Как дела? Надеюсь, зима не слишком тебя утомила.^В общем, я хотела попросить у тебя немного твердой древесины. Если у тебя есть, мне нужно штук десять.^Если нету, ничего страшного. Береги себя^  -Робин%item quest 113 %%[#]Просьба Робин",
  "winter_26_1": "@-^Я хочу сварить рыбную похлебку, но мне нужен альбакор! Я знаю, что их сезон уже почти кончился... Прости, что прошу так поздно. Можешь поймать мне одного?^   -Гас%item quest 114 %%[#]Гасу нужен определенный вид рыбы",
  "spring_1_2": "Внимание:^^цены на сырье в магазинах Робин и Клинта повысились.[#]Уведомление о ценах на сырье",
  "spring_6_2": "@-^Мне ужасно хочется свежего абрикоса. В магазине я ничего не нашла, поэтому прошу тебя. Я хорошо за него заплачу!^   -Эмили%item quest 115 %%[#]Просьба Эмили",
  "spring_15_2": "@,^Я хочу устроить своему муженьку сюрприз. Он очень любит лук-порей. Можешь принести мне один?^   -Бабушка Эвелин%item quest 116 %%[#]Сюрприз Эвелин",
  "spring_21_2": "ИЗВЕЩЕНИЕ^Это Пьер... Я очень, очень хочу сашими. Я щедро заплачу тому, кто принесет его мне.^   -Пьер%item quest 117 %%[#]Страстное желание Пьера",
  "summer_6_2": "Нужна помощь рыбака^Мне нужна хорошая особь рыбы-ежа. Я провожу эксперимент с токсином, который вырабатывает рыба-eж.^Вознаграждение: 1000 з.^ -Деметриус%item quest 118 %%[#]Деметриус экспериментирует с токсинами",
  "summer_15_2": "Дорогой фермер @,^Я хочу подарить жене карамболу на нашу годовщину. Они растут у тебя на ферме? Если принесешь мне одну, буду очень благодарен.^   -Кент%item quest 119 %%[#]Кенту нужен подарок",
  "summer_21_2": "@,^Мне нужно трюфельное масло. Не спрашивай, зачем.^ -Мэр Льюис%item quest 120 %%[#]Просьба Льюиса",
  "fall_6_2": "Разыскивается: Свежий омар для моего чудесного биска.^Заказчик: Гас, хозяин салуна «Звездная капля»^Вознаграждение: 800 з. %item quest 121 %%[#]Гасу нужен омар",
  "fall_19_2": "ИЗВЕЩЕНИЕ^У кого-нибудь есть аккумуляторы? Пульт от телика сдох, а каждый раз вставать, чтобы переключить канал, очень напрягает.^  -Пэм%item quest 122 %%[#]Пэм нужна помощь",
  "winter_5_2": "@,^Я создаю волшебный посох феноменальной мощи.^Однако кое-чего мне не хватает: иридиевого слитка.^Я готов заплатить цену в 5 раз выше рыночной. Принесите его мне, как только сможете.^ -М. Расмодиус, волшебник %item quest 123 %%[#]Волшебнику нужен редкий предмет",
  "winter_13_2": "Вот тебе еще одно испытание: поймай мне змеезуба.^Поймать такого непросто, но я знаю, что ты справишься.^  -Вилли%item quest 124 %%[#]Испытание Вилли #2",
  "winter_19_2": "@,^я в отчаянии. Я очень хочу сделать Коко-но-но, но я нигде не могу достать кокос!^Можешь мне помочь?^  -Гас%item quest 125 %%[#]Гасу нужен кокос",
  "winter_24": "Ув. @,^Завтра Пир Зимней звезды.^Надеюсь, подарок уже готов? Помните, %secretsanta — ваш «тайный друг».^Пир начнется в 9:00 на городской площади. До встречи! ^   -Мэр Льюис[#]Напоминание о Пире Зимней звезды",
  "passedOut1_Billed_Male": "Уважаемый мистер @,^Вчера ночью член команды Джоджа обнаружил Вас без сознания. Мы отправили команду медиков, чтобы доставить Вас домой.^Мы рады, что Вы в порядке!^^(Вам выставлен счет в {0} з. за эту услугу)^^-Моррис^Представитель отдела качества обслуживания Джоджа[#]Счет от Джоджа",
  "passedOut1_Billed_Female": "Уважаемая мисс @,^Вчера ночью член команды Джоджа обнаружил Вас без сознания. Мы отправили команду медиков, чтобы доставить Вас домой.^Мы рады, что Вы в порядке!^^(Вам выставлен счет в {0} з. за эту услугу)^^-Моррис^Представитель отдела качества обслуживания Джоджа[#]Счет от Джоджа",
  "passedOut1_NotBilled_Male": "Уважаемый мистер @,^Вчера ночью член команды Джоджа обнаружил Вас без сознания. Мы отправили команду медиков, чтобы доставить Вас домой.^Мы рады, что Вы в порядке!^^Поскольку денег у Вас нет, по закону мы были обязаны предоставить эту услугу бесплатно.^^-Моррис^Представитель отдела качества обслуживания Джоджа[#]Законное уведомление",
  "passedOut1_NotBilled_Female": "Уважаемая мисс @,^Вчера ночью член команды Джоджа обнаружил Вас без сознания. Мы отправили команду медиков, чтобы доставить Вас домой.^Мы рады, что Вы в порядке!^^Поскольку денег у Вас нет, по закону мы были обязаны предоставить эту услугу бесплатно.^^-Моррис^Представитель отдела качества обслуживания Джоджа[#]Законное уведомление",
  "passedOut2": "@, ^Тебе повезло, что я наткнулся на тебя вчера ночью! Я нашел тебя без сознания, кто-то рылся у тебя в карманах. Я не знаю, сколько денег у тебя украли... Как только я подошел, вор сбежал. Будь осторожнее!^^-Линус[#]Записка от Линуса",
  "passedOut3_Billed": "@,^Вчера ночью кто-то привез тебя ко мне в клинику. Тебя нашли без сознания, это из-за переутомления!^Нужно ответственнее относиться к своему здоровью и ложиться спать вовремя.^Я списал {0} з. с твоего счета, чтобы покрыть расходы на лечение.^^-Доктор Харви[#]Счет от доктора Харви",
  "passedOut3_NotBilled": "@,^Вчера ночью кто-то привез тебя ко мне в клинику. Тебя нашли без сознания, это из-за переутомления!^Нужно быть ответственнее за свое здоровье и ложиться спать вовремя.^Раз у тебя нет денег, все медицинские услуги я предоставил бесплатно.^^-Доктор Харви[#]Бесплатные услуги доктора Харви",
  "passedOut4": "@, ^^Нашел тебя лицом в грязи во время моего 3-х часового ночного обхода.^^В следующий раз постарайся прийти домой пораньше!^^     -Марлон[#]Записка от Марлона",
  "elliottLetter1": "@, любовь моя,^^Я только прибыл в Грамплтон, начальную точку турне. Я уже и забыл, что город такой шумный. А сколько тут людей... они либо куда-то спешат, либо блуждают с отсутствующим взглядом, а то и вовсе стоят и смотрят в одну точку. Я уже скучаю по Пеликану!^^Мое турне начинается сегодня вечером в местной библиотеке. Скажу честно, от одной мысли о публичных чтениях мне уже немного не по себе... такое чувство, что мой желудок скрутили в мягкий крендель, а потом окунули в сырный соус. Пожелай мне удачи!^^-С любовью, Эллиот^^P.S. Надеюсь, тебе хорошо спалось в одиночестве в нашем огромном доме! %item conversationTopic ElliottGone2 0 %%[#]Письмо от мужа",
  "elliottLetter2": "@, любовь моя,^^Мое первое выступление прошло хорошо, хоть публики и было меньше, чем я ожидал. Но я умудрился продать достаточно экземпляров своей книги, чтобы заплатить за номер в отеле (полный клопов)!^^Через несколько часов я выезжаю в город Зузу. Если вчерашнее выступление было лишь разогревом, то следующее, скорее всего, заставит меня взмокнуть не на шутку...^^Очень по тебе скучаю. Кушай хорошо! Ой, и не забудь о тех крабовых котлетках, которые я оставил в холодильнике...^-С любовью, Эллиот %item conversationTopic ElliottGone3 0 %%[#]Письмо от мужа 2",
  "elliottLetter3": "@, радость моя,^^Мое вчерашнее выступление в городе Зузу было потрясающим опытом! Похоже, тут литературу ценят побольше, так что пришло довольно много народа!^^Я даже подписал несколько книг... так странно, что кто-то считает это важным. Но ведь это все лишь видимость, искусственный конструкт... я же простой человек. Всего лишь твой любимый Эллиот.^^Сейчас я один в номере, «поглощаю» сытный обед Джоджа...^^Как вообще можно такое «едой» называть?^Или это больше «съедобная материя»?^Не буду даже думать об этом.^Наверное, все же, второе.^^Очень хочу вернуться домой. Надеюсь, тебе понравились крабовые котлетки.^^-С любовью, Эллиот %item conversationTopic ElliottGone4 0 %%[#]Письмо от мужа 3",
  "elliottLetter4": "Во снах, где взгляд я наполнял^Закатным морем, вспоминаю,^О берегах, где я бывал,^ Но время память затмевает.^^Из вечных мест одно лишь вновь^Я вспомню, в нем же вечность встречу:^В долине милой ждет любовь^У дома с прудом в летний вечер.^^-Эллиот %item conversationTopic ElliottGone5 0 %%[#]Письмо от мужа 4",
  "elliottLetter5": "@, любовь моя,^^Не буду утомлять тебя рассказами о моих чтениях. Они все одинаковые.^^Уверен, у тебя там намного веселее! Не могу дождаться, когда вернусь и увижу, как похорошела ферма.^^Во время долгих переездов между городами я закрываю глаза и представляю ее... Мне видятся бочки, полные вина, кузнечная печь с ценными металлами и наша кухонька, где пахнет корицей и мускатным орехом. Так много всего прекрасного!^^Только не засиживайся в шахтах, любовь моя. Там опасно! А мне пора... Привезу много еды.^^-С любовью, Эллиот %item conversationTopic ElliottGone6 0 %%[#]Письмо от мужа 5",
  "elliottLetter6": "@, любовь моя, @,^^Это последнее письмо из поездки, а потом я сразу поеду домой. Поездка была неплохая... но не особо впечатляющая. Было приятно познакомиться с людьми, которые ценят твой труд, но уж очень я хочу домой.^^С нетерпением жду того, как вернусь в уют наших стен, к работе на природе, домашней еде и любви всей моей жизни — тебе. Не могу дождаться, когда мы снова будем кутаться во фланелевых простынях.^^До скорого!^-С любовью, Эллиот %item conversationTopic ElliottGone7 0 %%[#]Письмо от мужа 6",
  "MarlonRecovery": "@,^Нашел твой потерянный предмет.^^Больше не теряй!^   -Марлон%item itemRecovery %%[#]Марлон нашел ваш предмет",
  "RarecrowSociety": "Ув. @,^^Ваша преданность делу просто впечатляет...^^Только единицам удалось собрать всю коллекцию редких пугал!^^Прошу, примите этот чертеж в знак нашего почтения.^   -Общество редких пугал Г.З.%item craftingRecipe Deluxe_Scarecrow %%[#]От Общества редких пугал",
  "CarolineTea": "@,^^Спасибо за вчерашний визит на мою лоджию. Обычно я пью чай одна, но было приятно разделить с тобой эту трапезу!^^К письму я приложила инструкции по выращиванию и приготовлению собственного чая. Я не настаиваю, но если у тебя получится что-то вырастить, то принеси немного мне на пробу!^^-Кэролайн%item craftingRecipe Tea_Sapling %%[#]Чайная записка Кэролайн",
  "WoodChipper": "Привет, @,^^Хотела дать тебе знать, что у меня появился новый инструмент... Называется «Дробилка».^^С ее помощью можно делать из твердой древесины обычную!^^Я знаю, что зимой порой трудно древесину достать, так что можешь купить себе одну такую на всякий пожарный.^       -Робин[#]Записка про дробилку",
  "willyBackRoomInvitation": "@,^^Я открыл заднюю комнату магазина.^Заходи, когда будет время.^Мне нужно кое-что тебе показать.^^-Вилли[#]Приглашение в заднюю комнату магазина Вилли",
  "KrobusCrafting": "@, я не до конца понимаю, как работает ваша система сообщений, поэтому я попросил Волшебника помочь мне написать это письмо.^^Надеюсь, у тебя все хорошо.^^Я бы хотел поделиться с тобой вот этим... это записи того, как мой народ создал один предмет.^^   -Кробус%item craftingRecipe Dark_Sign %%[#]Письмо от Кробуса",
  "georgeGifts": "@,^^Большое спасибо за лук-порей. Он очень свежий и вкусный. Джорджу он очень понравится.^^Сегодня я сделаю ему сюрприз из 12 маленьких подарочков (и все благодаря тебе!). Заходи, если захочешь поприсутствовать!^^-Эвелин^^P.S. Прошу, прими этот дар. Думаю, тебе это понравится!%item id (BC)246 %%[#]Записка с благодарностью от Эвелин",
  "robinResource": "Эй, @,^^Поздравляю с завершением моего маленького испытания. Я восхищена!^^Кстати, в качестве бонуса, я к этому письму еще и чертеж нового сундука приложила. Наслаждайся!^^-Робин^^^^P.S. -- Теперь, когда у тебя так много материалов, почему бы тебе не зайти ко мне и не помастерить?%item craftingRecipe Stone_Chest %%[#]Охота за материалами Робин",
  "ClintReward": "Эм, привет...     ^Спасибо за помощь с монстрами.^^Да мне и страшно-то не было! ...Но теперь хоть в шахтах будет безопасно для всех... да?^^Вот тебе чертеж. (Надеюсь, после этого я тебе все еще понадоблюсь...)^^   -Кузнец Клинт%item craftingRecipe Geode_Crusher %%[#]Благодарность Клинта",
  "ClintReward2": "Эм, привет...     ^Спасибо за помощь с новыми монстрами.^^Может, в следующий раз я смогу сам о себе позаботиться... если у меня будет время!^^Возьми этот предмет. Я нашел его в задней комнате...^^   -Кузнец Клинт%item id (O)286 10 (O)287 5 (O)231 3 %%[#]Альтернативная благодарность Клинта",
  "willyBugWadCutscene": "^^   -Вилли%item craftingRecipe Quality_Bobber %%[#]Благодарность Вилли",
  "MSB_Pierre": "@,^^Похоже, народу не так уж и понравились мои «Премиальные продукты Пьера»...^^Ну да ладно. Вот тебе все равно мой «Мини-ящик для отгрузок».^Может, если в следующий раз ты разживешься продуктами достаточного качества, чтобы их можно было продать под моим премиальным брендом, ты вышлешь их мне?^^   -Пьер%item id (BC)248 %%[#]Премиальные продукты Пьера",
  "MSB_Lewis": "@,^Хотел поблагодарить тебя за все твои усилия. Благодаря тебе город Пеликан разительно изменился в лучшую сторону.^Вот тебе «Мини-ящик для отгрузок» в подтверждение моих слов благодарности.^Поставь его куда угодно, а я буду останавливаться у него во время моих обходов.^^   -Льюис%item id (BC)248 %%[#]Благодарность Льюиса",
  "WizardReward": "Твой образец сослужил огромную службу в раскрытии замыслов тех жутких созданий, которых мы величаем «монстрами».^^У меня получилось разработать зловонную жидкость, которую они на дух не переносят. Используй ее с умом...^^   -Волшебник М. Расмодиус%item craftingRecipe Monster_Musk %%[#]Открытие Волшебника",
  "WizardReward2": "Благодаря принесенной тобой эктоплазме, мне удалось совершить грандиозный прорыв в загадочной инженерии.^^К письму прилагаю чертежи очень полезного устройства...^^   -Волшебник М. Расмодиус%item craftingRecipe Mini-Obelisk %%[#]Прорыв Волшебника",
  "DemetriusReward": "Привет, @,^^Спасибо за помощь с рыбой.^Природа обычно сама справляется с балансом вещей, но иногда искусственные факторы могут внести серьезный дисбаланс.^^Я приложил к письму чертеж из научного журнала. Думаю, он сможет тебя заинтересовать.^^-Деметриус%item craftingRecipe Farm_Computer %%[#]Благодарность Деметриуса",
  "willyHours": "Хорошие новости!^^Благодаря тебя старушка-лодка снова на плаву!^^Загляни в заднюю комнату, если захочешь прокатиться.^^Мой магазин открыт каждый день с 8 утра, так что можно начать пораньше.^^-Вилли[#]Лодка Вилли",
  "linusTrashCleanup": "Привет @,^^Спасибо за помощь с уборкой в долине.^Вода теперь кажется намного чище. Думаю, все это оценят. Я-то уж точно.^В благодарность за это я бы хотел научить тебя самостоятельно выращивать волокна. Надеюсь, тебе это пригодится.^^-Линус%item craftingRecipe Fiber_Seeds %%[#]Благодарность Линуса",
  "gusGiantOmelet": "Привет, @,^^Спасибо за яйца.^Желтки просто замечательные... Я думаю, что из них у меня выйдет самый лучший омлет!^^Прошу, прими этот дар.^^-Гас%item id (BC)216 %%[#]Знаменитый омлет Гаса",
  "pamNewChannel": "Эй, молодежь,^^Спасибо за «сок». У него  и правда был... незабываемый... вкус.^^Кстати, как тебе канал 736? На нем идет сезонная рыбацкая передача, тебе может понравиться.^^Всего хорошего,^-Пэм[#]Подсказка Пэм",
  "emilyStones": "Привет, @,^^Еще раз спасибо за те прекрасные самоцветы.^Они отлично подойдут для моего проекта по перенаправлению энергии!^Высылаю тебе за это особый подарок. Надеюсь, он поможет тебе сделать много нового и интересного!^^-Эмили%item id (BC)247 %%[#]Самоцветы Эмили",
  "carolineSO": "Привет, @,^^Льюис сказал мне, что ты возишь много ингредиентов с острова! Как хорошо, что теперь у нас есть доступ к чему-то новому... Теперь можно будет столько всего наготовить!^У меня для тебя есть подарок... чертежи, которые могут тебя заинтересовать.^^-Кэролайн%item craftingRecipe Solar_Panel %%[#]Тропические ингредиенты Кэролайн",
  "WillyTropicalFish": "@,^^Поздравляю с успешной рыбалкой на острове. Я тобой горжусь!^^Вот тебе особый аквариум. Он послужит отличным украшением твоего дома.^^-Вилли%item id (F)2312 %%[#]Тропическое испытание Вилли",
  "passedOutIsland": "@,^^У лодки я тебя так и не нашел, так что сам пошел тебя искать.^^Нашел тебя в грязи, а попугаи в это время у тебя из карманов золотишко таскали!^^Пришлось тащить тебя к лодке самому. Терь у меня ноги, словно две пресноводные креветки, дрожат...^-Вилли",
  "passedOutIsland_Leo": "Привет, @,^^Прошлой ночью я набрел на тебя в темноте.^Не самое безопасное место для сна, так что я попросил птиц отнести тебя в твою кровать.^Прошу, впредь будь аккуратнее.^^-Лео^^P.S. Это письмо мне помог написать Вилли.",
  "guntherBones": "Привет, @,^^Спасибо за все эти кости. Мне еще долго предстоит их разбирать! Подумать только, ведь каждая косточка когда-то принадлежала живому организму из прошлого. Это же потрясающе.^^Прошу, прими этот уникальный рецепт в качестве подарка!^^-Гюнтер%item craftingRecipe Bone_Mill %%[#]Записка Гюнтера",
  "LeoCooking": "@,^Это пища с моей родины, которую любят в нашей семье. Надеюсь, тебе понравится. ^^  -Лео^^P.S. Это мне Вилли помог написать.%item cookingRecipe %%[#]Рецепт Лео",
  "FizzIntro": "Привет.^^Слышал, ты активно работаешь над особым испытанием.^^У меня есть «совершенное» решение твоих проблем.^^Встретимся у подтопленной пещеры на Имбирном острове.^^-Физз^Отдел дополнительного обслуживания Джоджа[#]Письмо Физза",
  "GreenRainGus": "Видел вчера вечером прогноз погоды.^^Не знаю даже, чего ждать, но если кто-нибудь хочет укрыться в Салуне, я буду работать весь день.^^-Гас[#]Убежище в Салуне",
  "DesertFestival": "Привет, @,^^Завтра начнется трехдневный фестиваль в Пустыне Калико.^^Раз наш автобус снова на ходу, мы все отправимся туда по нашей любимой стародавней традиции.^^Будут игры, бесплатная еда, призы и многое другое!^^Также каждый год два горожанина представляют свои товары в местной лавке, так что обязательно туда заскочите.^^До встречи там!^-Льюис[#]Напоминание о Пустынном фестивале",
  "MarniePetAdoption": "Привет, @,^^Мне рассказали, что ты прекрасно ухаживаешь за своим питомцем! Я очень этому рада!^^Но еще стольким милым животным нужен дом... Если тебе интересно, их можно будет найти у меня в магазине.^^Но помни, что за каждого придется заплатить сбор, а еще поставить собственную миску, а не то животное может расстроиться. Робин будет рада сделать тебе новые миски, за деньги, конечно.^^До скорого!^—Марни[#]Письмо о пристройстве животных",
  "MarniePetRejectedAdoption": "Привет, @,^^Надеюсь, у тебя все хорошо.^^Я знаю, что ты пока не планируешь завести питомца. Но если передумаешь, всегда можно забрать животное из моего магазина.^^До скорого!^—Марни[#]Письмо о пристройстве животных"
}