{
  "Robin": "Üdv néked!^Volt pár extra fám elszórva a környéken... Gondoltam te most nagyobb hasznát veszed. Vigyázz magadra! ^ -Robin %item id (O)388 50 %%[#]Egy ajándék Robintól",
  "Demetrius": "Kedves @!^A minap a terepen végeztem kutatómunkát, és egy ilyen példányt találtam. ^Remélem, hogy te is olyan érdekesnek fogod találni, mint én. ^ -Demetrius%item id (O)392 1 (O)394 1 (O)132 1 (O)66 1 %%[#]Egy ajándék Demetriustól",
  "Linus": "Üdvözöllek, barátom.^A hegyi tó mostanság elég bőkezűen bánt velem. Szeretném megosztani veled a jó szerencsémet. ^ -Linus %item id (O)136 1 (O)143 1 (O)202 1 (O)227 1 (O)228 1 %%[#]Egy ajándék Linustól",
  "Pierre": "Kedves értékes vásárló!^Köszönöm, hogy meglátogattad 'Pierre vegyesboltját'! A levélhez mellékelve találod a 'Pénzvisszatérítő jutalomprogramunkat'. Jöjj máskor is! ^ -Pierre^ U.I. Elnézést a sablonszövegért, @.^Jó szórakozást! %item money 250 601 %%[#]Egy ajándék Pierretől",
  "Caroline": "Kedves @!^Itt egy növény, amit a hátul lévő kiskertemben termesztek. Bizonyára több zöldséged van, mint amit fel szeretnél használni, de sebaj. ^ -Caroline%item id (O)190 1 (O)192 1 (O)24 1 %%[#]Egy ajándék Carolinetól",
  "George": "Találtam pár jó minőségű követ. ^Talán ezzel építkezni is tudnál. ^ -George %item id (O)390 35 %%[#]Egy ajándék Georgetól",
  "Evelyn": "Üdvözöllek kedveském, remélem jó az élet a farmodon.^ Küldök neked egy kis valamit a konyhámból... Remélem nem tört össze postázás közben. ^ -Evelyn %item id (O)216 1 (O)220 1 (O)223 1 %%[#]Egy ajándék Evelyntől",
  "Pam": "Hé. ^Ezt az egyik fiókomban találtam. Remélem hasznodra lesz. ^ -Pam %item id (O)346 1 (O)349 1 (O)787 1 %%[#]Egy ajándék Pamtől",
  "Lewis": "@!^Nagyon boldog vagyok, hogy a közösség részévé váltál! Borítékban küldök neked 500g-s csekket a Stardew Valley mezőgazdasági alapból, hogy ezzel segítsek neked folytatni a remek munkádat. ^Talán ebből vehetnél pár magvat. ^ Tisztelettel, Mr. Lewis%item money 500 501 %%[#]Egy ajándék Lewistól",
  "Gus": "@!^Reggel készítettem neked egy kis meglepetést a szalonban. Jó étvágyat! ^ -A barátod, Gus%item id (O)224 1 (O)213 1 (O)211 1 (O)207 1 (O)200 1 (O)195 1 (O)198 1 %%[#]Egy ajándék Gustól",
  "Clint": "Izé, helló... ^Elnézést, nem igazán vagyok jó levélíró. Kicsivel több fémrudat készítettem a kelleténél, gondoltam neked még jól jöhet. ^ -Clint, a kovács %item id (O)334 1 (O)335 1 (O)336 1 %%[#]Egy ajándék Clinttől",
  "Jodi": "Kedves @!^Túl sok trágyát rendeltem a kertemhez! Gondolom te is fel tudnád használni. Vigyázz magadra! ^ -Jodi %item id (O)368 5 (O)369 5 (O)370 5 %%[#]Egy ajándék Joditól",
  "Kent": "Üdv @!^Ez a tárgy porfogóként volt a szerszámos kamrában. Gondoltam te jobb hasznát veszed. ^ -Kent%item id (O)286 1 (O)287 1 (O)288 1 (O)787 1 %%[#]Egy ajándék Kenttől",
  "Emily": "Szia!^Mi a helyzet? Remélem örülsz az ajándéknak, amit neked küldtem... Nos, szia! + ^ -Emily %item id (O)397 1 (O)428 1 (O)440 1 %%[#]Egy ajándék Emilytől",
  "Marnie": "Kedves @!^Olyan jó szomszéd vagy, gondoltam küldök neked egy kis takarmányt, hogy könnyebb legyen a dolgod. Csak így tovább! ^ -Marnie %item id (O)178 30 %%[#]Egy ajándék Marnietól",
  "Shane": "Hé!^Gondoltam jó móka lenne, ha írnék neked egy levelet. Habár nem tudom, hogy mit írhatnék.^ Tessék, mellékeltem egy kis apróságot. Senkinek se mondd el, de ezt még a JojaMart hátsó részéből szereztem még évekkel ezelőtt.^Oké, még találkozunk. ^ -Shane %item id (O)215 1 (O)206 1 %%[#]Egy ajándék Shanetől",
  "Wizard": "Üdvözöllek, fiatal tanonc.^Ezen csomagba egy misztikus tárgyat helyeztem el. Okosan használd. ^ -M. Rasmodius, Varázsló%item id (O)422 1 (O)82 1 (O)84 1 (O)70 1 %%[#]Egy ajándék a Varázslótól",
  "Sandy": "Üdvözlet innen a Calico-sivatagból!^Hamarosan látogass meg, mert nagyon unatkozok idekint :(^Küldtem egy ajándékot a sivatagból.^Majd gyere és személyesen köszönd meg! ^ -Sandy %item id (O)88 1 (O)90 1 (O)218 1 %%[#]Egy ajándék Sandytől",
  "afterSamShow": "@!^A műsornak nagy sikere volt! Ismét meg akarom köszönni a segítségedet, hogy létrehozhattunk ezt a nagyszerű bandát. Nélküled nem sikerült volna! ^ -Sam[#]Sam hálálkodó levele",
  "afterArtShow": "Kedves @!^Köszönöm, hogy eljöttél a művészeti kiállításomra. Nagy sikere volt! Majdnem minden szobromat eladtam, és mindenki olyan pozitívan és bíztatóan állt hozzá! Remélem hamarosan találkozunk. ^ -Leah[#]Leah hálálkodó levele",
  "haleyGarden": "@!^Gondoltam jó lenne, ha írnék neked egy levelet.^Olyan jót szórakoztam tegnap a tehenekkel... Már kezdem érteni, miért a gazdalétet választottad! Remélem még találkozunk. ^ -Haley[#]Haley levele",
  "PennyCleanTrailer": "Sajnálom a tegnapi történéseket... Anyám gyakran lesz rosszkedvű.^Kérlek felejtsd el azt, ami történt. ^ -Penny[#]Penny bocsánatkérése",
  "Duck": "Kedves @!^Bebizonyítottad, hogy jól tudsz csirkéket nevelni, szóval mostantól kacsákat is vehetsz a boltomban! ^ -Marnie[#]Kacsa eladó",
  "Rabbits": "Kedves @!^Mostantól nyulakat is árulok a boltomban! Ők képesek ellátni téged bolyhos gyapjúval... és mással! ^ -Marnie[#]Nyúl eladó",
  "Sheep": "Kedves @!^Bebizonyítottad, hogy jól tudsz teheneket nevelni, szóval mostantól birkákat is vehetsz a boltomban! ^ -Marnie[#]Birka eladó",
  "Goats": "Kedves @!^Mostantól kecskéket is árulok a boltomban. Nagyon jól haladsz! ^ -Marnie[#]Kecske eladó",
  "Pigs": "Kedves @!^Jó sokat haladtál, amióta először ideérkeztél. Ennek eredményeképpen mostantól disznókat is lehet venni a boltomban. Ezek a disznók arra vannak kiképezve, hogy minőségi szarvasgombát szimatoljanak ki! ^ -Marnie[#]Disznó eladó",
  "SeaAmulet": "@!^Adok neked egy tanácsot, mivel kedvellek, és örülnék, ha itt maradnál Pelikán városban. Ha egy napon megkérnéd valakinek a kezét, akkor oda kell adnod neki egy 'Sellő medált'. Ne aggódj, Pelikán városban mindenki tudja, hogy az mit jelent, ebben a régióban ez egy ősi hagyomány. Sok szerencsét! ^ -Lewis[#]A sellő medálról",
  "Bouquet": "@!^Úgy tűnik kezdesz közelebb kerülni bizonyos emberekhez. Hogyha ki akarod fejezni valaki felé azt, hogy romantikus szálak fűzik hozzád, akkor adj neki egyet a gyönyörű virágcsokraim közül. Már árulom is őket, és nagyon jó áron! Ha családot szeretnél alapítani, ez a legelső lépés! ^ -Pierre[#]A virágcsokrokról",
  "RobinCooking": "Kedves @!^Itt egy régi recept, amit még a nagymamámtól örököltem. Jó főzést! ^ -Robin%item cookingRecipe %%[#]Robin családi receptje",
  "DemetriusCooking": "Csak annyit szerettem volna mondani, hogy 'köszönöm', amiért érdeklődsz a munkám iránt. Itt egy recept, amit nagyon szeretek. ^ -Demetrius%item cookingRecipe %%[#]Demetrius receptje",
  "LinusCooking": "@!^Hogy vagy? Csatoltam egy receptet, ami leírja, hogyan kell elkészíteni az egyik kedvenc halas ételemet. ^ -Linus%item cookingRecipe %%[#]Linus receptje",
  "PierreCooking": "SZUPERTITKOS:^Itt a híres kék áfonyás lepényem receptje.^Senkinek se áruld el! Azért adom neked, mert ilyen jó barátok vagyunk. ^ -Pierre%item cookingRecipe %%[#]Pierre híres lepénye",
  "CarolineCooking": "Kedves @!^Mi sem kielégítőbb annál, mint amikor a kertedben termő friss zöldségekből készítesz ennivalót! Mellékeltem egy receptet, hogy ötletet adjak neked. Vigyázz magadra! ^ -Caroline%item cookingRecipe %%[#]Caroline receptje",
  "GeorgeCooking": "Gondoltam odaadom neked ezt a receptet, amit most találtam. Próbáld meg nem elégetni. ^ -George%item cookingRecipe %%[#]George receptje",
  "EvelynCooking": "Kedves @!^Általában nem szoktam kiadni a receptjeimet... de mivel olyan kedves voltál hozzám és Georgehoz, ezt csak neked írtam le. ^ -Evelyn%item cookingRecipe %%[#]Evelyn receptje",
  "PamCooking": "Hé kölyök!^Itt egy kis receptke, amit még jó apám szokott készíteni. Lassan készítsd! ^ -Pam%item cookingRecipe %%[#]Pam receptje",
  "LewisCooking": "@!^Ne feledkezz meg az egészséges táplálkozásról, vagy nem lesz elég erőd a munkához! Mellékeltem a kedvenc receptjeim egyikét. Friss paradicsomot használj hozzá! ^ -Lewis%item cookingRecipe %%[#]Lewis receptje",
  "GusCooking": "Kedves @!^Itt egy recept a szalonomból. Ezt csak a legjobb barátaimmal osztom meg! ^ -Gus%item cookingRecipe %%[#]Gus receptje",
  "ClintCooking": "Nos, tudok pár jó receptet.^Gondoltam az egyiket elküldöm... talán ettől jobban fogsz tudni bányászni vagy ilyesmi.^Kitartást! ^ -Clint%item cookingRecipe %%[#]Clint receptje",
  "JodiCooking": "@!^Ezzel a recepttel első helyezett lettem egy főzőversenyen! Remélem tetszeni fog. Köszönöm, hogy jó barátom vagy! ^ -Jodi%item cookingRecipe %%[#]Jodi receptje",
  "KentCooking": "Ezt a receptet külföldön szereztem be. Jó szórakozást hozzá!^Csak meg szeretném köszönni, hogy segítettél ismét otthonosan érezni magamat. ^^ -Kent%item cookingRecipe %%[#]Kent receptje",
  "EmilyCooking": "@!^Fordítsd meg ezt a levelet, hogy egy receptet találj, amivel egy szuperegészséges ételt készíthetsz!^Tele leszel energiával. Még találkozunk! ^ -Emily%item cookingRecipe %%[#]Emily egészséges receptje",
  "MarnieCooking": "Kedves szomszéd!^Mikor nem az állatokra vigyázok, akkor szeretek a konyhában kísérletezni. Mivel barátok lettünk, meg szeretnék veled osztani pár receptet.^Remélem ez bejön majd neked! ^ -Marnie%item cookingRecipe %%[#]Marnie receptje",
  "ShaneCooking": "@!^Ezt a receptet egy újságban olvastam, és gondoltam érdekesen hangzik. Te is tégy vele egy próbát, ha kedvet kapnál. Hehe. ^ -Shane%item cookingRecipe %%[#]Shane receptje",
  "SandyCooking": "Kedves @!^Annyira unatkoztam idekint a sivatagban, hogy írtam neked egy levelet. Egy nagyon finom leves receptje is mellékelve van hozzá. Majd nézz be hozzám! ^ -Sandy%item cookingRecipe %%[#]Sandy receptje",
  "WillyCooking": "Kedves @!^Egy régi receptet osztanék meg veled, amit még jó apám készített. Fontos, hogy a hal FRISS legyen! ^ -Willy%item cookingRecipe %%[#]Willy régi receptje",
  "mom1": "Kedves @!^ Mi a helyzet veled, aranyom? Annyira hiányzol, amióta elmentél. Remélem a gazdalét pont olyan, mint amilyennek képzelted. ^ Szeretettel, Anyu. ^ U.I. Elküldtem neked a kedvenc sütidet < %item id (O)223 1 %%[#]Anyutól",
  "mom2": "Kedves @!^ Nagyon rég hallottam felőled, aranyom. Szinte minden ugyanolyan itthon. Annyira hiányzol. ^ Szeretettel, Anyu ^ U.I. Találtam egy borítékot, amiben nagyapa egy kis pénzt hagyott hátra neked. %item money 500 501 %%[#]Anyu 2. levele",
  "mom3": "Kedves @!^ Láttam egy cikket a helyi újságban, ami rólad szólt! Úgy tűnik a vidéki élet jól áll neked! Olyan büszke vagyok rád! Vigyázz magadra, aranyom. Szeretettel, Anyu[#]Anyu 3. levele",
  "mom4": "Kedves @!^ Hogy mennek a dolgok? Biztos egy vagyont keresel a farmodon. Ne feledkezz meg jó anyádról, ha milliomossá válnál! ^ Szeretettel, Anyu ^ U.I. Jó étvágyat a tortához!%item id (O)221 1 %%[#]Anyu 4. levele",
  "dad1": "Kedves @!^ Berendezkedtél már az új életedbe? El se hiszem, hogy felnőttél... Az idő csak úgy repül. Most, hogy elmentél találtam egy kis extra pénzt, gondoltam elküldöm neked ajándékképpen.^ Szeretettel, Apu.%item money 500 501 %%[#]Aputól",
  "dad2": "Kedves @!^ Hogy megy a vidéki élet? Nagyon magányos itt nélküled, de büszke vagyok arra, amit csinálsz.^ Szeretettel, Apu ^ U.I. Találtam egy borítékot, amiben Nagyapa egy kis pénzt hagyott hátra neked. %item money 500 501 %%[#]Apu 2. levele",
  "dad3": "Kedves @!^ Olvastam rólad egy cikket a helyi újságban! Lenyűgöző az, amit a farmodon művelsz! Ha így folytatnád, akkor drága jó apád talán majd egy luxus nyaralóban fog élni egy szigeten ;)^ Szeretettel, Apu[#]Apu 3. levele",
  "dad4": "Kedves @!^ Tudom, hogy nagyon elfoglalt vagy a farmodon és ezért nem tudsz meglátogatni. Megértem. Nagyon keményen dolgozol... ha így folytatod, bármit elérhetsz! ^ Szeretettel, Apu ^ U.I. Küldtem egy kis minőségi követ %item id (O)390 30 %%[#]Apu 4. levele",
  "newsstory": "Üdvözöljük, @.^Nagy örömünkre szolgál, hogy értesítsük, hogy az Ön farmja lesz a következő hét 'Feltörekvőben' cikkének főbb témája, ami a Stardew Valley Népvezérben lesz olvasható. Gratulálunk! Lenyűgöző a fejlődése! ^ -SVN[#]Hírek",
  "pierreBackpack": "HIRDETÉS:^\"Mindig menő dolgokat találok, de tele van a hátizsákom!\"^^Ismerősen hangzik? Nos, Pierre segít!^^Nézz be Pierre vegyesboltjába még MA, és vedd meg a 24-es méretű hátizsákunkat!^ Találkozzunk ott![#]Pierre hátizsákja",
  "pierreHours": "HIRDETÉS:^^Pierre vegyesboltja mostantól a hét minden napján nyitva tart![#]Pierre bővített nyitvatartása",
  "robinKitchenLetter": "Kedves @ gazda!^Szeretnék bocsánatot kérni a nagyapád régi kunyhójával való viccelődéssel kapcsolatban, mikor még először találkoztunk. Valójában nagyon jó kis házikó!^Habár egy napon lehet, hogy kiszeretnéd majd bővíteni. Ebben én tudok segédkezni. Ha hozol nekem pár nyersanyagot és kifizeted az árát, akkor kibővíthetem a házadat.^(A következő oldalon folytatódik)^^Az első felajánlott bővítés a konyha. Egy konyhában elkészítheted az általad megtanult recepteket!^^Remélem kezded otthonosan érezni magadat Stardew Valleyben!^^ A helyi ács,^ Robin[#]Robin szolgáltatásai",
  "quest10": "@!^Úgy hallottam, hogy segédkezel pár városinak! Mindenki nagyon hálásnak tűnik. Most megkapod tőlem az ehavi \"Legjobb szomszéd\" jutalmát (meg egy kis pénzjutalmat mellé). Csak így tovább! ^ -Lewis polgármester%item money 500 501 %%[#]Legjobb szomszéd",
  "quest35": "Kedves @!^Elég sokat segédkeztél a városban, amióta ideköltöztél... mindenki folyton csak arról beszél, hogy milyen jót tettél vele! Kérlek fogadd ezt el hálám jeléül. ^ -Lewis polgármester%item money 2500 2501 %%[#]Lewis hálája",
  "quest100": "@!^Örömmel bejelentem, hogy téged választottak az \"Év szomszédjának\"! Ez egy 10.000g-s jutalom! Gratulálok! Mindenki köszönetet akar nyilvánítani a városban azért, amit tettél. ^ -Lewis polgármester%item money 10000 10001 %%[#]Az év szomszédja",
  "CF_Fish": "Kedves @!^ Horgászképességeid még a jó apámén is túltesznek... Le vagyok nyűgözve. ^ Ezt a csillaghullót még az Idősebbik Willy adta az Ifjabb Willynek, aki... oh, a fenébe. Biztos több ezer éven át így ment.^Mivel nekem nincsenek utódaim... azt akarom, hogy a tiéd legyen.^^ -Willy ^ %item id (O)434 1 %%[#]Willy családi öröksége",
  "adoptionLetter": "Kedves @ és házastársa!^Gratulálunk! Az adoptálási szándékuk elfogadásra került.^Keményen dolgozunk azért, hogy a legtökéletesebb babát szerezzük meg Önöknek.^Az új családtagjuk 2 hét múlva érkezik meg.^^-Ferngill Adoptálási Ügynökség[#]Adoptálási levél",
  "stardewHeroMine": "Titkos üzenet: Ha ismét letudsz jutni a bányák legmélyére, egy titkos dolog fog rád várni. Légy óvatos, a bányák sokkalta veszélyesebbé váltak.[#]Titkos üzenet",
  "fertilizers": "Kedves szomszéd!^Remélem már egész kényelmesen berendezkedtél az új otthonodban. Azért írok neked, mert Pierre boltjában mostantól trágyát is lehet kapni! Miért nem nézel be, ki tudja, talán vehetnél pár száz dobozzal, nem? ^ -Pierre[#]Pierre trágyái",
  "fertilizers2": "Kedves @!^Mostantól jobb minőségi trágyát árulok, és ezen kívül újfajta terméseket is! Még találkozunk! ^ -Pierre[#]Pierre minőségi trágyái",
  "abbySpiritBoard": "Szia @.^Valamikor manapság benézhetnél hozzám sötétedés után... Mondjuk úgy este 8 után. ^Mutatni akarok neked valamit. ^ -Abby[#]Abby levele",
  "pennySpa": "Találkozzunk a fürdőben sötétedés után. ^ -Penny[#]Penny levele",
  "incubator": "Kedves @!^^Köszönöm, hogy csűrfejlesztést vásároltál! Azon túl, hogy megduplázza a csűröd kapacitását, bónuszként egy inkubátort is behelyeztem.^Az inkubátor használatához csak rakj bele egy tojást. Ha van elég hely a csűrben, a tojás pár nap múlva kikölt!^^Mint mindig, köszönöm az üzletelést!^-Robin[#]Az inkubátorokról",
  "hatter": "Szia.^^Én adni el kalapot. Oké, zsoké?^^Gyere a régi régi régi háúzba, zsoké. Hozz érmét.^^-Kalap egér[#]Heló, zsoké",
  "Beat_PK": "Gratulálunk!^^Végigjátszottad a 'Journey Of The Prairie King' játékot, és a véletlenszerű sorsolásban te lettél az exkluzív győztes!^Megnyerted a saját Prairie King árkád játékgépezetedet!^Mostantól a saját otthonodban játszhatsz a 'Journey Of The Prairie King' játékkal. Kiérdemelted!^-Prairie King Fejlesztőcsapat %item id (BC)141 %%[#]P.K. gratuláció!",
  "JunimoKart": "Gratulálunk!^^Végigjátszottad a 'JunimoKart' játék összes pályáját... sőt, valójában te vagy az első személy a Ferngill Köztársaságban, aki képes volt rá!^A jutalmad: a Junimo Kart otthon játszható verziója!^^Jó szórakozást!^-Junimo Kart Fejlesztőcsapat %item id (BC)159 %%[#]Junimo Kart siker!",
  "elliottReading": "@!^Remek hírekkel szolgálhatok... elkészült a regényem! Nyilvános olvasást fogok tartani ma délután a könyvtárban. Remélem ott találkozunk! ^ -Elliott[#]Elliott olvasmánya",
  "elliottBoat": "Találkozzunk a kikötőben egy napos reggelen. Valami jár az eszemben. ^ -Elliott[#]Elliott levele",
  "harveyBalloon": "@!^Van számodra egy meglepetésem. Találkozzunk a vonatsíneknél. ^ -Harvey[#]Harvey meglepetése",
  "samMessage": "@!^Találkozzunk a házamnál sötétedés után. ^ -Sam[#]Sam levele",
  "joshMessage": "@!^Találkozzunk a szalonnál sötétedés után. ^ -Alex[#]Alex meghívója",
  "lewisStatue": "@!^^A jövőben értékelném, ha nem helyeznéd az én PRIVÁT dolgaimat a város olyan pontjára, ahol bárki láthatja őket!^^Most nagyon mérges vagyok!^^Fogd ezt a pénzt, és soha senkinek ne beszélj az én 'projektemről'.%item money 750 751 %%[#]Lewis dühös levele",
  "marnieAutoGrabber": "@!^Van egy új termékem raktáron... A neve \"Auto-gyűjtögető\".^^Ez képes megfejni a teheneidet és kecskéidet, plusz lenyírja a birkáidat is... mindezt teljesen magától!^^Ez 'luxus tárgynak' minősül, szóval 25.000g-ért árulom.^^ -Marnie[#]Auto-gyűjtögető felhívás",
  "EmilyClothingTherapy": "@!^Van egy őrült új ötletem, amibe téged is bele akarlak vonni... A neve \"ruhaterápia\".^^Kérlek gyere a polgármester házához ma, és nézd meg, hogy miről is szól.^^ Szeretettel, Emily[#]Emily ötlete",
  "EmilyCamping": "@!^Menjünk táborozni! ^^ Találkozzunk a titkos erdőben este 10 után.^^ Szeretettel, Emily[#]Emily meghívója",
  "EmilyDoneCamping": "Köszönöm, hogy csatlakoztál hozzám tegnap este... Jól éreztem magam.^Valójában örülök, hogy felbukkant az a medve!^^Még találkozunk!^^ Szeretettel, Emily[#]Emily levele",
  "foundLostTools": "Kedves @!^Valaki tegnap este betette a talált tárgyakhoz az eszközeidet.^^Jöjj a polgármesteri irodához, hogy átvedd őket.^^ -Lewis polgármester[#]Elveszett eszközök",
  "fishing2": "Van pár új tárgyam a boltomban...^Egy luxus horgászbot, és pár csali, amit rárakhatsz!^A csali segítségével gyorsabban harapnak a halak. Remélem hamarosan találkozunk! ^ -Willy[#]Willy új tárgyai",
  "fishing6": "Nézz be a boltomba, és vess egy pillantást az új horgászbotjaimra.^Ezek a legjobbak, amiket megvehetsz... és különböző eszközökkel tudod egyedivé tenni őket!^Remélem hamarosan találkozunk! ^ -Willy[#]Willy új tárgyai 2",
  "wizardJunimoNote": "Forrásaim azt mondták, hogy nemrégiben a régi közösségi központban jártál.^Miért nem látogatsz meg engem?^Lakhelyem az erdei tótól nyugatra, a kőtoronyban van. Talán van némi információm a... 'patkány problémáddal' kapcsolatban.^ -M. Rasmodius, Varázsló %item quest 1 true %%[#]A Varázsló idézése",
  "winter_18": "Kedves @!^Szeretnélek értesíteni egy közelgő eseménnyel kapcsolatban, aminek neve: A Téli Csillag ünnepe. Itt az idő, hogy összegyűljön a közösség, és megemlékezzünk arra a sok jóra, ami idén történt.^A legkedveltebb hagyomány a \"titkos ajándékozás\", ahol minden városinak meg kell ajándékoznia egy véletlenszerű kiválasztottat. Az ünnepség napján mindenki hoz ajándékot a titkos barátjának, és valami különlegessel lepi meg őt!^^Idén a te titkos barátod:^ %secretsanta ^Senkinek se áruld el! Az ünnepség 25-én reggel 9 és délután 2 között lesz a főtéren. Ott találkozunk! ^ -Lewis polgármester[#]Titkos ajándékozó",
  "ccBulletinThankYou": "Kedves @!^A városban mindenki a te jószívűségedről beszél!^Úgy tűnik, hogy különböző csomagok jelennek meg az emberek házainál, amiket még évekkel ezelőtt raktak ki a közösségi központ hírei közé! És az összes csomag a te farmodról van címezve!^Köszönjük, hogy ilyen sokat tettél... minden városi szívből hálás érte! ^ -Lewis polgármester[#]Hírtáblás köszönet",
  "guildQuest": "Látom felfedezgeted a régi bányát. Azt már mondhatom, hogy benned van a kalandorok lelke.^Ha le tudsz vadászni 10 ragacsot, akkor kiérdemled helyedet a kalandorok céhében. ^Légy óvatos! -Marlon %item quest 15 true %%[#]Ragacsvadász küldetés",
  "skullCave": "Látom beléptél a Koponya-barlangba. Szép munka!^Van egy jobb kihívásom a számodra, kölyök. Juss le legalább 25 szintet. Egy halom $ vár rád, ha képes vagy rá.^ A barátod, Mr. Qi %item quest 20 %%[#]Qi kihívása",
  "robinWell": "Itt Robin!^Tudom, hogy jó sok kő van a farmod körül szétszórva.^Ha lenne felesleged, akkor szólhatnál, és építhetnék neked egy kutat.^Kutakat bárhová lehet rakni a farmodon, és ezek kényelmes megoldást jelentenek az öntözőkannád újratöltéséhez.^Csak nézz be a boltomba 75 kővel és 1.000g-vel, ha készen állsz.^-Robin[#]Építs egy kutat",
  "landslideDone": "A megbecsült JojaMart vásárlóinknak:^Csapatunk tagjai eltávolították a fúrásaink által okozott földomlást a hegyi tó környékéről. Szeretném hangsúlyozni, hogy a fúrási munkálataink teljesen legálisak (lásd L61091, JojaCo Alkotmánykiegészítés). A helyi környezet gondozásának felelőssége az egyik legfőbb prioritásunk! ^^Elnézést kérünk bárminemű kellemetlenségért, amit ez a baleset okozhatott.^^Mint mindig, értékeljük további támogatásukat és pártfogásukat!^^-Morris,^Joja Fogyasztói Elégedettség Képviselő[#]Joja földomlás eltávolítás",
  "QiChallengeComplete": "Megcsináltad!^ Nagyon le vagyok nyűgözve!^ Íme a jutalmad.^ -Qi. %item money 10000 %%[#]Qi kihívás teljesítve",
  "spring_2_1": "Üdv!^Most értem vissza egy horgászútról. Valamikor lenézhetnél a strandra.^Van valamim a számodra.^-Willy %item quest 13 true %%[#]Willy meghívója",
  "spring_12": "Kedves @!^Holnap tartjuk a Tojásfesztivált a főtéren. ^^Ha részt kívánsz venni rajta, akkor reggel 9 és délután 2 között kell ideérned.^A helyedben nem hagynám ki az éves tojásvadászatot!^ -Lewis polgármester[#]Tojásfesztivál felhívás",
  "spring_15_1": "Üdv, kedveském...^^Tudom, hogy még csak most kezdesz kertészkedni, ezért gondoltam megosztok veled egy tippet.^^A legtöbb termés csak egy évszakban terem meg. Amint megérkezik a nyár, a tavaszi terméseid mind elpusztulnak. Szóval okosan tervezz!^^-Evelyn nagyi[#]Evelyn tippje",
  "spring_23": "Kedves @!^Holnap mind összegyűlünk a Virágtáncra.^^Ha találsz magadnak egy partnert, akkor akár te magad is részt vehetsz a táncban!^Van egy kis tisztás az erdőn túl, ami a várostól nyugatra van, ott tartjuk meg a táncot. Ha érdekel, akkor reggel 9 és délután 2 között gyere el.^ -Lewis polgármester[#]Virágtánc felhívás",
  "summer_10": "Kedves @!^Holnap mind a strandon gyűlünk össze az éves Pelikán városi Luau miatt.^^Az esemény fénypontja a közösségi rögtönzött ételes szertartás. Hozz valami jót, amivel besegíthetsz!^Maga a kormányzó is részt fog venni az eseményen, szóval próbálj meg a lehető legjobban viselkedni.^Majd nézz le a strandra valamikor reggel 9 és délután 2 között.^ -Lewis polgármester[#]Luau felhívás",
  "summer_28": "Kedves @!^Ma nagyjából este 10 körül egy ritka és csodálatos esemény veszi kezdetét.^^A holdfény medúzák keresztülmennek Pelikán városon a hosszú téli utazásuk miatt.^^Mindenki a strandnál összegyűlve várja az eseményt. Ezt vétek lenne kihagyni!^Este találkozunk!^ -Demetrius[#]A Holdfény Medúzák tánca",
  "fall_9": "Kedves @!^Mához egy hétre tartjuk a Stardew Valley vásárt a főtéren! Ez az év legnagyobb eseménye, ahová az ország minden tájáról jönnek emberek megnézni szerény kis városunkat.^Ha akarod még kirakatot is készíthetsz. Csak hozz el 9 tárgyat, amik remekül bizonyítják képességeidet. A tárgyak minősége és sokfélesége alapján fogják pontozni a kirakatodat.^A vásár reggel 9-től kezdődik... el ne késs!^ -Lewis polgármester[#]Stardew Valley vásár felhívás",
  "fall_15": "Kedves @!^Csak emlékeztetni szeretnélek, hogy holnap lesz a Stardew Valley vásár.^Meg ne feledkezz a 9 tárgyadról, ami a kirakatodhoz kell.^Emlékeztetőül írom, hogy a vásár reggel 9-től kezdődik a főtéren. Ott találkozunk!^ -Lewis polgármester[#]Stardew Valley vásár emlékeztető",
  "fall_26": "Kedves @!^Érzed ezt a hideget a levegőben? Lehet, hogy ez a tél közeledtét jelzi...^Vagy ezt egy sötét kísértet okozná, aki segítene nekünk megünnepelni a holnapi eseményt... a Lelkek Éjszakáját.^Gyere a városba este 10-kor, ha részt akarsz venni rajta.^ -Lewis polgármester[#]Lelkek Éjszakája felhívás",
  "winter_7": "Kedves @!^Holnap mind összegyűlünk Marnie háza előtt, hogy megünnepeljük a Jég fesztiválját.^^Ez a tél ünnepe... lesznek hóemberek, jégszobrok, és egy jéghorgászat verseny!^Jöjj el reggel 9 és délután 2 között, ha részt kívánsz rajta venni.^ -Lewis polgármester[#]A Jég fesztiválja felhívás",
  "winter_14": "Holnaptól kezdve egy utazó árusokból álló flotta fog kikötni Pelikán városban, az évente rendezett éjszakai piac miatt.^^A piac délután 5-kor nyit, és az elkövetkezendő három napon át lesz a kikötőben.^^Kérlek menj a strandra délután 5 után, és csatlakozz a vidámsághoz. Ingyen kávé is van![#]Éjszakai piac felhívás",
  "spring_11_1": "ELVESZETT:^Elvesztettem a kedvenc baltámat! Ha megtalálnád, kérlek AZONNAL hozd vissza! Elég nehéz nélküle dolgoznom. 250g-t adok annak, aki megtalálná nekem.^ -Robin%item quest 100 %%[#]Robin elveszett baltája",
  "spring_19_1": "@ gazda-^Volna egy kérésem számodra. Szükségem lenne egy friss karfiolra az egyik receptemhez. Tudnál hozni nekem egyet?^ -Jodi%item quest 101 %%[#]Jodi karfiolt kér",
  "summer_3_1": "@-^Ez kissé kínos... Elvesztettem a szerencsét hozó lila alsóneműmet. Azért szólok neked, mert úgy hiszem benned megbízhatok.^Ha megtalálnád, kérlek DISZKRÉTEN juttasd vissza hozzám. Jól megfizetlek.^Köszönöm!^ -Lewis polgármester%item quest 102 %%[#]Lewis szívességet kér",
  "summer_14_1": "Hé kölyök!^A torkom olyan száraz, mint a sivatagi csont. Jól jönne egy világos sör. Nincs nálad egy? A sima sör már nem jó. Világos sörre van szükségem.^ -Pam%item quest 103 %%[#]Pam kérése",
  "summer_20_1": "@-^Adatokat gyűjtök a talaj lúgosságáról és a termések levulóz szintjének viszonylagosságáról. Hogy rövidre zárjam a történetet: szükségem lenne a farmodról egy friss dinnyére. Ha hoznál egyet akkor nagyon hálás lennék.^ -Demetrius%item quest 104 %%[#]Demetrius mintát kér",
  "summer_25_1": "@ gazdának:^Ismét rosszalkodik a térdem, és tudod, hogy mi segítene? ^Ha az átkozottat bedörzsölhetném egy kis erős paprikával.^ Az a probléma, hogy kifogytam belőle. Ha lenne nálad egy felesleg, akkor hálás lennék.^ -George %item quest 105 %%[#]George paprikát kér",
  "fall_3_1": "Kedves @!^Szeretnék a teheneimnek egy kis különlegességet adni. Olyan jó lányok, és éhesek is. Tudnál nekem hozni egy kis amarántot? Nagyon szeretik. ^Köszönöm, kedveském.^ -Marnie %item quest 106 %%[#]Marnie kérése",
  "fall_8_1": "Üdv!^Itt a szeder szezon. A bokrok tele vannak velük. Szeretnék egy párat szedni, de eltűnt a kosaram. Tudnál segíteni?^ -Linus%item quest 107 %%[#]Linus elvesztette a kosarát",
  "fall_19_1": "@-^Szeretnék venni tőled egy tököt. A lányommal töklámpást faragnánk a közelgő Lelkek Éjszakájának ünnepére. ^ -Caroline%item quest 108 %%[#]Caroline kérése",
  "winter_2_1": "Hé, van számodra egy kihívásom:^ Fogj ki egy tintahalat nekem.^Esténként az óceánból foghatod ki őket. Habár csak télen jönnek elő.^ -Willy%item quest 109 %%[#]Willy kihívása",
  "winter_6_1": "Lenne egy szokatlan kérésem. Titokban tudnád tartani?^ Azt akarom, hogy adj egy ametisztet Emilynek. Ez a kedvenc köve. Mondd meg neki, hogy én küldöm.^ -Clint %item quest 110 %%[#]Clint szokatlan kérése",
  "winter_12_1": "@-^Az árnyékjövendölés elfeledett tudományát kutatom éppen. Szükségem lenne egy 'Űresszencia' nevű dologra. Hozz egyet nekem, és megjutalmazlak.^ -M. Rasmodius, Varázsló %item quest 111 %%[#]A Varázsló kérése",
  "winter_17_1": "@!^Elnézést, hogy ismét zavarlak, de ismét a segítséged kellene.^Van egy új kalapácsom, és kiszeretném próbálni pár fémen.^Készítenél egy vasrudat és elhoznád nekem? ^Köszönöm.^ -Clint %item quest 112 %%[#]Clint kérése",
  "winter_21_1": "@-^Hogy megy a sorod? Remélem nem túl kemény a tél.^Mellesleg azért írok, mert szükségem lenne keményfára. Nagyjából tíz darab megteszi, ha lenne annyid.^Ha nem, akkor sincs baj. Vigyázz magadra!^ -Robin%item quest 113 %%[#]Robin kérése",
  "winter_26_1": "Kedves @-^Halragut szeretnék készíteni, de germonra lenne szükségem! Tudom, hogy mindjárt vége a szezonnak... ne haragudj, hogy csak most szólok. Kifognál nekem egyet?^ -Gus%item quest 114 %%[#]Gusnak egy bizonyos hal kell",
  "spring_1_2": "Felhívás:^^A Robin és Clint boltjában kapható nyersanyagok ára megnőtt.[#]Nyersanyag árnövekedés felhívás",
  "spring_6_2": "@-^Olyan jól jönne egy friss sárgabarack. Sajnos a boltban egyet se találtam, ezért kérdezlek téged. Nagyon jól megfizetném!^ -Emily%item quest 115 %%[#]Emily kérése",
  "spring_15_2": "Kedves @!^Meg szeretném lepni a férjemet egy ajándékkal. Nagyon szereti a póréhagymát. Hoznál nekem egyet?^ -Evelyn nagyi%item quest 116 %%[#]Evelyn meglepetése",
  "spring_21_2": "FELHÍVÁS^Itt Pierre... Nekem nagyon, de nagyon kellene egy tányér sashimi. Jó árat fizetek annak, aki hozna nekem egyet.^ -Pierre%item quest 117 %%[#]Pierre óhaja",
  "summer_6_2": "Horgász kerestetik^Egy jó gömbhal példányra lenne szükségem. Egy kísérletet végzek, aminél a gömbhal mérgére lenne szükségem.^Jutalom: 1.000g^ -Demetrius%item quest 118 %%[#]Demetrius méregtanulmánya",
  "summer_15_2": "Kedves @ gazda!^Szeretnék a feleségemnek az évfordulónk alkalmából egy csillaggyümölcsöt adni. Te termesztesz ilyet a farmodon? Ha hoznál egyet, nagyon hálás lennék.^ -Kent%item quest 119 %%[#]Kentnek ajándék kell",
  "summer_21_2": "@!^Szarvasgomba olajra lenne szükségem. Ne kérdezd, hogy miért.^ -Lewis polgármester%item quest 120 %%[#]Lewis kérése",
  "fall_6_2": "Felhívás: Keresek egy friss homárt ahhoz a lenyűgöző leveshez, amit készítenék.^Ki keresi: Gus, a Hullócsillag szalon tulajdonosa^Jutalom: 800g %item quest 121 %%[#]Gusnak homár kell",
  "fall_19_2": "FELHÍVÁS^Nincs valakinek véletlenül egy felesleges elemcsomagja? Elromlott a távirányítóm, és már kezdem unni, hogy folyton fel kell kelnem, hogy a tévén kapcsoljak át egy másik csatornára.^ -Pam%item quest 122 %%[#]Pamnek segítség kell",
  "winter_5_2": "@!^Egy fenomenális erejű elbűvölt botot készítenék.^De sajnos hiányzik valami: egy irídiumrúd.^Hajlandó vagyok a piaci ár 5x-ösét fizetni érte. Hozz nekem egyet amilyen gyorsan csak tudsz.^ -M. Rasmodius, Varázsló %item quest 123 %%[#]A Varázslónak ritka tárgy kell",
  "winter_13_2": "Van számodra egy másik kihívásom: Fogj ki nekem egy Lingcodot.^Nem olyan könnyű legyűrni őket, de tudom, hogy te képes vagy rá.^ -Willy%item quest 124 %%[#]Willy 2. kihívása",
  "winter_19_2": "Kedves @!^Kezdek meggajdulni. Kétségbeesetten szükségem volna egy Coco-no-nora a szalonban, de nem tudok készíteni, mivel nincs kókuszdióm!^Tudnál segíteni?^ -Gus%item quest 125 %%[#]Gusnak kókuszdió kell",
  "winter_24": "Kedves @!^Holnap lesz a Téli Csillag ünnepe.^Ugye tudod, hogy a 'titkos barátod', %secretsanta részére ajándékot kell szerezned...?^Az ünnepség reggel 9-től kezdődik a főtéren. Ott találkozunk! ^ -Lewis polgármester[#]A Téli Csillag ünnepe emlékeztető",
  "passedOut1_Billed_Male": "Kedves @ úr!^Tegnap este egy Joja tag eszméletlenül talált Önre. Egy orvosi csapatot küldtünk ki, hogy biztonságban hazavigyük Önt.^Örülünk, hogy épségben van!^^(Ezért a szolgáltatásért {0}g-t vontunk le)^^-Morris^Joja Fogyasztói Elégedettség Képviselő[#]Joja számla",
  "passedOut1_Billed_Female": "Kedves @ asszony!^Tegnap este egy Joja tag eszméletlenül talált Önre. Egy orvosi csapatot küldtünk ki, hogy biztonságban hazavigyük Önt.^Örülünk, hogy épségben van!^^(Ezért a szolgáltatásért {0}g-t vontunk le)^^-Morris^Joja Fogyasztói Elégedettség Képviselő[#]Joja számla",
  "passedOut1_NotBilled_Male": "Kedves @ úr!^Tegnap este egy Joja tag eszméletlenül talált Önre. Egy orvosi csapatot küldtünk ki, hogy biztonságban hazavigyük Önt.^Örülünk, hogy épségben van!^^Mivel nincs pénze, így törvényi kötelességünk ezt a szolgáltatást ingyen végrehajtani.^^-Morris^Joja Fogyasztói Elégedettség Képviselő[#]Kötelező felhívás",
  "passedOut1_NotBilled_Female": "Kedves @ asszony!^Tegnap este egy Joja tag eszméletlenül talált Önre. Egy orvosi csapatot küldtünk ki, hogy biztonságban hazavigyük Önt.^Örülünk, hogy épségben van!^^Mivel nincs pénze, így törvényi kötelességünk ezt a szolgáltatást ingyen végrehajtani.^^-Morris^Joja Fogyasztói Elégedettség Képviselő[#]Kötelező felhívás",
  "passedOut2": "@! ^Olyan szerencsés vagy, hogy tegnap este rád találtam! Eszméletlen voltál, és valaki épp a zsebeidben kutakodott. Nem tudom mennyi pénzt vettek el... elfutottak, amint közelítettem. Légy sokkal óvatosabb!^^-Linus[#]Linus levele",
  "passedOut3_Billed": "@!^Valaki tegnap este behozott téged a klinikára. Elájultál a fáradtságtól!^Sokkal jobban oda kellene figyelned magadra, és még időben lefeküdnöd.^Kiszámláztam neked {0}g-t az orvosi kezeléseidre.^^-Dr. Harvey[#]Dr. Harvey irodájából",
  "passedOut3_NotBilled": "@!^Valaki tegnap este behozott téged a klinikára. Elájultál a fáradtságtól!^Sokkal jobban oda kellene figyelned magadra, és még időben lefeküdnöd.^Mivel nincs pénzed, így az orvosi kezeléseidet ingyen végeztem el.^^-Dr. Harvey[#]Harvey ingyenes kezelése",
  "passedOut4": "@! ^^Hajnal 3 körül a sárban fetrengve találtam rád.^^Jobban tennéd, ha legközelebb kicsit korábban térnél haza!^^ -Marlon[#]Marlon levele",
  "elliottLetter1": "@, szerelmem!^^Épp most érkeztem Grampletonba, hogy elkezdjem a túrámat. Elfelejtettem, hogy mennyire hektikus ez a város! Az utcák tele vannak emberekkel... vagy vadul sietnek, vagy meg vannak zavarodva, nem figyelvén a környezetükre. Már most hiányzik Pelikán város!^^A túrázásaimat esténként kezdem, a helyi könyvesboltban. Be kell vallanom, kissé feszült vagyok a nyilvános beszéd gondolatától... olyan a gyomrom, mintha puha pereccé csavarodott volna, amire utólag csípős sajtos mártást öntöttek. Kívánj sok szerencsét!^^-Szeretettel, Elliott^^U.I. Remélem békés volt az éjszakád, és nem féltél túlságosan egyedül abban a nagy házban! %item conversationTopic ElliottGone2 0 %%[#]A férjem levele",
  "elliottLetter2": "Kedves @!^^Az első meghallgatásom jól ment, habár a közönség picit kisebb volt, mint amiben reménykedtem. Mégis elég könyvet adtam el ahhoz, hogy kifizethessem a (bogarakkal teli) hotel szobámat!^^Pár óra múlva indulok Zuzu városba. Ha a tegnapi felolvasás csak bemelegítés volt, akkor a következő egy igazi napalmrobbanás lesz...^^Nagyon hiányzol! Remélem rendesen eszel! Óh, és ne feledd el a ráktortát amit a hűtőbe tettem...^-Szeretettel, Elliott %item conversationTopic ElliottGone3 0 %%[#]A férjem 2. levele",
  "elliottLetter3": "Édes @!^^Tegnap este igazán nagy tapasztalatot szereztem Zuzu városban! Úgy tűnik itt egész nagy irodalmi szcéna van... pár tucat ember jelent meg a meghallgatásomon!^^Még egy pár autogramot is kiosztottam... furcsa, hogy fontos valakinek tartanak. Az egész csak formálás kérdése, egy nagy illúzióé... hogy én igazán különleges vagyok. A te odaadó Elliottod, mint mindig.^^Jelenleg egyedül vagyok a hotelszobámban, és épp Joja által készített ételt 'emésztek'...^^Nevezhetjük ezt 'ételnek'?^Vagy 'ehető anyagnak'?^Ez senkit se érdekelhet,^Így többet ezen nem agyaltam^^^Már alig várom, hogy hazatérhessek. Remélem finomak voltak a ráktorták.^^-Szeretettel, Elliott %item conversationTopic ElliottGone4 0 %%[#]A férjem 3. levele",
  "elliottLetter4": "Álmaimban, mit szárnyaló kilátás díszít^Felnéztem a napsütötte tengerre^Mily messzi partokra utaztam^De az idő elködösíti emlékeimet^^Csak egyetlen örökkévaló hely létezik^Hol egy napon majd túljuthatok^A kedves Völgyben, hol a szerelmem vár rám:^A tó melletti kis otthonunkban^^-Elliott %item conversationTopic ElliottGone5 0 %%[#]A férjem 4. levele",
  "elliottLetter5": "Kedves @!^^Nem foglak untatni többet a meghallgatásaimmal. Nagyjából mind ugyanolyanok.^^Fogadok, hogy a te időtöltésed sokkal izgalmasabb volt! Alig várom, hogy hazatérhessek és lássam mit vittél véghez.^^A városok közti hosszú utazásokon azzal szórakozom, hogy behunyom a szemem és elképzelem a farmot... Keghordókat látok, borral tele, egy lángoló kemencét, miben érc van, és a kis konyhánkat, amit fahéj és szerecsendió illata telít meg. Van mit élvezni!^^Csak ne maradj túl sokáig a bányákban, szerelmem. Az egy veszélyes hely! Ha muszáj menned... vigyél magaddal sok élelmiszert.^^-Szeretettel, Elliott %item conversationTopic ElliottGone6 0 %%[#]A férjem 5. levele",
  "elliottLetter6": "Drága @!^^Ez lesz az utolsó levelem, mielőtt hazatérnék. Remek utam volt... habár nem volt túl izgalmas. Jó volt olyan emberekkel találkozni, akiknek tetszett a munkám, de alig várom, hogy hazatérjek.^^Már várom kis házunk kényelmességét, a kielégítő farmos munkát, az otthon készített ételeket, és ami a legfontosabb, hogy a kényelmes flanel lepedő alá bújhatok veled.^^Hamarosan találkozunk!^-Szeretettel, Elliott %item conversationTopic ElliottGone7 0 %%[#]A férjem 6. levele",
  "MarlonRecovery": "@!^Megtaláltam az elveszett tárgyadat.^^Legközelebb légy óvatosabb!^ -Marlon%item itemRecovery %%[#]Marlon megtalálta a tárgyadat",
  "RarecrowSociety": "Kedves @!^^Az elszántságod valóban lenyűgöző...^^Csak pár kiválasztott képes begyűjteni a teljes 'Ritka madárijesztő' kollekciót!^^Kérjük fogadd el ezt a tervrajzot teljesítményed megemlékezéseként.^ -Z.V. Ritka madárijesztők társasága%item craftingRecipe Deluxe_Scarecrow %%[#]A Ritka madárijesztők társaságától",
  "CarolineTea": "Drága @!^^Köszönöm, hogy tegnap benéztél a napszobámba. Általában egyedül teázgatom, de jó móka volt osztozkodni veled!^Készítettem némi útmutatót, hogy hogyan lehet saját teát termesztened. Nem kötelező, de ha netán termesztenél párat, akkor majd hozz nekem is egy csészével!^-Caroline%item craftingRecipe Tea_Sapling %%[#]Caroline teás levele",
  "WoodChipper": "Hé @!^^Csak akartam szólni, hogy van nálam egy új tárgy... a neve 'Fadaráló'. A segítségével a keményfát több fadarabbá szedheted szét!^^Tudom, hogy télen nehéz fát gyűjteni, szóval ha kezdenél kifogyni a készleteidből, gondolkozz el azon, hogy beszerezz egy ilyet.^ -Robin[#]Fadaráló felhívás",
  "willyBackRoomInvitation": "@!^^Kinyitottam a bolt hátsó részlegét.^Ha lesz időd, majd nézz be.^Van valami, amit meg akarok mutatni neked.^^-Willy[#]Willy boltjának hátsó részlege",
  "KrobusCrafting": "@, nem tudom, hogy mégis hogyan működik az emberi üzenetküldő rendszer, így megkértem a Varázslót, hogy segítsen nekem megírni ezt a levelet.^Remélem, hogy jól vagy.^Ezt meg akartam veled osztani... ez a népem egy jegyzete, hogy hogyan kell egy bizonyos tárgyat építeni.^ -Krobus%item craftingRecipe Dark_Sign %%[#]Krobus levele",
  "georgeGifts": "Kedves @!^Köszönöm a póréhagymákat. Igazán frissnek és ízletesnek tűnnek. George örülni fog nekik.^Ma 12 apró becsomagolt ajándékkal fogom meglepni őt (hála neked!). Nézz be, ha látni akarod!^-Evelyn^U.I. Kérlek fogadd el ezt az ajándékot. Azt hiszem jól fog neked jönni!%item id (BC)246 %%[#]Evelyn hálálkodó üzenete",
  "robinResource": "Hé @!^Gratulálok, amiért teljesítetted a kisebb kihívásomat. Le vagyok nyűgözve!^Bónuszként mellékelek egy újfajta ládához tartozó tervrajzot. Jó szórakozást hozzá!^-Robin^^U.I. -- Most, hogy ilyen sok nyersanyagod van, miért nem nézel be és építtetsz valamit?%item craftingRecipe Stone_Chest %%[#]Robin sürgős kérése",
  "ClintReward": "Öhm, helló... ^Köszönöm, hogy segítettél elintézni azt a sok szörnyet.^Egyáltalán nem félek! ...De ettől mindenki számára biztonságosabbak lettek a bányák... ugye?^Tessék, itt egy tervrajz. (Remélem ettől még hasznomat veszed...)^ -Clint, a kovács%item craftingRecipe Geode_Crusher %%[#]Clint köszönete",
  "ClintReward2": "Öhm, helló... ^Köszönöm, hogy segítettél elintézni még több szörnyet.^Talán legközelebb majd én magam bánok el velük... már ha lesz rá időm!^Tessék, ez a tiéd. A hátsó szobában találtam...^ -Clint, a kovács%item id (O)286 10 (O)287 5 (O)231 3 %%[#]Clint alternatív köszönete",
  "willyBugWadCutscene": "^^ -Willy%item craftingRecipe Quality_Bobber %%[#]Willy köszönete",
  "MSB_Pierre": "Kedves @!^Azt hiszem az emberek nem voltak annyira lelkesek a 'Pierre főbb termékei' iránt, mint ahogy reméltem...^Mindegy, itt van a régi 'Mini-szállítós ládám'.^Mikor legközelebb találsz egy 'Pierre főbb termékeibe' illő termést, akkor esetleg elküldenéd nekem?^ -Pierre%item id (BC)248 %%[#]Pierre főbb termékei",
  "MSB_Lewis": "@!^Meg akartam hálálni, hogy teljesítetted a speciális rendelésemet. Az általad végzett kemény munka sokat tett azért, hogy feljavítsa Pelikán város imázsát.^Hálám jeléül itt egy 'Mini-szállítós láda'.^Rakd bárhová, és én biztosan meg fogom nézni, mikor körbejárom a várost.^^ -Lewis%item id (BC)248 %%[#]Lewis köszönete",
  "WizardReward": "Az általad benyújtott példány nagy betekintést nyert az általunk 'szörnyeknek' nevezett ádáz lények működésébe.^Készítettem egy csípős oldatot, ami mámorító ezen lények számára. Óvatosan használd...^ -M. Rasmodius, Varázsló%item craftingRecipe Monster_Musk %%[#]A Varázsló felfedezése",
  "WizardReward2": "Hála az ektoplazmának amit nekem hoztál, képes voltam nagy áttörést végezni a misztikus műszerekben.^Mellékeltem egy nagyon hasznos gépezet tervrajzát...^ -M. Rasmodius, Varázsló%item craftingRecipe Mini-Obelisk %%[#]A Varázsló áttörése",
  "DemetriusReward": "Üdv @!^Köszönöm, hogy segítettél a halakkal.^A természet általában egyensúlyban tartja a dolgokat, de néha a mesterséges tényezők felboríthatják mindezt.^Mellékelek egy tudományos magazinból kivágott tervrajzot, amit hasznosnak fogsz találni.^-Demetrius%item craftingRecipe Farm_Computer %%[#]Demetrius köszönete",
  "willyHours": "Remek híreim vannak!^A régi hajó ismét tengerre kész, hála neked!^Csak nézz be a hátsó szobába, ha utazni szeretnél.^A boltom mostantól minden nap reggel 8-tól nyit, így korábban útra kelhetsz.^-Willy[#]Willy hajója",
  "linusTrashCleanup": "Üdv @!^Köszönöm, hogy segítettél takarítgatni a völgyben.^A vizek most már sokkal tisztábbnak tűnnek. Szerintem ezt mindenki értékelni fogja. Én legalábbis biztosan.^'Hálám' jeléül szeretném megtanítani neked azt, hogy hogyan tudsz saját növényi rostot termeszteni. Remélem hasznodra válik.^-Linus%item craftingRecipe Fiber_Seeds %%[#]Linus köszönete",
  "gusGiantOmelet": "Üdv @!^Köszönöm a tojásokat!^A sárgája remekül néz ki... Azt hiszem ez lesz az eddigi legjobb omlettem!^Kérlek, fogadd el ezt az ajándékot.^-Gus%item id (BC)216 %%[#]Gus híres omlettje",
  "pamNewChannel": "Hé kölyök!^Köszönöm az 'üdítőt'. Mondhatni valóban ...egyedi... íze volt.^Mellesleg nézted már a 736-os csatorna adását? Az egy szezonális horgászati műsor, amit érdekesnek találhatsz.^Kitartást!^-Pam[#]Pam tippje",
  "emilyStones": "Szia @!^Köszönöm a csodálatos drágaköveket!^Kiválóak lesznek az energia-rendező munkámhoz!^Ezzel a különleges ajándékkal akartam megköszönni neked. Remélem remek tárgyakat fogsz készíteni vele!^-Emily%item id (BC)247 %%[#]Emily drágakövei",
  "carolineSO": "Szia @!^Lewis mondta, hogy rengeteg alapanyagot szállítottál a szigetről! Nagyon jó, hogy új terméseket érhetünk el... valóban kulináris lehetőségek új világát nyitja meg!^Adok neked egy ajándékot... pár tervrajz, amit hasznosnak találhatsz.^-Caroline%item craftingRecipe Solar_Panel %%[#]Caroline trópusi hozzávalói",
  "WillyTropicalFish": "@!^Gratulálok a sikeres trópusi horgászatodhoz! Büszke vagyok rád!^Tessék, itt egy speciális haltartály. Remekül mutat majd a házadban.^-Willy%item id (F)2312 %%[#]Willy trópusi kihívása",
  "passedOutIsland": "@!^Nem láttalak a hajón, ezért elindultam, hogy megkeresselek téged.^A földön fetrengve találtam rád, amint épp pár papagáj aranyat csent el a zsebeidből!^Egészen a hajóig kellett húznom téged. Most a lábaim olyanok, mint két pár édesvízi garnélarák...^-Willy",
  "passedOutIsland_Leo": "Szia @!^Tegnap este a sötétben aludva találtam rád.^Nem volt túl biztonságos a hely, így a madár barátaim felemeltek téged, és az ágyadig vittek.^Kérlek, legközelebb légy óvatosabb!^-Leo^U.I. Willy segített megírni ezt.",
  "guntherBones": "Üdv @!^Köszönöm a sok csontot. Sok dolgot kell most elrendeznem! Belegondolva, hogy egy-egy töredék egy valaha élő és lélegző múltbéli lényhez tartozott. Lenyűgöző.^Kérlek, hogy hálám jeléül fogadd el ezt az egyedi barkácsolós receptet!^-Gunther%item craftingRecipe Bone_Mill %%[#]Gunther jegyzete",
  "LeoCooking": "@!^Itt egy étel az otthonomból, amit én és a családom nagyon szeretünk. Remélem neked is jó lesz!^ -Leo^U.I. Willy segített megírni ezt.%item cookingRecipe %%[#]Leo receptje",
  "FizzIntro": "Üdv.^^Úgy hallottam, hogy egy különleges kihíváson dolgozol.^^Van egy 'tökéletes' megoldásom számodra, amivel segíthetnék neked.^^Találkozzunk a Gyömbér-szigeten lévő vizes barlangban.^^-Fizz^Joja különleges szolgáltatások részlege[#]Fizz levele",
  "GreenRainGus": "Láttam a tegnap esti időjárás előrejelzést.^^Nem tudom, hogy mi fog történni, de ha bárki menedéket keresne a szalonban, akkor azt egész nap nyitva tartom.^^-Gus[#]Menedék a szalonban",
  "DesertFestival": "Kedves @!^^Holnap egy 3 napos fesztivál veszi kezdetét a Calico-sivatagban.^^Most, hogy ismét működik a busz, mindannyian örülünk, hogy folytathatjuk ezt az időtlen és szeretett hagyományt.^^Lesznek játékok, ingyen étel, jutalmak és még sok más!^^Ugyanakkor minden nap más városbeli egy kisebb boltot fog üzemeltetni, szóval érdemes beugranod és szétnézned, hogy mi a kínálatuk.^^Találkozzunk ott!^-Lewis[#]Sivatagi fesztivál emlékeztető",
  "MarniePetAdoption": "Kedves @!^^Úgy látom, hogy nagyon jó gondját viseled a háziállatodnak! Ennek nagyon örülök!^^De úgy tűnik, hogy sok más kedves állatkának is otthonra lenne szüksége... Ha érdekel, akkor itt a boltomnál örökbefogadásokat is szervezek.^^Tudnod kell, hogy ennek ára is van, és minden kisállatnak saját tálkára lesz szüksége, különben boldogtalan lesz. Robin örömmel készíthet neked etetőtálkákat, ha megfizeted neki.^^Hamarosan találkozunk!^-Marnie[#]Állatok örökbefogadásáról szóló levél",
  "MarniePetRejectedAdoption": "Kedves @!^^Remélem, hogy levelem jó egészségben talál téged!^^Tudom, hogy a jómúltkor elutasítottad egy állat örökbefogadását, ugyanakkor ha meggondolnád magadat, a boltomban mostantól háziállatokat is örökbe tudsz fogadni.^^Még találkozunk!^-Marnie[#]Állatok örökbefogadásáról szóló levél"
}