{
  "1": "Ez egy oldal Abigail naplójából^^'Amiket szeretek: a faragott tök illatát, egy ametisztet tartani a párnám alatt, a csokis tortát, a fűszeres angolna ízét, és anyu kellemes szedres kosárkáját (Szeretek enni!)'%revealtaste:Abigail:276%revealtaste:Abigail:66%revealtaste:Abigail:220%revealtaste:Abigail:226%revealtaste:Abigail:611",
  "2": "Ez Sam ünnepi bevásárlólistája^^Mindenki kedvencei^^Sebastian: Fagyos könny, sashimi^Penny: Smaragd, mák^Vincent: Szőlő, vörös áfonyás cukorka^Anya: Ropogós sügér, palacsinta^Apa: Rizottó, pörkölt mogyoró^Én: Kaktusz, juharrúd, pizza%revealtaste:Sebastian:84%revealtaste:Sebastian:227%revealtaste:Penny:60%revealtaste:Penny:376%revealtaste:Vincent:398%revealtaste:Vincent:612%revealtaste:Jodi:214%revealtaste:Jodi:211%revealtaste:Kent:649%revealtaste:Kent:607%revealtaste:Sam:90%revealtaste:Sam:731%revealtaste:Sam:206",
  "3": "Ez Leah kézírásának tűnik^^Az én tökéletes vacsorám salátából, kecskesajtból, szarvasgombából és borból állna. Desszertre jó volna egy mákos muffin. Nyami! Ha valaki ilyeneket adna nekem, elolvadnék.%revealtaste:Leah:196%revealtaste:Leah:426%revealtaste:Leah:430%revealtaste:Leah:348%revealtaste:Leah:651",
  "4": "Ez Maru egyik jegyzete^^Még mindig kell pár dolog a legnagyobb találmányomhoz!^^*Aranyrúd^*Irídiumrúd^*Elemcsomag^*Gyémánt^*Eper%revealtaste:Maru:336%revealtaste:Maru:337%revealtaste:Maru:787%revealtaste:Maru:72%revealtaste:Maru:400",
  "5": "Ez Penny kézírásának tűnik^^Olyat akarok szerezni mindenkinek, amit szeretnek!^^Anya: Paszternák, mázas jamgyökér, SEMMI SÖR!^Jas: Tündérrózsa, szilvapuding^Vincent: Rózsaszín torta, szőlő^Mullner úr: Póréhagyma, sült gomba^Mullner nagyi: Cékla, tulipán%revealtaste:Pam:24%revealtaste:Pam:208%revealtaste:Pam:346%revealtaste:Jas:595%revealtaste:Jas:604%revealtaste:Vincent:398%revealtaste:Vincent:221%revealtaste:George:20%revealtaste:George:205%revealtaste:Evelyn:284%revealtaste:Evelyn:591",
  "6": "Hullócsillag szalon különös rendelés^^Lewis polgármester: Őszi bőkezűség^(Kétszeres rendelés a magas rosttartalmú kenyérből)^Marnie: Tökös pite^(extra tejszínhabbal!)^Demetrius: Babos fondü^(Legyen fűszeres)^Caroline: Hal taco^(tripla szószt akar hozzá! Jobb mellécsomagolni pár extra szalvétát...)%revealtaste:Lewis:235%revealtaste:Marnie:608%revealtaste:Demetrius:207%revealtaste:Caroline:213",
  "7": "Ez egy oldal valakinek a naplójából...^^...Csak néhány valódi 'agglegény' van ebben a városban, és egyikük se tökéletes! Harvey nagyon ideges és gyenge, de tudom, hogy hűséges és elkötelezett férj válna belőle. Szereti a kávét és az uborkát.^^Elliott kissé beképzelt és melodrámás, de nagyon jó az álla. Szereti a ráktortát és a gránátalmát.^^Shane nagyon rendetlen és antiszociális. De úgy hiszem, hogy durva külseje csak védekező mechanizmus, ami elzárja gyengédségét a világ elől. Szereti a sört, a pizzát és a csípős ropogóst.%revealtaste:Harvey:395%revealtaste:Harvey:342%revealtaste:Elliott:732%revealtaste:Elliott:637%revealtaste:Shane:346%revealtaste:Shane:206%revealtaste:Shane:215",
  "8": "^Haleynek és Emilynek^^Remélem mindketten remekül megvagytok! Elküldtük nektek a kedvenc ajándékotokat: Rózsaszín tortát és napraforgót Haleynek, drágaköveket és gyapjút Emilynek!^^-Szeretettel: Anya és Apa%revealtaste:Haley:221%revealtaste:Haley:421%revealtaste:Emily:440%revealtaste:Emily:66%revealtaste:Emily:62%revealtaste:Emily:60%revealtaste:Emily:70%revealtaste:Emily:64%revealtaste:Emily:68",
  "9": "Alex erőt edző diétája:^^*Teljes reggeli^*Lazac vacsora^^(Megtanultam szeretni ezt az ételt... Érzem benne a proteint!!!)%revealtaste:Alex:201%revealtaste:Alex:212",
  "10": "Valaki^  vár rád^    a koponya^      barlang^        100.^          szintjén...",
  "11": "!image 6",
  "12": "Ha szerencsés napom volt, akkor egész hasznos dolgokat találtam a kukákban turkálva.^^Néha a 'nap ajánlatát' találtam a szalon mögött... általában frissen!^^Desszertekért Mullnerék kukáját nézem át, hátha van benne süti.^^Kincsekért a kovácsnál és a múzeumnál található kukákat túrom át.",
  "13": "^^PONTBAN 12 órakor. Az évszak utolsó napján. Nézd meg a játszótér feletti bokrot.",
  "14": "^^^    Valamit elrejtettem a közösségi központ mögött.",
  "15": "^^       Sellős műsor: 1-5-4-2-3",
  "16": "!image 0",
  "17": "!image 1",
  "18": "!image 3",
  "19": "!image 2",
  "20": "!image 4",
  "21": "!image 5",
  "22": "Üdvözöllek, @...^^Megtaláltad a 'titkomat' a sötét alagútban?^^Alig várom, hogy megismerjelek!^^ -Qi",
  "23": "^^^Ha eszt el túdód olvassni... gyere a tikkos ejdőbe. Kerlek hozzál juhhár fa szerupot.",
  "24": "Ez egy oldal M. Jasper könyvéből:^^...a lények, amiket \"Erdei lelkeknek\" vagy \"Junimoknak\" neveznek, állítólag elhagyatott épületekben jelennek meg, miután \"elültették magvaikat\".^^Egyfajta alapszabály... mikor az emberek elmennek, és a természet kezdi visszanyerni a területét, a Junimok kétségkívül felbukkannak.^^A népi bölcsesség szerint a Junimok egyfajta affinitást mutatnak azon drágakövekkel kapcsolatban, amiket kis kunyhójukba tettek...^^Persze ezen állítások kétes és meg nem erősített forrásokból származnak... Tudomásom szerint még sose bizonyították be ezen lények létezését!",
  "25": "^^ \"Kölcsönkértem\" egy nyakláncot anyámtól, de valahol a fürdő környékén elvesztettem... Ki fog borulni ha észreveszi, hogy eltűnt!",
  "26": "Ősi gazdálkodási titkok, 37. sor:^^Nincs jobb segítő egy mazsolával etetett Junimonál...^^",
  "27": "Kedves unokám!^Mire megtalálod ezt a jegyzetet, addigra úgy hiszem, hogy már jó ideje a völgyben fogsz élni. Remélem minden jól megy!^Büszke vagyok arra, hogy folytatod a családi hagyományt és a gazdálkodást, és ezzel a nemes törekvéseiddel jobb életet és bőséget hozol egész Stardew Valleyre... a szívemnek egy nagyon kedves helyére.^Csak így tovább!^^-Nagyapa^^U.I. ...Egy nagyon különleges titkot rejtettem el számodra valahol a völgyben. Tekints rá a legnagyobb felfedezéseim naplójaként. Egy napon, ha készen állsz rá, meg fogod találni.",
  "1001": "1. nap^^...Elveszett a hajóm... Szétzúzta a kegyetlen tenger vihara.^^Most partra vetődtem, idegen partra. A legénységem meghalt, de én továbbra is élek. Talán a szerencse asszonya megáldotta gonosz, vénséges csontjaimat... Vagy egyéb módon kívánja megpecsételni sorsomat...^^Bármi is legyen, nincs más választásom, mint hogy itt letelepedem. Rengeteg friss víz van itt, begyűjthető étel, és termékeny megmunkálható föld.^^Először építek egy menedéket...^^(Hiányzik pár oldal)",
  "1002": "6. nap^^Itt nem fogok éhezni... a víz tele van ehető (sőt, ízletes!) halakkal.^^A délkeleti partnál lévő barlangnál még egy ráját is kifogtam. Bár azt se tudom, hogy mihez kezdjek vele!^^A minap még pár arany diót is sikerült kihorgásznom. Úgy tűnik szigetszerte lehet találni ilyeneket. A helyi papagájok megőrülnek értük!",
  "1003": "14. nap^^Miután fél hónapot töltöttem a szigeten, megtanultam ezt-azt az arany diók fellelésével kapcsolatban.^^Alaposan nyitva kell tartani a szemünket az apró jelekért cserébe. Ha valami szokatlannak tűnik, akkor valószínűleg egy rejtett dió van a közelben.^^Észrevettem pár jelet a homokban... és a leveleken...^^Még a vulkán közelében lévő fán is láttam egy diót. Bárcsak valahogy lelőhetném onnan...^^Bármikor megláttam egy diós növényt, mindig rájöttem, hogy hogyan érhetem el.",
  "1004": "!image 10",
  "1005": "23. nap^^A helyi vulkánnak rengeteg titka van.^^Láttam kicsi embereket, akiknek világított a szemük, a sötétben futkároztak... mint macskák az éjszakában.^^(Talán ezek a mesebeli törpék lennének, amiket M. Jasper említett a 'Híres utazásaiban'?)^^Furcsa gépezeteket is. Hátborzongatóak... nem olyanok, amiket emberkéz alkotott.^^A tetején találtam egy átjárót a vulkán kaldérájába. És félig a bugyogó lávába süllyesztve egy különös gépezet volt... valamilyen \"kohó\". ^^Holnap tovább vizsgálódom.",
  "1006": "!image 8",
  "1007": "--Kohó táblázat--^^Topáz -- Védelem^Smaragd -- Sebesség^Jádekő -- Kritikus csapás erő^Akvamarin -- Kritikus csapás esély^Ametiszt -- Hátralökés^Rubin -- Sebzés^^Prizmás töredék -- Elbűvölés^^Megjegyzés: A fegyvereket 3 alkalommal lehet kovácsolni a drágakövekkel, és egyszer elbűvölni egy prizmás töredékkel.^^Az eszközöket csak elbűvölni lehet, kovácsolni nem.",
  "1008": "--Fegyver bűvöletek--^^Ravasz: Segítségével sokkal gyorsabban tudsz \"speciális mozdulatokat\" végrehajtani^^Rovargyilkos: Többet sebzel a rovaroknak.^^Vámpír: Néha életerőt szívsz a szörnyektől.^^Keresztes: Többet sebzel a \"szentségtelen\" szörnyeknek.^^Szénaforgató: Mikor gyomokat vágsz szét, akkor több rostot szerzel, és kis eséllyel szénát is gyűjtesz.^^--Eszköz bűvöletek--^^Erős: Több eszköz sebzést okozol a köveknek, fáknak és a hasonlóknak.^^Távolsági: Megnöveli a feltöltés kapacitásodat, így nagyobb területre hatsz.^^Borotváló: Kis eséllyel több fát faragsz le favágáskor.^^Feneketlen: Az öntözőkanna sose fogy ki a vízből.^^Bőkezű: Több dolgot áshatsz elő a földből.^^Régész: Nagyobb eséllyel találsz ereklyéket és csontokat.^^Hatékony: A használata nem kerül energiába.^^Gyors: Gyorsabban használod az eszközt.^^Mester: Megnöveli a horgászás szintjét.^^Auto-kampó: Automatikusan befogja a halakat, amikor harapnak.^^Tartósító: A csalik és eszközök 50% eséllyel nem kerülnek felhasználásra.^^Halász: A serpenyőddel kis eséllyel halakat is kifoghatsz.",
  "1009": "Eső áztatta nap volt, és egy csodálatos asszonyt láttam egy magányos kövön^^Hallottam történeteket tengerszülte hajadonokról, akik szirének dalát éneklik,^De még egy jegyzetet se tudtam készíteni...^^Másnap reggel egy érdekes kőformát véltem felfedezni a habos parton...^-----------------^Aye... különböző méretű köveket, mik egy, vagy akár öt érmének is megfeleltek...^-----------------^Bárcsak ez a meggyötört tengeri kutya tudna valamilyen dalt üvölteni, akkor talán ő elvezethetne engem Blackgull kincséhez...",
  "1010": "!image 9",
  "1011": "37. nap^^Mikor tíz éves fiúcska voltam, az apám egy világító gyűrűt és mágnes gyűrűt adott nekem. Azóta se hagyták el az ujjaimat.^^Habár mikor a vulkán tetején álldogáltam... egy furcsa ötletem támadt.^^Fogtam a két gyűrűmet, és bedobtam a kohóba.^^És lám! Egybekombinálódtak!^^Most van egy világító mágneses gyűrűm... Remélem apust ez nem zavarja, nyugodjék békében a lelke..."
}