{
  "1": "Abigail'in günlüğünden bir sayfa.^^'Sevdiğim şeyler: oyulmuş kabak kokusu, yastığımın altına ametist taşı koymak, çikolatalı kek, baharatlı yılanbalığının heyecanı ve annemin böğütlen kobleri (yemek yemeyi seviyorum!)'%revealtaste:Abigail:276%revealtaste:Abigail:66%revealtaste:Abigail:220%revealtaste:Abigail:226%revealtaste:Abigail:611",
  "2": "Sam'in tatillik alışveriş listesi.^^Herkesin en sevdiği şeyler.^^Sebastian: donmuş gözyaşı, saşimi^Penny: zümrüt, haşhaş^Vincent: üzüm, kızılcık şekeri^Annem: kıtır alabalık, gözleme^Babam: pilav, kavrulmuş fındık^Ben: kaktüs, özlü gözleme, Pizza%revealtaste:Sebastian:84%revealtaste:Sebastian:227%revealtaste:Penny:60%revealtaste:Penny:376%revealtaste:Vincent:398%revealtaste:Vincent:612%revealtaste:Jodi:214%revealtaste:Jodi:211%revealtaste:Kent:649%revealtaste:Kent:607%revealtaste:Sam:90%revealtaste:Sam:731%revealtaste:Sam:206",
  "3": "Leah'ın elyazısı ile yazılmış bir not.^^Bence mükemmel akşam yemeği, salata, keçi peyniri, yermantarı ve şaraptan meydana gelir. Tatlı olarak da haşhaşlı börek isterdim. Imm! Eğer birisi bana bunları hazırlasaydı erir giderdim.%revealtaste:Leah:196%revealtaste:Leah:426%revealtaste:Leah:430%revealtaste:Leah:348%revealtaste:Leah:651",
  "4": "Maru'nun yazdığı bir not.^^En büyük icadım için gereken parçalar!^^*Altın külçesi^*İridyum külçesi^*Pil^*Elmas^*Çilek%revealtaste:Maru:336%revealtaste:Maru:337%revealtaste:Maru:787%revealtaste:Maru:72%revealtaste:Maru:400",
  "5": "Penny'nin elyazısı ile yazılmış bir not.^^Herkese sevdiği şeyleri vermek istiyorum!^^Annem: turp, soslanmış tatlı patates. BİRA VERMEMELİ!^Jas: perigülü, erikli muhallebi^Vincent: pembe pasta, üzüm^Bay Mullner: pırasa, mantar lızartma^Büyükanne Mullner: pancar, lale%revealtaste:Pam:24%revealtaste:Pam:208%revealtaste:Pam:346%revealtaste:Jas:595%revealtaste:Jas:604%revealtaste:Vincent:398%revealtaste:Vincent:221%revealtaste:George:20%revealtaste:George:205%revealtaste:Evelyn:284%revealtaste:Evelyn:591",
  "6": "Yıldızkaydı Salonu'nun özel siparişleri.^^Başkan Lewis: güz armağanı^(yanında iki porsiyon lifli ekmek)^^Marnie: kabak tatlısı^(fazladan kremalı!)^^Demetrius: fasulyeli yahni^(baharatlı olacak)^^Caroline: balıklı tako^(üç katı soslu, birkaç tane de peçete koysak iyi olur...)%revealtaste:Lewis:235%revealtaste:Marnie:608%revealtaste:Demetrius:207%revealtaste:Caroline:213",
  "7": "Birinin günlüğünden bir sayfa...^^...Kasabada yalnızca bir kaç tane 'olgun' bekar var! Harvey kaygılı ve zayıf ama biliyorum ki, sadık ve kendini eşine adayan bir koca olur. Kahve ve turşuya bayılıyor.^^Elliott biraz züppe ve melodramatik davranıyor, fakat güzel bir çenesi var. Nar ve yengeçli kek seviyor.^^Shane ise dağınık ve asosyal. Ancak, o hırçın dış görünüşü aslında içindeki yumuşaklığı saklamak için bir savunma mekanizması görevi görüyor. Bira, pizza ve patlangaç biber seviyor.%revealtaste:Harvey:395%revealtaste:Harvey:342%revealtaste:Elliott:732%revealtaste:Elliott:637%revealtaste:Shane:346%revealtaste:Shane:206%revealtaste:Shane:215",
  "8": "^Haley ve Emily'e yazılmış bir mektup.^^Umarım ikiniz de iyisinizdir! Size en sevdiğiniz hediyeleri gönderdik. Haley, sana ayçiceği ve pembe pasta, Emily'e ise yün ve değerli taş!^^-Sevgilerle, Anne ve Babanız%revealtaste:Haley:221%revealtaste:Haley:421%revealtaste:Emily:440%revealtaste:Emily:66%revealtaste:Emily:62%revealtaste:Emily:60%revealtaste:Emily:70%revealtaste:Emily:64%revealtaste:Emily:68",
  "9": "Alex'in güç arttırma diyeti.^^*Bütün kahvaltı^*Pişmiş somon^^(bu yemeği sevmeyi öğrendim... proteinlerin varlığını hissedebiliyorum!!)%revealtaste:Alex:201%revealtaste:Alex:212",
  "10": "Birisi ^    seni ^        kafatası ^         mağarasının^          100. seviyesinde^             bekliyor...",
  "11": "!image 6",
  "12": "Şanslı günümde çöp torbalarında güzel şeyler bulabiliyorum.^^Bazen salonun arka tarafında 'günün yemeği' oluyor... Genelde taze de oluyor!^^Tatlı niyetine Mullner'in kavanozlarına kurabiye var mı diye bakıyorum.^^Hazine içinse, müze ve demircinin kutularını kontrol ediyorum.",
  "13": "^^Saat TAM 12. Mevsimin son günü. Oyun parkının yukarısında kalan çalılığa bak.",
  "14": "^^^    Halkevinin arkasına bir şey sakladım.",
  "15": "^^       Denizkızı Gösterisi: 1-5-4-2-3",
  "16": "!image 0",
  "17": "!image 1",
  "18": "!image 3",
  "19": "!image 2",
  "20": "!image 4",
  "21": "!image 5",
  "22": "Selamlar @...^^Karanlık tünele 'gizlediğim şeyi' buldun mu?^^Seninle tanışmak için sabırsızlanıyorum!^^    -Qi",
  "23": "^^^Eğir buni okuusan... gizli ormına giliver. Lütfin akcaaç pikmizi gitir.",
  "24": "M. Jasper'ın kitabından bir sayfa.^^...Kimileri tarafından \"Orman Ruhları\" ya da \"Junimolar\" olarak bilinen canlıların ihtiyarladıktan sonra terkedilmiş binalarda yaşarmış.^^Bilindiği üzere... insanlar gittikten sonra doğa kendisine ait olanı geri alır. Dolayısıyla Junimolar da şüphesiz ortaya çıkar.^^Halk arasındaki bir inanışa göre, Junimolar barakalarına bırakılan mücevherlere yakınlık duyuyor...^^Bir de en sevdikleri yiyeceğin kuru üzüm olduğu ancak avuçtan almayacak kadar utangaç oldukları yazılmış.^^Elbette tüm bu iddialar şüphe duyulan, doğrulanmamış kaynaklar tarafından ortaya atıldı... Bildiğim kadarıyla bu canlıların varlığı dahi kanıtlanamadı!",
  "25": "^^ Annemin kolyelerinden birini 'ödünç aldıktan' sonra hamamın orada bir yerde düşürmüşüm... Kaybolduğunu anlarsa çıldırır!",
  "26": "Kadim Çiftçilik Sırları, 37. Satır:^^Üzüm yemiş Junimo'dan daha iyi yardımcı yoktur...^^",
  "27": "\"Sevgili torunum,^Bu notu bulduğunda, uzunca bir süredir vadide yaşıyor olacağını düşünüyorum. Umarım her şey yolundadır!^Ailemizin çiftçilik geleneğini sürdürdüğün için onur duyuyorum. Bu soylu çabayla, kalbime çok yakın olan Yıldızçiyi Vadisi'ne daha fazla yaşam ve bolluk getiriyorsun.^İyi iş çıkarmaya devam et!^^-Deden^^Not ...Vadiye senin için çok özel bir sır sakladım. Bunu en büyük keşiflerimin bir derlemesi olarak düşünebilirsin. Bir gün hazır olduğunda onu bulacaksın.",
  "1001": "1. Gün^^...Gemim battı... Acımasız denizde çıkan fırtına gemimi batırdı.^^Kendimi bu yabancı kıyıda mahsur halde buldum. Mürettebattan geriye bir tek ben kaldım. Belki şans meleği hayırsız bedenimi bağışlamıştır... Belki de benim için daha kötüsünü planlıyordur...^^Her halükarda, hayatımı burada sürdürmekten başka seçeneğim yok. Burada bolca tatlı su var. Ormanda yiyecek şeyler bulabilir ve hatta verimli toprak bulursam bir şeyler yetiştirebilirim.^^Öncelikle kalacak bir yer bulmalıyım...^^(birkaç sayfa yırtılmış)",
  "1002": "6. Gün^^Burada aç kalmayacağım... Suda bir sürü yenebilir (hatta lezzetli!) balık var.^^Güneydoğu kıyısındaki mağarada iğnelivatoz yakaladım. Bununla ne yapacağımı ise bilmiyorum!^^Geçen gün birkaç altın ceviz bulmuştum. Ada ceviz dolu. Papağanlar cevizlere deli oluyor!",
  "1003": "14. Gün^^Bu adada iki hafta geçirdim. Bu altın cevizleri nerede bulabileceğime dair bir iki şey biliyorum.^^Çevredeki küçük ipuçlarına dikkat etmem gerekiyor. Eğer sıradışı görünen bir şey varsa, o halde çevrede bir ceviz olması gayet olası.^^Kumda işaretler gördüm... yapraklarda da işaretler gördüm...^^Yanardağın dibindeki bir ağaçta ceviz gördüğüm bile oldu. Keşke düşürmenin bir yolunu bulabilseydim...^^Ne zaman ceviz ağacı görsem bir şekilde erişmeyi başardım.",
  "1004": "!image 10",
  "1005": "23. Gün^^Adadaki yanardağda gizemli pek çok şey var.^^Kediye benzeyen...  böyle karanlıkta dolaşan ışıldayan gözlü kısa adamcıklar gördüm.^^(bunlar M. Jasper'ın 'Ünlü Yolculuklar' kitabında bahsettiği meşhur cüceler olabilir mi?)^^Garip makineler de gördüm. Acayiptiler... daha önce gördüğüm hiçbir şeye benzemiyorlardı.^^En tepede yanardağın ağzına çıkan bir geçit buldum. Sonrasında yarısı köpürdeyen lavlara gömülmüş olan tuhaf bir şey vardı... bir çeşit \"ocak\" gibi duruyordu. ^^Yarın tekrar gidip detaylıca inceleyeceğim.",
  "1006": "!image 8",
  "1007": "--Ocak Masası--^^Topaz -- Savunma^Zümrüt-- Hız^Yeşim -- Kritik Saldırı Hasarı^Gök Zümrütü -- Kritik Saldırı Olasılığı^Ametist-- Tepme^Yakut -- Hasar^^Prizma Parçası -- Efsunlama^^Not: Silahlar üç kez taşlarla dövülebilirken bir kez prizma parçasıyla dövülebilir.^^2. Not: 'Doğal Efsunlar', (yani silahlar elde edildiğinde halihazırda sahip oldukları güçler) Ejderdişi ile eklenebilir veya yeniden keşfedilebilir. Bunun belirli kalibrenin üstündeki silahlarda işe yaramadığı söylenir.^^Aletler dövülemez ama efsunlanabilir.",
  "1008": "--Silah Efsunları--^^Kurnaz: \"Özel hareketleri\" daha hızlı gerçekleştirir.^^Böcek Öldüren: Böceklere daha fazla hasar verir.^^Emici: Arada sırada canavarların sağlığını emer.^^Kutsayıcı: \"Kötücül\" canavarlara daha fazla hasar verir.^^Harmancı: Yabani ot keserken daha fazla lif düşürür ve saman düşürme olasılığını arttırır.^^--Alet Efsunları--^^Güçlü: Taş, ağaç ve diğer doğal etmenlere verilen hasarı arttırır.^^Engin: Etki alanını arttırır.^^Tüketici: Ağaç keserken daha fazla odun düşmesini sağlar.^^Sonsuz: Su kabındaki suyun bitmemesini sağlar.^^Cömert: Topraktan daha fazla şey elde etmeyi sağlar.^^Kazıcı: Eser ve kemik bulma olasılığını arttırır.^^Etkili: Eylem yaparken enerji harcamamayı sağlar.^^Hızlı: Alet kullanma hızını arttırır.^^Usta: Balıkçılık seviyesini artırır.^^Otomatik Kanca: Yemi ısıran balıklar otomatik olarak kancaya takılır.^^Koruyucu: Yem ile olta takımının kaybolmama olasılığını %50'ye çıkarır.",
  "1009": "Yağmurlu günde yalnız kayanın üzerinde güzel bir kız görüverdi^^Denizde doğan bakirenin söylediği siren şarkısını işitti,^Öyle söylüyordu ki aklımdaki tüm şarkıların sözlerini yitirdi...^^Ertesi sabah köpüklü kıyıdaki kayaya erkenden yerleşti...^-----------------^Evet... Metelik kadar kayalarda bekleyip yetişti...^-----------------^Kıza katıldığında bu bezgin denizci Karamartı'nın hazinesine erişti...",
  "1010": "!image 9",
  "1011": "37. Gün^^On yaşımdayken babam bana parıldayan yüzük ve manyetik yüzük vermişti. O günden beri ikisini de parmaklarımdan çıkartmadım.^^İşte o yanardağın tepesinde dikilirken... aklımda garip bir düşünce belirdi.^^İki yüzüğümü de alıp ocağa koydum.^^İnanılmaz! İki yüzük birleşti!^^Artık parıldayan manyetik bir yüzüğüm var... Umarım ihtiyar bana gücenmez..."
}