{
  "1": "Page du journal d’Abigail^^\"Ce que j’aime : l’odeur de citrouille sculptée, garder une améthyste sous mon oreiller, les gâteaux au chocolat, le goût de l’anguille épicée et le réconfort de la tourte aux mûres de Maman (j’aime bien manger !)\"%revealtaste:Abigail:276%revealtaste:Abigail:66%revealtaste:Abigail:220%revealtaste:Abigail:226%revealtaste:Abigail:611",
  "2": "Liste de courses de Sam^^Ceux que tout le monde adore^^Sebastian : larme gelée, sashimi^Penny : émeraude, pavot^Vincent : raisin, bonbons aux canneberges^Maman : achigan croustillant, pancakes^Papa : risotto, noisettes grillées^Moi : cactus, gâteau à l’érable, pizza%revealtaste:Sebastian:84%revealtaste:Sebastian:227%revealtaste:Penny:60%revealtaste:Penny:376%revealtaste:Vincent:398%revealtaste:Vincent:612%revealtaste:Jodi:214%revealtaste:Jodi:211%revealtaste:Kent:649%revealtaste:Kent:607%revealtaste:Sam:90%revealtaste:Sam:731%revealtaste:Sam:206",
  "3": "Écrit de la main de Leah^^Mon idée d’un dîner parfait serait une salade, du fromage de chèvre, des truffes et du vin. En dessert, je voudrais un muffin aux graines de pavot. Miam ! Si quelqu’un m’offrait l'une de ces petites douceurs, je fondrais littéralement.%revealtaste:Leah:196%revealtaste:Leah:426%revealtaste:Leah:430%revealtaste:Leah:348%revealtaste:Leah:651",
  "4": "Note de Maru^^Pièces encore nécessaires pour ma plus grande invention !^^*Lingot d’or^*Lingot d’iridium^*Tout un paquet de batteries^*Diamant^*Fraises%revealtaste:Maru:336%revealtaste:Maru:337%revealtaste:Maru:787%revealtaste:Maru:72%revealtaste:Maru:400",
  "5": "Écrit de la main de Penny :^^Je voudrais donner à chacun ce qu'il aime !^^Maman : panais, patates douces glacées, PAS DE BIÈRE !^Jas : rosier, pudding aux prunes^Vincent : gâteau rose, raisin^M. Mullner: poireau, champignon frit^Mamie Mullner : betterave, tulipe%revealtaste:Pam:24%revealtaste:Pam:208%revealtaste:Pam:346%revealtaste:Jas:595%revealtaste:Jas:604%revealtaste:Vincent:398%revealtaste:Vincent:221%revealtaste:George:20%revealtaste:George:205%revealtaste:Evelyn:284%revealtaste:Evelyn:591",
  "6": "Commandes spéciales du saloon^^Maire Lewis : assiette de récompense de l’automne^(double commande de pain riche en fibres en accompagnement)^^ Marnie : tarte à la citrouille^(crème chantilly en supplément !)^^Demetrius : ragoût aux haricots^(bien épicé)^^Caroline : taco de poisson^(avec le triple de sauce ! Prévoir quelques serviettes en plus...)%revealtaste:Lewis:235%revealtaste:Marnie:608%revealtaste:Demetrius:207%revealtaste:Caroline:213",
  "7": "Page d'un journal intime...^^... Il n’y a que quelques célibataires plus âgés en ville, et aucun d’entre eux n’est parfait ! Harvey est vraiment anxieux et faible, mais je sais qu’il ferait un époux fidèle et dévoué. Il aime le café et les cornichons.^^Elliott est un peu mélodramatique, mais il a un beau menton. Il aime les beignets de crabe et les grenades.^^Shane est désordonné et asocial. Mais je pense que son apparence revêche est un mécanisme de défense qui cache sa gentillesse intérieure. Il aime la bière, la pizza et les poivrons.%revealtaste:Harvey:395%revealtaste:Harvey:342%revealtaste:Elliott:732%revealtaste:Elliott:637%revealtaste:Shane:346%revealtaste:Shane:206%revealtaste:Shane:215",
  "8": "^Pour Haley et Emily^^J’espère que vous allez bien ! Nous vous avons envoyé vos cadeaux préférés : un gâteau rose et des tournesols pour Haley ainsi que des pierres précieuses et de la laine pour Emily !^^- Bisous. Maman et Papa.%revealtaste:Haley:221%revealtaste:Haley:421%revealtaste:Emily:440%revealtaste:Emily:66%revealtaste:Emily:62%revealtaste:Emily:60%revealtaste:Emily:70%revealtaste:Emily:64%revealtaste:Emily:68",
  "9": "Régime de musculation d’Alex :^^*Petit-déjeuner complet^*Dîner au saumon^^(j’ai appris à aimer ce poisson... Je sens la protéine dans mon corps !) %revealtaste:Alex:201%revealtaste:Alex:212",
  "10": "Quelqu’un ^    vous attend  ^        au niveau 100 ^         dans^          la^             caverne de Tête de Mort...",
  "11": "!image 6",
  "12": "J’ai trouvé de bonnes choses en cherchant dans les poubelles, durant mes jours de chance.^^Parfois, on peut trouver le \"plat du jour\" derrière le saloon... généralement encore frais !^^Pour le dessert, je cherche dans la poubelle des Mullners pour avoir des cookies.^^Pour les trésors, vérifiez les poubelles chez le forgeron et au musée.",
  "13": "^^Midi PILE. Dernier jour de la saison Vérifiez les buissons au-dessus du terrain de jeu.",
  "14": "^^^    J’ai caché quelque chose derrière le centre communautaire.",
  "15": "^^       Spectacle de Sirène : 1-5-4-2-3",
  "16": "!image 0",
  "17": "!image 1",
  "18": "!image 3",
  "19": "!image 2",
  "20": "!image 4",
  "21": "!image 5",
  "22": "Salutations, @ ...^^As-tu trouvé mon petit \"secret\" dans les tunnels sombres ?^^J’ai hâte de te rencontrer !^^   -Qi",
  "23": "^^^Si vous pouuuvez lire ceciiii... venez dans la foooorêt seecreete. Appoortez du sirooop d'éraaable.",
  "24": "C'est une page du livre de M. Jasper :^^... On raconte que les créatures, connues sous le nom \"d’esprits de la forêt\" ou \"Junimos\", apparaissent dans des bâtiments abandonnés après que leurs graines soient tombées.^^En règle générale... quand les humains seront partis et que la nature reprendra possession de son territoire, les Junimos apparaîtront.^^La croyance populaire raconte que les Junimos possèdent une sorte d’affinité avec les pierres précieuses qui sont placées à l’intérieur de leurs petites huttes...^^Bien sûr, toutes ces affirmations proviennent de sources douteuses, non vérifiées... À ma connaissance, la simple existence de ces créatures n’a jamais été prouvée !",
  "25": "^^J’ai \"emprunté\" un collier à ma mère, mais je l’ai perdu quelque part vers les bains publics... Elle va faire une crise de nerfs si elle s’aperçoit qu’il a disparu !",
  "26": "Secrets anciens de fermier, paragraphe 37 :^^Il n'y a pas de meilleure aide qu'un Junimo nourri aux raisins secs...^^",
  "27": "Au moment où tu trouveras cette note, je pense que tu auras déjà vécu dans la vallée depuis un certain temps. J'espère que tout se passe bien !^Je suis honoré que tu perpétues la tradition familiale d'agriculture et que, grâce à cette noble entreprise, tu apportes plus de vie et d'abondance à toute la vallée de Stardew... un endroit très cher à mon cœur.^Continue de faire du bon travail !^^-Grand-père.^^P.S. ...J'ai caché un secret très spécial pour toi quelque part dans la vallée. C'est comme un recueil de mes plus grandes découvertes. Un jour, peut-être, tu le trouveras.",
  "1001": "Jour 1^^... Mon bateau a disparu... Détruit par une tempête dans les eaux de la mer impitoyable...^^Je me suis échoué, sur ces étranges rivages. Mon équipage a péri, mais je vis toujours. Peut-être que Dame Fortune a béni mes vieux os... Ou peut-être qu’elle a d’autres projets pour moi...^^Dans tous les cas, je n’ai pas d’autre choix que de faire ma vie ici. Il y a de l’eau douce en abondance, de la nourriture à ramasser et un sol fertile pour faire pousser des récoltes.^^Je vais d'abord construire un abri...^^(Il manque quelques pages)",
  "1002": "Jour 6^^Je ne mourrais pas de faim ici... les eaux sont pleines de poissons comestibles (que dis-je... délicieux !).^^J'ai même attrapé une raie dans les grottes de la rive au sud-est. Malheuresement, je ne sais pas du tout quoi en faire !^^L'autre jour, j'ai même pêché quelques noix dorées. Elles semblent être partout sur cette l'île. Les perroquets du coin en raffolent !",
  "1003": "Jour 14^^Après un mois et demi sur cette île, j’ai appris une chose ou deux pour pouvoir trouver ces noix dorées.^^Il faut garder l’oeil ouvert et être attentif pour voir des indices subtils. Si quelque chose semble inhabituel, il peut y avoir une noix cachée à pas loin.^^J’ai remarqué des signes dans le sable... et des signes dans les feuilles...^^J’ai même vu une noix dans un arbre près du volcan. Si seulement je pouvais l’abattre...^^Chaque fois que j’ai repéré un buisson de noix, j’ai toujours trouvé un moyen de l’atteindre.",
  "1004": "!image 10",
  "1005": "Jour 23^^Le volcan local recèle de nombreux secrets.^^J’ai vu de petits hommes aux yeux brillants, se faufiler dans le noir... comme des chats dans la nuit.^^(Pourrait-il s’agir de ces nains-hommes légendaires, mentionnés par M. Jasper dans son « Célèbre Voyage » ?)^^J’ai vu des machines étranges aussi. C’est tellement troublant... ça n’a rien de semblable aux constructions de l’homme.^^Au sommet, j’ai trouvé un passage vers le cratère du volcan. Et, à moitié submergé par la lave bouillonnante, une machine particulière... une sorte de « forge ».^^Je continuerais de mener mon enquête demain.",
  "1006": "!image 8",
  "1007": "--Table de forgeage--^^Topaze -- Défense^Émeraude -- Vitesse^Jade -- Taux de coup critique^Aigue-marine -- Chance de coup critique^Améthyste -- Renversement^Rubis -- Dégâts^^Éclat prismatique -- Enchantement^^Remarque: les armes peuvent être forgées jusqu'à 3 fois avec des gemmes, et elles peuvent également être enchantées une fois avec un éclat prismatique.^^Les outils peuvent uniquement être enchantés, pas forgés.",
  "1008": "--Enchantements d'armes--^^Habile: Vous permet de faire des \"mouvements spéciaux\" plus rapidement^^Tueur d'insectes: Faites plus de dégâts aux insectes.^^Vampirique: Draine parfois la santé d'un monstre.^^Justicier: Faites plus de dégâts aux monstres \"impies\".^^Faneur: Lorsque vous coupez des mauvaises herbes, vous obtenez plus de fibres et aussi une chance de ramasser du foin.^^- Enchantements d'outils -^^Puissant: inflige davantage de dégâts aux pierres, aux arbres, ect...^^Portée: augmente votre charge, pour une plus grande zone d'effet. ^^ Rasoir: Possibilité de ramasser du bois supplémentaire lors de la coupe.^^Sans fond: L'arrosoir ne se tarira jamais.^^Généreux: Plus de chances de trouver davantage d'objets en creusant la terre.^^Archéologue : Plus de chances de trouver des artefacts et des ossements.^^Compétent: Ne nécessite aucune énergie pour utiliser l'objet enchanté.^^Rapide: Permets d'utiliser son outil plus rapidement.",
  "1009": "C’était lors d’un jour pluvieux, et sur un rocher solitaire une belle jeune fille j'aperçus.^^Bien des histoires j'avais entendu au sujet de jeunes filles nées de la mer chantant des chansons de sirène. Et pourtant, pas même un son ne put sortir de sa bouche.^^Le lendemain, j’aperçus un arrangement de pierres sur la rive...^-----------------^Oui... C’étaient des pierres aussi grosses que des centimes et des pierres aussi grosses que des pièces de monnaie de plus grande taille.^-----------------^Si seulement ce chien de mer tourmenté pouvait hurler un air quelconque, peut-être le conduirait-elle au trésor du Goéland-Noir...",
  "1010": "!image 9",
  "1011": "Jour 37^^Quand j’étais un garçon de dix ans, mon père m’a donné un anneau lumineux et un anneau magnétique. Ils n’ont jamais quitté mes doigts depuis ce jour.^^Cependant, lorsque j’ai atteint le sommet du volcan... une étrange idée m’est venue.^^J’ai pris mes deux anneaux et les ai jetés dans la forge.^^Incroyable ! Ils se sont combinés en un seul anneau !^^Maintenant, j’ai un anneau magnétique brillant... J’espère que mon vieux père ne m’en portera pas rigueur, paix à son âme..."
}