{
  "1": "Это страница из дневника Абигейл^^«Что я люблю: запах разрезанной тыквы, аметист под подушкой, шоколадный торт, вкус перченого угря и маминого ежевичного пирога (да, я люблю поесть!)»%revealtaste:Abigail:276%revealtaste:Abigail:66%revealtaste:Abigail:220%revealtaste:Abigail:226%revealtaste:Abigail:611",
  "2": "Список покупок Сэма к праздникам^^Кто что любит^^Себастиан: Замерзшая слеза, сашими^Пенни: Изумруд, мак^Винсент: Виноград, клюквенная сласть^Мама: Окунь с хруст. корочкой, блины^Папа: Ризотто, жареный фундук^Я: Кактус, кленовый пончик, пицца%revealtaste:Sebastian:84%revealtaste:Sebastian:227%revealtaste:Penny:60%revealtaste:Penny:376%revealtaste:Vincent:398%revealtaste:Vincent:612%revealtaste:Jodi:214%revealtaste:Jodi:211%revealtaste:Kent:649%revealtaste:Kent:607%revealtaste:Sam:90%revealtaste:Sam:731%revealtaste:Sam:206",
  "3": "Написано почерком Леи^^Мой идеальный обед: салат, козий сыр, трюфели и вино. А на десерт сдоба с маком. М-м-м, вкуснота! Если мне кто-то это предложит, я просто растаю.%revealtaste:Leah:196%revealtaste:Leah:426%revealtaste:Leah:430%revealtaste:Leah:348%revealtaste:Leah:651",
  "4": "Заметка Мару^^Что еще нужно для моего величайшего изобретения!^^*Золотой слиток^*Иридиевый слиток^*Аккумулятор^*Алмаз^*Клубника%revealtaste:Maru:336%revealtaste:Maru:337%revealtaste:Maru:787%revealtaste:Maru:72%revealtaste:Maru:400",
  "5": "Почерком Пенни:^^Хочу всем купить то, что они любят!^^Мама: Пастернак, глазированный батат, НИКАКОГО ПИВА!^Джас: Сказочная роза, сливовый пудинг^Винсент: Розовый торт, виноград^Мистер Маллнер: Лук-порей, жареные грибы^Бабушка Маллнер: Свекла, тюльпан%revealtaste:Pam:24%revealtaste:Pam:208%revealtaste:Pam:346%revealtaste:Jas:595%revealtaste:Jas:604%revealtaste:Vincent:398%revealtaste:Vincent:221%revealtaste:George:20%revealtaste:George:205%revealtaste:Evelyn:284%revealtaste:Evelyn:591",
  "6": "Особые заказы салуна «Звездная капля»^^Мэр Льюис: «Дары осени»^(С двойной порцией цельнозернового хлеба)^^Марни: Тыквенный пирог^(и побольше взбитых сливок!)^^Деметриус: Жаркое из фасоли^(поострее)^^Кэролайн: Рыбные тако^(Она хочет тройную порцию соуса! Пожалуй, лучше добавить салфеток...)%revealtaste:Lewis:235%revealtaste:Marnie:608%revealtaste:Demetrius:207%revealtaste:Caroline:213",
  "7": "Страница из чьего-то дневника...^^...В городе всего несколько холостяков «постарше», и ни одного идеального! Харви беспокойный и бесхарактерный, но из него вышел бы верный и преданный муж. Он любит кофе и соленья.^^Эллиотт — пижон и любит дешевые эффекты, но подбородок у него что надо. Он любит крабовые котлетки и гранаты.^^Шейн неряха и социопат. Но я думаю, его внешняя грубость — это защитный механизм, который защищает добрую душу. Он любит пиво, пиццу и перечные бомбочки.%revealtaste:Harvey:395%revealtaste:Harvey:342%revealtaste:Elliott:732%revealtaste:Elliott:637%revealtaste:Shane:346%revealtaste:Shane:206%revealtaste:Shane:215",
  "8": "^Для Хэйли и Эмили^^Надеемся, у вас обеих всё хорошо! Мы отправили вам ваши любимые подарки: розовый торт и подсолнухи для Хэйли, драгоценные камни и шерсть для Эмили!^^С любовью, мама и папа%revealtaste:Haley:221%revealtaste:Haley:421%revealtaste:Emily:440%revealtaste:Emily:66%revealtaste:Emily:62%revealtaste:Emily:60%revealtaste:Emily:70%revealtaste:Emily:64%revealtaste:Emily:68",
  "9": "Силовая диета Алекса:^^*Полный завтрак^*Ужин из лосося^^(Обожаю его теперь... Прямо чувствую, сколько там белка!)%revealtaste:Alex:201%revealtaste:Alex:212",
  "10": "Кое-кто^    ждет вас^       на 100-м^           уровне^               Пещеры Черепа...^                  ",
  "11": "!image 6",
  "12": "В хороший день в мусорных баках можно найти отличные вещи.^^Иногда находишь «блюдо дня» за салуном... Обычно свежее!^^Десерт лучше поискать в баке у Маллнеров (печеньки!).^^А сокровища есть в баках кузнеца и музея.",
  "13": "^^РОВНО в полдень. Последний день сезона. Загляните под куст над детской площадкой.",
  "14": "^^^ За клубом теперь кое-что спрятано.",
  "15": "^^ Шоу русалок: 1-5-4-2-3",
  "16": "!image 0",
  "17": "!image 1",
  "18": "!image 3",
  "19": "!image 2",
  "20": "!image 4",
  "21": "!image 5",
  "22": "Привет, @...^^Нашли мой «секрет» в темном туннеле?^^Жду встречи!^^ -Ки",
  "23": "^^^Если ты эта читаишь, приходи в тайныи лиса. Принаси клиновый серроп.",
  "24": "Это страница из книги М.Джаспера:^^...создания, еще известные как «духи леса» или «джунимо», обычно появляются в заброшенных зданиях, когда те уже травой поросли.^^Обычно происходит это следующим образом... люди покидают какое-то место, природа забирает свое, а потом появляются Джунимо.^^Народная мудрость гласит, что Джунимо каким-то образом неразрывно связаны с самоцветами, находящимися в их маленьких хижинах...^^А еще говорят, что изюм — их любимая еда, но они слишком пугливы, чтбы брать его с рук.^^Конечно, все эти слухи взяты из сомнительных и непроверенных источников... Насколько я знаю, даже само существование этих созданий до сих пор не доказано!",
  "25": "^^Я взяла мамино ожерелье «на время», но посеяла его возле бани... Она сойдет с ума, когда узнает о пропаже!",
  "26": "Древние фермерские секреты, строка 37:^^Нет лучшего помощника, чем покормленный изюмом Джунимо...^^",
  "27": "Дорогое мое дитя,^Когда ты найдешь эту записку, ты проживешь в Долине уже довольно долго. Надеюсь, у тебя все хорошо!^Я горжусь, что ты продолжаешь нашу семейную традицию фермеров и этим благородным занятием приносишь в Долину Стардью жизнь и процветание... Это место мне очень дорого.^Трудись на славу!^^-Дедушка^^P.S. ...Где-то в Долине я спрятал особый секрет. Можно сказать, это собрание моих самых важных открытий. Ты найдешь его, когда придет время.",
  "1001": "День 1^^...Мой корабль пошел ко дну... Разбитый бурей, поглощенный непрощающим ошибок океаном.^^Я оказался один на этих странных берегах. Команды моей больше нет, остался лишь я один. Возможно, Леди Фортуна благословила мои старые кости на удачу... Или же у нее еще есть на меня свои планы...^^Но выбора у меня нет, мне придется как-то тут обживаться. Свежей воды тут в достатке, растения  есть, а почва плодородна.^^Сначала нужно построить убежище...^^(Некоторых страниц недостает)",
  "1002": "День 6^^Да я тут с голоду точно не помру. В воде полно съедобной (да что там, вкуснейшей!) рыбы.^^Я даже ската поймал в пещере на юго-востоке. Но я совсем не знаю, что с ним делать!^^А недавно я вообще выудил горсть золотых грецких орехов. Похоже, их тут просто завались. А местные попугаи только ими и питаются!",
  "1003": "День 14^^Я провел полмесяца на этом острове и вроде бы разобрался, как искать эти золотые орехи.^^Нужно всегда искать что-то необычное. Раз заметил что-то странное — значит, рядом орех.^^Я видел знаки на песке... Знаки в листьях...^^Я даже видел орех на дереве у вулкана. Ах, если бы я мог как-нибудь его оттуда сбить...^^Каждый раз, когда я замечал ореховое дерево, мне всегда удавалось найти способ до него добраться.",
  "1004": "!image 10",
  "1005": "День 23^^А у местного вулкана есть свои секреты.^^Я видел, как там в темноте мельтешат мелкие человечки с горящими глазами... Словно кошки в ночи.^^(Могут ли это быть те самые гномы из книги «Великие путешествия» М. Джаспера?)^^Тут и странные устройства повсюду... Невероятные... Неведомые человеку.^^А на самой вершине я обнаружил тропинку к жерлу вулкана. А там — наполовину увязшую в лаве машину... что-то типа «горнила». ^^Осмотрю все это завтра.",
  "1006": "!image 8",
  "1007": "--Кузнечный стол--^^Топаз -- Защита^Изумруд -- Скорость^Нефрит -- Сила критического удара^Аквамарин -- Шанс критического удара^Аметист -- Отбрасывание назад^Рубин -- Урон^^Радужный осколок -- Чары^^Заметка: оружие можно сковать до 3-х раз с драгоценными камнями или зачаровать радужным осколком единожды.^^Заметка 2: «Врожденные чары» (подразумеваются чары, заложенные в оружие в момент его получения) также могут быть применены или сброшены при помощи Драконьего зуба. В теории он не может быть применен к оружию выше определенного уровня.^^Инструменты можно только зачаровывать, а не ковать.",
  "1008": "--Зачарование оружия--^^Искусные: позволяет чаще совершать «особую атаку».^^Жукоубийственные: больше урона жукам.^^Вампирские: иногда высасывают жизнь из монстров.^^Крестоносные: больше урона «нечестивым» монстрам.^^Сенокосные: выкашивая сорняки можно получить больше волокон, а порой и сено.^^--Зачарование инструментов--^^Мощные: инструмент эффективнее работает по камням, деревьям и прочим ресурсам.^^Обширные: увеличивают охват одного удара по местности.^^Бреющие: шанс срубить на одну ед. дерева больше при рубке.^^Бездонные: в лейке никогда не кончится вода.^^Щедрые: позволяет выкапывать больше.^^Археологические: больший шанс найти артефакты и кости.^^Эффективные: энергия не тратится при использовании инструмента.^^Проворные: позволяют резвее махать инструментом.^^Мастерские: повышают уровень рыбной ловли.^^Самоклева: Автоматически тащат рыбу, когда она клюет.^^Бережливые: наживка и снасть с вероятностью 50% не будут израсходованы.",
  "1009": "День выдался дождливым, и на одном из камней приметил я прекрасную деву.^^Слыхал я сказания о девах таких, что песни морские заводят.^Но она так ничего складно и не спела...^^На следующее утро приметил я камней россыпь на пенном морском берегу...^-----------------^Ар-р... были там размером и с пенни, были и с пятак...^-----------------^Эх, если бы эта морская псина хоть ноту проронила, то могла бы и к сокровищу Черной Чайки путь подсказать...",
  "1010": "!image 9",
  "1011": "День 37^^Когда я был десяти лет от роду, батя мой подарил мне два кольца: световое и магнитное. С тех пор я их не снимал.^^Но когда я стоял у жерла вулкана... мне в голову закралась странная мыслишка.^^Я снял два моих кольца и кинул их в горнило.^^И вот те на! Они слились в одно!^^Теперь у меня световое магнитное кольцо... Надеюсь, батя не возражает, да упокоится его душа..."
}