{
  "1": "Es una página del diario de Abigail.^^\"Cosas que me gustan: el aroma de las calabazas talladas, tener una amatista debajo de la almohada, la tarta de moras de mamá (¡me gusta comer!)\".%revealtaste:Abigail:276%revealtaste:Abigail:66%revealtaste:Abigail:220%revealtaste:Abigail:226%revealtaste:Abigail:611",
  "2": "Es la lista de la compra de Sam.^^Los favoritos de cada uno^^Sebastian: Lágrima congelada, sashimi^Penny: Esmeralda, amapolas^Vincent: Uvas, caramelos de grosellas^Mamá: Perca crujiente, Tortitas^Papá: Risotto, avellanas tostadas^Míos: Cactus, bollito de arce, pizza%revealtaste:Sebastian:84%revealtaste:Sebastian:227%revealtaste:Penny:60%revealtaste:Penny:376%revealtaste:Vincent:398%revealtaste:Vincent:612%revealtaste:Jodi:214%revealtaste:Jodi:211%revealtaste:Kent:649%revealtaste:Kent:607%revealtaste:Sam:90%revealtaste:Sam:731%revealtaste:Sam:206",
  "3": "Es la letra de Leah.^^Mi idea de una cena perfecta sería una ensalada, queso de cabra, trufas y vino. Y de postre, un muffin de amapola. ¡Ñam! Si alguien me ofreciese una de estas cosas, me derretiría.%revealtaste:Leah:196%revealtaste:Leah:426%revealtaste:Leah:430%revealtaste:Leah:348%revealtaste:Leah:651",
  "4": "Es una nota de Maru.^^¡Piezas que aún me faltan para completar mi mayor invento hasta la fecha!^^*Lingote de oro^*Lingote de iridio^*Pila^*Diamante^*Fresas%revealtaste:Maru:336%revealtaste:Maru:337%revealtaste:Maru:787%revealtaste:Maru:72%revealtaste:Maru:400",
  "5": "Es la letra de Penny:^^¡Quiero darle a todo el mundo algo que le guste!^^Mamá: Chirivías, ñames glaseados, ¡NADA DE CERVEZA!^Jas: Rosa hada, pudin de ciruela^Vincent: Pastel rosa, uvas^Sr. Mullner: Puerro, setas salteadas^Abuelita Mullner: Remolacha, tulipán%revealtaste:Pam:24%revealtaste:Pam:208%revealtaste:Pam:346%revealtaste:Jas:595%revealtaste:Jas:604%revealtaste:Vincent:398%revealtaste:Vincent:221%revealtaste:George:20%revealtaste:George:205%revealtaste:Evelyn:284%revealtaste:Evelyn:591",
  "6": "Pedidos especiales del Salón Fruta Estelar^^Alcalde Lewis: Botín otoñal^(doble de pan con mucha fibra)^^Marnie: Tarta de calabaza^(¡con extra de crema!)^^Demetrius: Estofado de judías^(bien picante)^^Caroline: Taco de pescado^(¡con el triple de salsa! Será mejor ponerle extra de servilletas...)%revealtaste:Lewis:235%revealtaste:Marnie:608%revealtaste:Demetrius:207%revealtaste:Caroline:213",
  "7": "Es una página del diario de alguien...^^... Apenas hay un puñado de solteros \"mayores\" en el pueblo... ¡y ninguno es perfecto! Harvey es muy nervioso y debilucho, pero sé que sería un marido fiel y entregado. Le gustan el café y los pepinillos.^^Elliott es un poco cursi y melodramático, pero tiene un buen mentón. Le gustan las tartas de cangrejo y las granadas.^^Shane es un caos y antisocial. Pero creo que su exterior duro es un mecanismo de defensa, para ocultar su dulzura al mundo. Le gustan la cerveza, la pizza y los pimientos.%revealtaste:Harvey:395%revealtaste:Harvey:342%revealtaste:Elliott:732%revealtaste:Elliott:637%revealtaste:Shane:346%revealtaste:Shane:206%revealtaste:Shane:215",
  "8": "^Para Haley y Emily^^¡Espero que estéis bien! Os hemos enviado vuestros regalos favoritos: pastel rosa y girasoles para Haley, gemas y lana para Emily.^^-Con cariño, mamá y papá%revealtaste:Haley:221%revealtaste:Haley:421%revealtaste:Emily:440%revealtaste:Emily:66%revealtaste:Emily:62%revealtaste:Emily:60%revealtaste:Emily:70%revealtaste:Emily:64%revealtaste:Emily:68",
  "9": "Dieta de entrenamiento de fuerza de Alex:^^*Desayuno inglés^*Banquete de salmón^^(Le he llegado a coger cariño a esta comida... ¡noto las proteínas!)%revealtaste:Alex:201%revealtaste:Alex:212",
  "10": "Alguien te ^    espera ^        en el nivel 100 ^         de^          la^             caverna calavera...",
  "11": "!image 6",
  "12": "En días con suerte, he llegado a encontrar cosas muy interesantes en la basura.^^A veces te encuentras el tradicional plato del día en el Salón... ¡y suele estar fresco todavía!^^Para el postre, echo un vistazo al cubo de los Mullner, ya que suelen tener galletas.^^Para los tesoros, reviso los cubos de la herrería y del museo.",
  "13": "^^Las doce en punto. Último día de la temporada. Revisa el arbusto sobre el parque infantil.",
  "14": "^^^    Escondí algo detrás del centro cívico.",
  "15": "^^       Espectáculo de la sirena: 1-5-4-2-3",
  "16": "!image 0",
  "17": "!image 1",
  "18": "!image 3",
  "19": "!image 2",
  "20": "!image 4",
  "21": "!image 5",
  "22": "Saludos, @...^^¿Has encontrado mi \"secreto\" en el túnel oscuro?^^¡Estoy deseando conocerte!^^    -Qi",
  "23": "^^^Si puedes ler hesto... ben al voske sicreto. Trae sarsa d'arze.",
  "24": "Es una página del libro de M. Jasper:^^...las criaturas, conocidas por algunos como «espíritus del bosque» o «junimos», aparecen supuestamente en edificios abandonados tras haber «ido a sembrar».^^Por regla general... cuando los humanos los abandonan, y la naturaleza comienza a recuperar su territorio, los junimos aparecerán indudablemente.^^La sabiduría popular mantiene que los junimos presentan algún tipo de afinidad resonante con las piedras preciosas que son depositadas dentro de sus pequeñas chozas...^^Claro que, todas estas afirmaciones proceden de dudosas fuentes no verificadas... Hasta donde yo sé, ¡la mera existencia de estas criaturas nunca ha sido demostrada!",
  "25": "^^ Tomé «prestado» un collar de mamá, pero lo he perdido en alguna parte cerca del spa... ¡Se va a volver loca si se da cuenta de que ha desaparecido!",
  "26": "Antiguos Secretos de Granjero, línea 37:^^No hay mejor ayudante que un Junimo alimentado con pasas...^^",
  "27": "Cariño,^Cuando hayas encontrado esta nota, probablemente hayas estado viviendo bastante tiempo en el valle. ¡Espero que las cosas estén yendo bien!^Me honra que estés continuando la tradición familiar de ser granjero, y a través de ese noble esfuerzo, estás trayendo mayor vida y abundancia a todo Stardew Valley... un lugar muy querido en mi corazón.^¡Sigue así!^^-El Abuelo^^P.D. ...He escondido un secreto muy especial para ti en algún lugar del valle. Piensa que es un compendio de mis más grandes descubrimientos. Algún día, en el momento indicado lo encontrarás.",
  "1001": "Día 1^^...Mi barco está perdido... Destrozado por una tormenta en el despiadado mar.^^Me encuentro perdido ahora, en estas extrañas costas. Mi tripulación ha perecido, pero sigo vivo. Puede que la dama Fortuna haya bendecido estos malvados huesos míos... O tiene sus propios designios para mi destino...^^De cualquier forma, no me queda otra elección que buscarme la vida aquí. Abunda el agua fresca, la comida que forrajear y la tierra fértil que trabajar.^^Primero construiré un refugio...^^(Faltan algunas hojas)",
  "1002": "Día 6^^No tendré hambre aqui... las aguas están llenas de peces comestibles (¡y deliciosos!).^^Incluso logré pescar una mantarraya en las cuevas de la costa sureste. ¡Aunque no tengo ni idea de que hacer con ella!^^El otro día, pesqué un par de nueces doradas. Parecen estar por toda la isla. ¡Los loros locales se vuelven locos por ellas!",
  "1003": "Día 14^^Tras medio mes en esta isla, he aprendido un par de cosas sobre la recolecta de nueces doradas.^^Uno debe mantener sus ojos abiertos para buscar pistas sutiles. Si algo parece inusual, debe haber una nuez dorada cerca.^^He encontrado marcas en la arena... y en las hojas...^^Tambien ví una sobre un arbol junto al volcán. Si solo tuviese manera de tirarla...^^Cuando veo un aplanta de nueces, siempre encuentro manera de alcanzarla.",
  "1004": "!image 10",
  "1005": "Día 23^^El volcán local mantiene mis secretos.^^He visto unos pocos hombres con ojos brillantes, escurriéndose entre las sombras... como gatos en la noche.^^(¿Pueden estos ser los legenarios hombres enanos, mencionados por M. Jasper en sus «Famosos Viajes»?)^^Máquinaria extraña, también. Inusual... no es nada parecido a lo que los hombres conocen.^^En la cima, encontré un pasadizo a la caldera del volcán. Y medio sumergida en la lava burbujeante, una máquina peculiar... un tipo de «forja». ^^Investigaré más mañana.",
  "1006": "!image 8",
  "1007": "--Mesa de forjado--^^Topacio -- Defensa^Esmeralda -- Velocidad^Jade -- Daño crítico^Aguamarina -- Probabilidad de crítico^Amatista -- Empuje^Rubí -- Daño^^Fragmento prismático -- Encantamiento^^Nota: Las armas pueden ser forjadas hasta 3 veces con gemas, y pueden ser encantadas también con fragmentos prismáticos una vez.^^Las herramientas solo pueden ser encantadas, no forjadas.",
  "1008": "--Encantamiento de armas--^^Diestro: te permite realizar «movimientos especiales» más rápidamente^^Matabichos: Hace más daño a los insectos.^^Vampírico: Ocasionalmente roba vida a los monstruos.^^Cruzado: Hace más daño a monstruos «Demoníacos».^^Fabricante de heno: Al cortar hierbas, obtienes más fibra y una probabilidad de obtener heno.^^--Encantamiento de herramientas--^^Poderoso: Hace más daño a piedras, árboles y otros objetos.^^Expansivo: Aumenta la capacidad de carga, para un mayor área de efecto.^^Afilado: Probabilidad de rascar más madera al cortar.^^Sin fondo: La regadera nunca se quedará sin agua.^^Generoso: Desentierra más cosas del suelo.^^Arqueólogo: Mayor probabilidad de encontrar artefactos y huesos.^^Eficiente: No usa energía.^^Ligero: Maneja la herramienta más rápido.",
  "1009": "'Era un día lluvioso, y sobre una roca solitaria una sirena yo ví^^Historias he oido sobre mujeres nacidas del mar cantando canciones de sirena,^Y aun así ni una nota entonaba...^^A la mañana siguiente observé unas rocas sobre el banco de esponjas...^-----------------^Aye... piedras tan grandes como peniques y piedras tan grandes como centavos...^-----------------^Si este agobiado perro de mar pudiese aullar una canción, puede que ella me llevase hacia el tesoro de Gaviota Negra...",
  "1010": "!image 9",
  "1011": "Día 37^^Cuando aún tenía 10 años, mi padre me dío un anillo brillante y un anillo magnético. Nunca han dejado mis dedos desde entonces.^^No obstante, cuando estaba en la cumbre del volcán... una extraña idea se me pasó por la cabeza.^^Cogí mis dos anillos y los lancé a la forha.^^¡Observad! ¡Se combinaron en uno!^^Ahora tengo un anillo brillante magnético... Espero que a papá no le importe, que descanse en paz..."
}