{
  "1": "É uma página do Diário da Abigail^^'Coisas que eu adoro: o cheiro das abóboras, guardar uma ametista embaixo do travesseiro, bolo de chocolate, enguias apimentadas e a deliciosa torta de amora da mamãe (eu gosto de comer!).'%revealtaste:Abigail:276%revealtaste:Abigail:66%revealtaste:Abigail:220%revealtaste:Abigail:226%revealtaste:Abigail:611",
  "2": "É a lista de compras de fim de ano do Sam^^Os favoritos de todo mundo^^Sebastian: Lágrima Congelada, Sashimi^Penny: Esmeralda, Papoula^Vincent: Uvas, Doce de Oxicoco^Mamãe: Achigã Crocante, Panquecas^Papai: Risoto, Avelãs Torradas^Eu: Cacto, Pão de Ácer, Pizza%revealtaste:Sebastian:84%revealtaste:Sebastian:227%revealtaste:Penny:60%revealtaste:Penny:376%revealtaste:Vincent:398%revealtaste:Vincent:612%revealtaste:Jodi:214%revealtaste:Jodi:211%revealtaste:Kent:649%revealtaste:Kent:607%revealtaste:Sam:90%revealtaste:Sam:731%revealtaste:Sam:206",
  "3": "Escrito com a caligrafia da Leah^^O meu jantar perfeito teria salada, queijo de cabra, trufas e vinho. Na sobremesa, eu comeria um bolinho de papoula. Delícia! Se alguém me desse um, eu morreria.%revealtaste:Leah:196%revealtaste:Leah:426%revealtaste:Leah:430%revealtaste:Leah:348%revealtaste:Leah:651",
  "4": "É um recado da Maru^^Ainda preciso de algumas peças para minha maior invenção!^^*Barra de Ouro^*Barra de Irídio^*Conjunto de Pilhas^*Diamante^*Morangos%revealtaste:Maru:336%revealtaste:Maru:337%revealtaste:Maru:787%revealtaste:Maru:72%revealtaste:Maru:400",
  "5": "Escrito com a caligrafia da Penny:^^Eu quero encontrar algo especial para cada pessoa!^^Mamãe: Chirívia, Inhame com Cobertura, NADA DE CERVEJA!^Jas: Rosa-de-fada, Pudim de Ameixa^Vincent: Bolo Rosa, Uvas^Sr. Mullner: Alho-poró, Cogumelos Fritos^Vovó Mullner: Beterrabas, Tulipas%revealtaste:Pam:24%revealtaste:Pam:208%revealtaste:Pam:346%revealtaste:Jas:595%revealtaste:Jas:604%revealtaste:Vincent:398%revealtaste:Vincent:221%revealtaste:George:20%revealtaste:George:205%revealtaste:Evelyn:284%revealtaste:Evelyn:591",
  "6": "Pedidos Especiais do Saloon Fruta-estrelar^^Prefeito Lewis: Prato de Outono^(Duplo, acompanhado de pão rico em fibras)^^Marnie: Torta de Abóbora^(com bastante chantilly!)^^Demetrius: Sopa de Vagens^(Bem apimentada)^^Caroline: Taco de Peixes^(ela quer o triplo de molho! Melhor adicionar alguns guardanapos...)%revealtaste:Lewis:235%revealtaste:Marnie:608%revealtaste:Demetrius:207%revealtaste:Caroline:213",
  "7": "É a página de um diário...^^...Só restam alguns solteirões 'mais velhos' na vila, nenhum deles é perfeito! Harvey é ansioso e fraco, mas eu sei que ele seria um marido fiel e dedicado. Ele gosta de café e picles.^^Elliott é um pouco afeminado e melodramático, mas ele tem um belo queixo. Ele gosta de bolinhos de caranguejo e de romãs.^^Shane é bagunceiro e anti-social. Mas eu acho que esta imagem é um tipo de mecanismo de defesa, criada para isolar seu lado delicado do mundo. Ele gosta de Cerveja, Pizza e de Enroladinhos de Pimenta.%revealtaste:Harvey:395%revealtaste:Harvey:342%revealtaste:Elliott:732%revealtaste:Elliott:637%revealtaste:Shane:346%revealtaste:Shane:206%revealtaste:Shane:215",
  "8": "^Para Haley e Emily^^Espero que vocês estejam bem! Enviamos seus presentes favoritos: Bolo Rosa e Girassóis para a Haley, Joias e Lã para a Emily!^^-Com amor, Mamãe e Papai%revealtaste:Haley:221%revealtaste:Haley:421%revealtaste:Emily:440%revealtaste:Emily:66%revealtaste:Emily:62%revealtaste:Emily:60%revealtaste:Emily:70%revealtaste:Emily:64%revealtaste:Emily:68",
  "9": "Dieta da Força do Alex:^^*Café da manhã completo^*Jantar de Salmão^^(Aprendi a adorar esta comida... Já posso até sentir a proteína!!)%revealtaste:Alex:201%revealtaste:Alex:212",
  "10": "Alguém está ^    esperando por você ^        no nível 100 ^         na^             caverna da caveira...",
  "11": "!image 6",
  "12": "Já encontrei algumas coisas bem interessantes em lixeiras, nos dias de sorte.^^Às vezes dá para encontrar o 'prato do dia' atrás do saloon... normalmente ainda fresquinho!^^Para a sobremesa, vou procurar por biscoitos na lixeira dos Mullners.^^Para encontrar tesouros, confira o lixo do ferreiro e do museu.",
  "13": "^^Meio dia em PONTO. Último dia da estação. Dê uma olhada no arbusto acima do parquinho.",
  "14": "^^^ Escondi algo atrás do centro comunitário.",
  "15": "^^ Show da Sereia: 1-5-4-2-3",
  "16": "!image 0",
  "17": "!image 1",
  "18": "!image 3",
  "19": "!image 2",
  "20": "!image 4",
  "21": "!image 5",
  "22": "Saudações, @...^^Você encontrou meu 'segredo' no túnel sombrio?^^Mal posso esperar para encontrar você!^^ -Qi",
  "23": "^^^Si vossê pudé lê issu... vem pro bosqi cecretu. Pu favô, traz xa róupi di á-cer.",
  "24": "É uma página do livro de Jásper M.:^^...as criaturas, conhecidas por alguns como \"Espíritos da Floresta\" ou \"Junimos\", aparentam aparecer em edifícios abandonados depois de se tornarem desgastados.^^Como uma regra geral... quando humanos vão embora, e a natureza começa a reconquistar seu território, os Junimos vão aparecer.^^A sabedoria popular fala que os Junimos mostram uma certa afinidade resonante com  pedras preciosas que são colocadas em suas pequenas cabanas...^^Claro, todas essas afirmações vêm de fontes duvidosas e não verificadas... Até onde eu sei, até a mera existência dessas criaturas nunca foi provada!",
  "25": "^^ Eu peguei 'emprestado' um colar da mãe, mas perdi em algum lugar perto do Spa... Ela vai ficar muito brava se perceber que desapareceu!",
  "26": "Segredos Ancestrais de Cultivo, linha 37:^^Não há ajudante melhor do que um Junimo depois de comer passas...^^",
  "27": "Minha querida família,^Quando alguém achar este recado, eu suponho que é por que você já está morando no vale por um bom tempo. Eu espero que as coisas estejam indo bem!^Estou honrado que você tenha continuado a tradição familiar da agricultura, e por meio deste grande empenho, trouxe mais vida e abundância para todo o Vale do Orvalho... um lugar muito querido para mim.^Continue fazendo um bom trabalho!^^-Vovô^^P.S. ...Eu escondi um segredo muito especial para você em algum lugar do vale. É como um compêndio das minhas maiores descobertas. Algum dia, quando você estiver pronto, você irá encontrá-lo.",
  "1001": "Dia 1^^...Meu barco está perdido... Destruído por uma tempestade neste mar implacável.^^Eu estou isolado agora, nesta costa estranha. Minha tripulação morreu, mas eu ainda vivo. Talvez a senhora sorte tenha abençoado estes meus ossos... Ou tem seus próprios planos para o meu destino...^^De qualquer forma, eu não tenho escolha a não ser ficar aqui. Tem água doce em abundância, comida para pegar, e solo fértil para trabalhar.^^Primeiro eu vou construir um abrigo...^^(Algumas páginas estão faltando)",
  "1002": "Dia 6^^Eu não vou passar fome aqui... as águas estão cheias de peixes comestíveis (deliciosos até!).^^Eu até peguei uma arraia nas cavernas à sudeste. Mas eu não tenho ideia do que fazer com ela!^^No outro dia, eu até pesquei umas nozes douradas. Parece que estão por toda a ilha. Os papagaios locais amam elas!",
  "1003": "Dia 14^^Depois de meio mês nesta ilha, eu aprendi algumas coisas sobre achar aquelas nozes douradas.^^Tem que prestar muita atenção nas dicas sutis. Se alguma coisa parece estranha, provavelmente terá uma noz por perto.^^Eu notei sinais na areia... e sinais nas folhas...^^Eu até vi uma noz em uma árvore perto do vulcão. Se eu tivesse alguma coisa para derrubá-la...^^Sempre que eu achava uma noz eu conseguia pegá-la.",
  "1004": "!image 10",
  "1005": "Dia 23^^O vulcão daqui tem muitos segredos.^^Eu vi homens pequenos com olhos brilhantes perambulando pelo escuro... como gatos à noite.^^(Será que estes são os anões, mencionados por M. Jasper no seu livro 'Jornadas Famosas'?)^^Estranhas máquinas também. Estranhas... como nada conhecido pelos homens.^^No topo, eu achei uma passagem para a caldeira do vulcão. E, semi-mergulhada pela lava, uma máquina única... uma espécie de \"forja\". ^^Eu vou investigar mais amanhã.",
  "1006": "!image 8",
  "1007": "--Mesa de Forja--^^Topázio -- Defesa^Esmeralda -- Velocidade^Jade -- Poder de Acerto Crítico^Água-Marinha -- Chance de Acerto Crítico^Ametista -- Empurrão^Rubi -- Dano^^Fragmento Prismático -- Encantamento^^Nota: Armas podem ser forjadas 3 vezes com gemas, e podem ser encantadas uma vez com um fragmento prismático.^^Ferramentas só podem ser encantadas, e não forjadas.",
  "1008": "--Encantamentos de Armas--^^Hábil: Permite que você faça \"ataques especiais\" mais rapidamente^^Matador de Insetos: Dê mais dano em insetos.^^Vampírico: Sugue vida dos monstros de vez em quando.^^Cruzado: Dê mais dano em monstros \"profanos\".^^Fazedor de Feno: Pega mais fibra quando corta matos, e também tem uma chance de pegar feno.^^--Encantamentos de Ferramentas--^^Poderoso: Dê mais dano de ferramenta em pedras, árvores e afins.^^Abrangente: Aumenta sua capacidade de carregar, para uma área de efeito maior.^^Cortante: Chance de conseguir mais madeira de árvores.^^Sem-Fundo: O regador nunca vai secar.^^Generoso: Consegue mais coisas cavando a terra.^^Arqueólogo: Maior chance de achar artefatos e ossos.^^Eficiente: Não requere energia para usar.^^Rápido: Use a ferramenta mais rapidamente.",
  "1009": "Era um dia encharcado pela chuva, e sobre uma pedra solitária uma linda donzela me viu^^Eu já tinha ouvido histórias de donzelas do mar cantando canções de sereias,^Mas nenhum som ela fazia...^^Na manhã seguinte eu avistei um esquema de pedras sobre a espuma do mar...^-----------------^Aye... pedras do tamanho de moedas elas eram...^-----------------^Se essa cadela do mar desgraçada pudesse uivar, talvez ao tesouro do Gaivota-Negra ela me levaria...",
  "1010": "!image 9",
  "1011": "Dia 37^^Quando eu era um moleque de dez anos, meu pai me deu um anel brilhante e um anel-ímã. Eles nunca mais saíram dos meus dedos.^^No entanto, quando eu estava no topo do vulcão... uma ideia estranha surgiu na minha mente.^^Eu peguei meus dois anéis, e os joguei na forja.^^E para o meu espanto, eles se juntaram em um só!^^Agora eu tenho um anel-ímã brilhante... eu espero que meu pai não ligue, descanse em paz..."
}