{
  "1": "Stir Fry/Refogado! É o melhor jeito de comer legumes. Salteie-os em um pouco de óleo de gergelim e adicione bastante gengibre e alho. Agora, respire fundo... Muito bom./Refogado",
  "2": "Coleslaw/Salada de repolho! Vocês imaginaram uma pilha de repolho sem gosto? Não são os únicos. Mas uma boa salada de repolho pode ser muito mais que isso. Pegue um repolho suculento e fresquinho! Misture com um pouco de vinagre e maionese e está pronto. E como é crocante!/Salada de Repolho",
  "3": "Radish Salad/Salada de rabanete! Não há nada como um rabanete fresquinho e picante. Me lembra o fim da primavera... minha mãe cortava rabanetes frescos e os servia no pão de centeio com um pouquinho de sal e pimenta. Ah, tempo bom aquele... mas enfim. Agora, observem com atenção.../Salada de Rabanete",
  "4": "Omelet/Omelete! Este é um prato tão simples, mas que muita gente faz errado! Uma omelete perfeita é uma obra de arte. A gema lembra o cabelo brilhante de um anjo. Agora, deixe-me mostrar o meu método secreto.../Omelete",
  "5": "Baked Fish/Peixe assado! Sempre que eu faço isto em casa, meus gatos piram. Preciso de um ajudante só para evitar que eles pulem no balcão para roubar o prato! O peixe precisa estar fresco, de preferência pescado por você mesmo! Agora, vamos colocar o peixe em uma travessa com algumas ervas.../Peixe Assado",
  "6": "Pancakes/Panquecas! Às vezes, me deixo levar por pratos sofisticados, complicados... mas tem algo de reconfortante em uma panqueca bem simples. Junte bastante manteiga e xarope de ácer e coloque por cima destas pilhas quentinhas... huuuum!/Panquecas",
  "7": "Maki Roll/Hossomaki! O delicado sabor do oceano enrolado em uma cama fofinha de arroz. Talvez um pouco de wasabi para os corajosos. Só de falar já dá água na boca! Ah, como amo sushi!.../Hossomaki",
  "8": "Bread/Pão! A arte de fazer pães pode ser bem complicada, mas vou simplificá-la para vocês. O ingrediente mais importante é a farinha, é claro. Mas antes de preparar a massa, precisamos ativar o fermento. Ele precisa de água quente e alguma coisa para se alimentar. Eu uso um açúcar simples, mas mel ou xarope de ácer também funcionam!/Pão",
  "9": "Tortilla/Tortilhas! Quantos de vocês estão comendo um burrito de caixinha enquanto assistem a este programa? Que vergonha! Comer isso e um pano de chão dá no mesmo. Prestem atenção: Quando vocês experimentarem minhas tortilhas de milho frescas e rústicas, não vão querer saber de outra coisa.../Tortilha",
  "10": "Trout Soup/Sopa de truta! Tem alguma coisa em trutas frescas que me anima. Talvez seja o gosto delicado da água doce. De qualquer forma, eu tenho uma deliciosa receita de sopa de truta para compartilhar com vocês hoje.../Sopa de Truta",
  "11": "Glazed Yams/Inhames com cobertura! É época de inhame, e tem um jeito melhor de apreciar esses tubérculos do que com uma cobertura doce, viscosa e brilhante? Vocês vão precisar de um inhame bem bonito e maduro e de bastante açúcar. Prestem atenção em como se faz.../Inhames com Cobertura",
  "12": "Artichoke Dip/Molho de alcachofra! Este é um ótimo jeito de comer mais alcachofra. Pessoalmente, eu nem coloco esse molho em nada. Eu bebo como se fosse um milkshake. Uma delícia!/Molho de Alcachofra",
  "13": "Plum Pudding/Pudim de ameixa! Aposto que vocês estão salivando só de pensar nesse prato. Mas quem pode culpá-los por isso? As ameixas têm um gosto doce e floral, com acidez na medida certa para ativar cada uma das suas papilas gustativas. Vocês precisam experimentar!/Pudim de Ameixa",
  "14": "Chocolate Cake/Bolo de chocolate! Tem jeito melhor de passar as noites frias de inverno do que comendo uma montanha de chocolate? Com a minha ajuda, vocês estarão prestes a criar o bolo mais bonito que seus olhos já viram. Vocês vão precisar de bastante açúcar.../Bolo de Chocolate",
  "15": "Pumpkin Pie/Torta de abóbora! Na minha casa, é tradição comer torta de abóbora durante as festividades da Estrela Invernal. Nenhum inverno está completo sem aquele maravilhoso sabor que só pode ser alcançado com abóboras frescas. Um pouco de noz moscada, canela e cravo vão transportar vocês para uma terra de ouro.../Torta de Abóbora",
  "16": "Cranberry Candy/Doce de oxicoco! Aqui vai algo bem legal para celebrar o ano novo. O oxicoco sozinho é amargo. Mas se você banhá-los em um oceano de açúcar, eles terão o gosto de lágrimas de anjo. Prestem atenção em como se faz.../Doce de Oxicoco",
  "17": "Pizza/Pizza! A pizza não é considerada um clássico atemporal sem motivo. Ela tem uma crosta dourada artesanal, um maravilhoso molho de tomate cheio de alho, e uma cobertura com três queijos de dar água na boca. E isso é só o começo! Que tal uns pimentões frescos e tomates por cima? Que delícia!/Pizza",
  "18": "Hashbrowns/Hashbrowns! Este prato aqui é simples - o que é muito bom! Basta ralar algumas batatas, adicionar sal a gosto e fritar bem as batatas no seu óleo favorito. Parece fácil, certo? Bem, tenho algumas dicas para facilitar ainda mais o seu trabalho.../Hash Brown",
  "19": "Complete Breakfast/Café da manhã completo! Na semana passada, ensinei vocês a fazer hash browns. Esta semana, vou ensinar a combiná-los com outros ingredientes para criar um farto café da manhã. Esta refeição dará a vocês a energia necessária para um dia de trabalho duro./Café da Manhã Completo",
  "20": "Lucky Lunch/Almoço da sorte! Uma velha lenda diz que esta refeição é irresistível aos espíritos da sorte e da fortuna. Após comê-la, é bem provável que você atraia um espírito bom para a sua barriga. Ele o abençoará com boa sorte até que a comida seja digerida! Que estranho, né? Não sei se acredito, mas de qualquer forma é uma comida muito gostosa!/Almoço da Sorte",
  "21": "Carp Surprise/Ei! Vocês já estiveram com um monte de carpas e não tinham ideia do que fazer com elas? É, eu também. Bem, eu desenvolvi uma ótima solução para este problema tão comum. E eu chamo de... Carpa-surpresa. É bem fácil de fazer, mas você vai precisar de muita carpa.../Carpa-surpresa",
  "22": "Maple Bar/Pães de Ácer! Já repararam que os pães de ácer são os primeiros a desaparecer da caixa de rosquinhas? Isso me deixa encafifada, porque a maioria dos pães de ácer tem gosto de meia de jogador de futebol. Concordam? Então esperem só até experimentarem a minha receita. Dá para sentir o gosto da floresta nestes pães. Você vai precisar de xarope de ácer de boa qualidade.../Pão de Ácer",
  "23": "Pink Cake/Uma telespectadora da Vila Pelicanos escreveu para mim recentemente. Deixa eu ver... O nome dela é Haley. Ela escreveu: \"Eu experimentei o seu bolo rosa na última vez em que estive na Cidade Zuzu e amei. Você poderia compartilhar a sua receita no próximo episódio?\" Claro! Por que não? É um bolo maravilhoso. E adivinha só qual é o ingrediente secreto... melão!/Bolo Rosa",
  "24": "Roasted Hazelnuts/Avelãs torradas! Tenho uma linda aveleira atrás da minha casa, e todo ano convido minha família para uma festa cheia de avelãs torradas! E quando começamos a torra, é inevitável que os vizinhos apareçam. Aquele aroma delicioso de nozes é irresistível. Aqui vai a receita da minha família.../Avelãs Torradas",
  "25": "Fruit Salad/Salada de frutas! Aqui vai uma receita saudável e deliciosa para iluminar o seu dia. A coisa mais importante a lembrar é que vocês precisam de frutas maduras. Esqueça aquelas coisas insossas que vendem no supermercado. Estou falando de frutas frescas, colhidas na hora, cheias de sabor. Agora, observem com atenção.../Salada de Frutas",
  "26": "Blackberry Cobbler/Torta de amoras! Esta receita sempre me lembra do Vale do Orvalho. Quando chega o outono, tem certos dias em que o vale está cheio das mais deliciosas amoras que já experimentei. Se vocês conseguirem algumas, recomendo que as utilizem nesta torta simples./Torta de Amoras",
  "27": "Crab Cakes/Bolinho de caranguejo! A carne de caranguejo é muito delicada por si só, portanto misturá-la com farelos de pão e alguns ovos é um ótimo jeito de dar uma encorpada. É por isso que estes bolinhos são o meu jeito favorito de comer caranguejo! Mas antes de quebrar a casca, prestem atenção na minha mistura especial de temperos!/Bolinhos de Caranguejo",
  "28": "Fiddlehead Risotto/Risoto de samambaia! Os brotos de samambaia são lindos, mas por si só não têm muito gosto. Por isso, preciso que prestem atenção nos temperos que vou colocar. Vou falar a verdade: não é muito fácil fazer um bom risoto de broto de samambaia. Mas eu vou ajudar vocês ao máximo nesta tarefa./Risoto de Samambaia",
  "29": "Poppyseed Muffin/Bolinho de papoula! As papoulas são lindas flores ornamentais... mas por que não aproveitamos toda a planta com estes bolinhos deliciosos? Eu sou uma grande fã das sementes de papoula. Elas têm um gosto suave, mas dão um toque especial e uma excelente textura para a massa de algumas sobremesas. E são muito saudáveis!/Bolinho de Papoula",
  "30": "Lobster Bisque/Bisque de lagosta! Vocês poderiam servir isso para o próprio governador. É cheia de sabores, cremosa e deliciosa, com um toque do oceano. A parte mais difícil é encontrar lagostas, mas tenho certeza que vocês conseguem. Se vocês forem bem engenhosos, poderão pescá-las usando covos!/Bisque de Lagosta",
  "31": "Bruschetta/Brusqueta! É um aperitivo incrivelmente simples que demonstra a importância de ingredientes de qualidade. Vocês vão precisar de pão, tomate e óleo. Primeiro, grelhe o pão. Corte o tomate e coloque ele sobre o pão grelhado. Então, salpique com óleo e sirva. Viu como é simples?/Brusqueta",
  "32": "Shrimp Cocktail/Coquetel de camarão! Aqui vai outro bom aperitivo para você e os convidados do seu jantar. Meu molho de coquetel é bem azedo. Tenho certeza que vocês vão amar. O primeiro passo é.../Coquetel de Camarão"
}