{
  "BraveLittleSapling_Title": "El valiente arbolito.",
  "BraveLittleSapling_Description": "¡Una comedia familiar de animación sobre la mágica aventura de un pequeño brote para convertirse en un árbol!",
  "BraveLittleSapling_Scene1": "«El valiente arbolito»",
  "BraveLittleSapling_Scene2": "El valiente arbolito abandona su hogar. Titubea por un momento y se da la vuelta, sabiendo que no volverá en mucho tiempo...",
  "BraveLittleSapling_Scene3": "Los otros arbolitos de su arboleda estan reunidos en el borde de la cuidad, ¡despidiéndose esntusiasmadamente de sus ramitas...!",
  "BraveLittleSapling_Scene4": "¡Oh no! De la nada, ¡comienza a llover...! El pequeño arbolito empieza a correr mientras que las nubes de tormenta se amontonan sobre su cabeza...",
  "BraveLittleSapling_Scene5": "Temiendo por su vida y desmoralizado por la incesante lluvia, el valiente arbolito empieza a perder la esperanza...",
  "BraveLittleSapling_Scene6": "...¿Pero qué está ocurriendo...? El arbolito siente un cosquilleo sobre su cabeza...",
  "BraveLittleSapling_Scene7": "¡Quizá un poco de lluvia es lo que el arbolito necesitaba para comenzar el viaje de convertirse en un arbol!",
  "BraveLittleSapling_Scene8": "¡Hasta la vista, pequeño amigo!",
  "Mysterium_Title": "Misterium",
  "Mysterium_Description": "Echa un vistazo tras el velo de la media noche... ¡Tienes que ver para creer!",
  "Mysterium_Scene1": "«Misterium»",
  "Mysterium_Scene2": "Una tenue silueta en la oscuridad...",
  "Mysterium_Scene5": "El desolado, desconocido velo del espacio... donde horrores indecibles esperan.",
  "Mysterium_Scene8": "Una variedad de escenas inconexas y de otro mundo aparecen en pantalla...",
  "Mysterium_Scene10": "«Debes decirle a tus amigos que vean MISTERIUM esta noche...»",
  "Mysterium_Scene11": "«...¡O te visitaré mientras duermes!»",
  "JourneyOfThePrairieKing_Title": "El Viaje del Rey de la Pradera: La Película",
  "JourneyOfThePrairieKing_Description": "¡El aclamado videojuego en la gran pantalla!",
  "JourneyOfThePrairieKing_Scene1": "«El Viaje del Rey de la Pradera: La Película»",
  "JourneyOfThePrairieKing_Scene2": "En el polvoriento y viejo camino una vez más, nos encontramos con el Rey de la Pradera observando un vagón de tren lleno de valiosos tesoros.",
  "JourneyOfThePrairieKing_Scene3": "Pero, ajeno a nuestro héroe, el malvado Bandido está observando desde un precipicio cercano...",
  "JourneyOfThePrairieKing_Scene4": "«Al fin, podré acabar con este sheriff santurrón y largarme con el tesoro... ¡Me lo merezco!»",
  "JourneyOfThePrairieKing_Scene5": "«¡Oops! Parece que este desprendimiento mueve directamente hacia el vagón de tren.»",
  "JourneyOfThePrairieKing_Scene6": "El Rey de la Pradera escucha un tenue sonido retumbando en la distancia... ¡Observad!",
  "JourneyOfThePrairieKing_Scene7": "Pensando rápidamente, dispara.",
  "JourneyOfThePrairieKing_Scene8": "¿Pero qué es esto? ¡Hay agua por todas partes!",
  "JourneyOfThePrairieKing_Scene9": "¡Lo ha vuelto a hacer! El grueso fango detiene la avalancha.",
  "JourneyOfThePrairieKing_Scene10": "¡El vagón de tren se ha salvado!",
  "JourneyOfThePrairieKing_Scene11": "Fin.",
  "Wumbus_Title": "Wumbus",
  "Wumbus_Description": "Una absurda comedia de ciencia ficción centrada en de la vida y los algunos momentos de un tipo abultado de otro planeta.",
  "Wumbus_Scene1": "«Wumbus»",
  "Wumbus_Scene2": "Wumbus, siempre cómodo, sale y disfruta del calor del sol de su planeta.",
  "Wumbus_Scene3": "Su fiel sirviente, Alimentobot, le proporciona un continuo suministro de discos de gluten fritos y «salsa roja».",
  "Wumbus_Scene4": "Wumbus intenta que su sobrino, Rossel, se interese por la cultura y los asuntos estelares, pero a Rossel no le interesa.",
  "Wumbus_Scene5": "«¡Pshhaw!»",
  "Wumbus_Scene6": "La película es una humorosa toma del extraño mundo de Wumbus, un mundo donde la tecnología y la sociedad han «avanzado» a un nivel extremo.",
  "Wumbus_Scene7": "Muchas escenas intentan encontrar humor en la absurdidad del estilo de vida moderno.",
  "Wumbus_Scene8": "Pero, a pesar de tener prácticamente infinitas opciones de entretenimiento, Wumbus y su grupo de amigos aún disfrutan de una reunion para disfrutar de una deliciosa «pizza»(formada al 100% por gluten).",
  "ZuzuCityExpress_Title": "El Expreso a Ciudad Zuzu",
  "ZuzuCityExpress_Description": "Un aclamado clásico de cine, remasterizado cuidadosamente para cines modernos.",
  "ZuzuCityExpress_Scene1": "«El expreso a Ciudad Zuzu»",
  "ZuzuCityExpress_Scene2": "El expreso a Ciudad Zuzu hace un último viaje hacia el sur, desde la costa helada... ¡Es un viaje de tres días!",
  "ZuzuCityExpress_Scene3": "Una jóven dama se asoma con nostalgia desde la ventana.",
  "ZuzuCityExpress_Scene6": "La película explora un tema eterno... el conflicto entre la razón y las emociones.",
  "ZuzuCityExpress_Scene7": "¿Seguirá la dirección de su mente racional, o los anhelos de su corazón?",
  "ZuzuCityExpress_Scene8": "La película acaba antes de que podamos descubrirlo...",
  "MiracleAtColdstarRanch_Title": "El milagro en rancho Estrellafría",
  "MiracleAtColdstarRanch_Description": "Contra todo pronóstico, una familia mantiene el espíritu de la Estrella de Invierno vivo...",
  "MiracleAtColdstarRanch_Scene1": "«El milagro en rancho Estrellafría»",
  "MiracleAtColdstarRanch_Scene2": "Es la víspera de la Estrella de Invierno, y ha estado nevando durante 3 semanas seguidas..",
  "MiracleAtColdstarRanch_Scene3": "La familia Estrellafría está aislada... ir a la ciudad es imposible. Por suerte, las vacas tienen suficiente pienso para arreglárselas.",
  "MiracleAtColdstarRanch_Scene5": "...Pero la familia se ha quedado sin comida.",
  "MiracleAtColdstarRanch_Scene7": "Aun así, papá Estrellafría se cubre de valentía en estas traicioneras condiciones para cortar el árbol de la estrella de invierno...",
  "MiracleAtColdstarRanch_Scene9": "A pesar del hambre, la familia decora el árbol, manteniendo la promesa de la Estrella de Invierno viva.",
  "MiracleAtColdstarRanch_Scene11": "Esa noche, un fenómeno inusual...",
  "MiracleAtColdstarRanch_Scene12": "Al día siguiente, Mamá Coldstar se sorprende al encontrar el árbol adornado con fruta cósmica.",
  "MiracleAtColdstarRanch_Scene12_2": "«Creímos en la Estrella de Invierno, ¡y así fuimos recordados!»",
  "MiracleAtColdstarRanch_Scene13": "Todos compartieron la fruta estelar. A pesar de su pequeño tamaño, era el alimento más delicioso y nutritivo que habían probado.",
  "MiracleAtColdstarRanch_Scene14": "La familia se ha salvado, y el espíritu de la esperanza está vivo. La promesa de la estrella de invierno se mantiene una vez más...",
  "NaturalWonders_Title": "Maravillas naturales: explorando nuestro exhuberante mundo",
  "NaturalWonders_Description": "Una excursión a través de la República Ferngill... desde las Islas Helecho hasta Ciudad Zuzu, ¡este mundo está lleno de vida!",
  "NaturalWonders_Scene1": "«Maravillas naturales: explorando nuestro exhuberante mundo»",
  "NaturalWonders_Scene2": "Las Islas Helecho, un paraíso tropical a 129 kilómetros de la costa sur. Las islas se formaron debido a la actividad volcánica de la zona, y aún siguen creciendo...",
  "NaturalWonders_Scene3": "El cálido clima del océano sur da lugar a una biodiversidad extrema... en pocas palabras, ¡la isla rebosa vida!",
  "NaturalWonders_Scene4": "Ahora nos movemos hacia el norte, hacia el bullicio de Ciudad Zuzu. Es un mundo de acero y hormigón, iluminado por el brillo de la luz de la ciudad.",
  "NaturalWonders_Scene5": "Las condiciones pueden ser duras, pero todavía encontramos vida abundante...",
  "NaturalWonders_Scene6": "Lejos, al oeste, solitaria en el vasto Mar de Gema, yace la Isla de la Pradera. A pesar de su nombre, esta tierra es el hogar de un gran numero de biomas naturales.",
  "NaturalWonders_Scene7": "¡La isla es famosa por su abundante número de mapaches!",
  "NaturalWonders_Scene8": "Finalmente, volvemos al continente, para visitar una de las zonas más agradables... Stardew Valley.",
  "NaturalWonders_Scene9": "El clima templado del valle es el hogar perfecto para una variedad de criaturas e insectos del bosque. ¡Qué lugar tan bello!",
  "ItHowlsInTheRain_Title": "Aúlla bajo la lluvia",
  "ItHowlsInTheRain_Description": "Un grupo de jóvenes salen para descubrir la fuente de un misterioso sonido. (Control parental requerido)",
  "ItHowlsInTheRain_Scene1": "Aúlla bajo la lluvia",
  "ItHowlsInTheRain_Scene2": "«El siguiente vídeo fué obtenido de una videocámara abandonada a 48 kilómetros al sur de Grampleton»",
  "ItHowlsInTheRain_Scene3": "«¿Habéis oido eso? Creo que viene del bosque... Vamos...»",
  "ItHowlsInTheRain_Scene4": "«(Respiración pesada)... Mirad»",
  "ItHowlsInTheRain_Scene5": "(La cámara se tambalea hacia el bosque)",
  "ItHowlsInTheRain_Scene6": "«Oh, Eres tú Gary... *resoplido* *resoplido*... ¡Para de agarrarme el brazo!»",
  "ItHowlsInTheRain_Scene6_2": "¡Agh!",
  "ItHowlsInTheRain_Scene7": "«¡Mirad! Está en el arbusto...»",
  "ItHowlsInTheRain_Scene8": "¡Aiii!",
  "ItHowlsInTheRain_Scene8_2": "Oh... ",
  "ItHowlsInTheRain_Scene9": "(Gritos sordos y un extraño sonido de arrastramiento se pueden oir)",
  "ItHowlsInTheRain_Scene10": "Sigue ahí fuera... "
}