{
  "BraveLittleSapling_Title": "Le courageux petit arbre",
  "BraveLittleSapling_Description": "Un film d’animation familiale sur l’aventure magique d’une petite pousse en quête de devenir un arbre !",
  "BraveLittleSapling_Scene1": "Le courageux petit arbre",
  "BraveLittleSapling_Scene2": "Le brave petit arbre part de sa maison. Il hésite un instant et se retourne pour regarder une dernière fois sa maison, sachant qu’il ne reviendra pas avant longtemps...",
  "BraveLittleSapling_Scene3": "Les autres jeunes arbres de son bosquet se sont rassemblés à la sortie du village, agitant leurs brindilles avec excitation pour lui dire au revoir...!",
  "BraveLittleSapling_Scene4": "Oh, non ! Tout à coup, il commence à pleuvoir ! Le petit arbre se met à courir aussi vite que possible alors que de gros nuages orageux se profilent au-dessus de sa tête...",
  "BraveLittleSapling_Scene5": "Craignant pour sa vie et démoralisé par ces trombes d’eau, le courageux petit arbre commence à perdre espoir...",
  "BraveLittleSapling_Scene6": "... Mais qu’est-ce que c’est ? Le petit arbre sent un picotement sur sa tête...",
  "BraveLittleSapling_Scene7": "Peut-être avait-il juste besoin d’un peu de pluie pour commencer à grandir et devenir un arbre !",
  "BraveLittleSapling_Scene8": "Adieu, petite pousse !",
  "Mysterium_Title": "Mystèrium",
  "Mysterium_Description": "Regarde derrière le voile de minuit... Il faut que tu en fasses l’expérience pour commencer à y croire !",
  "Mysterium_Scene1": "\"Mystèrium\"",
  "Mysterium_Scene2": "Une vague silhouette dans le noir...",
  "Mysterium_Scene5": "Le vide désolé et inconnu de l’espace... où des horreurs indicibles attendent.",
  "Mysterium_Scene8": "Une variété de scènes décousues et surnaturelles se déroulent...",
  "Mysterium_Scene10": "\"Vous DEVEZ dire à vos amis de regarder MYSTÈRIUM ce soir...\"",
  "Mysterium_Scene11": "\"...Sinon, je te rendrai visite dans ton sommeil !\"",
  "JourneyOfThePrairieKing_Title": "L’aventure du roi de la prairie : Le Film",
  "JourneyOfThePrairieKing_Description": "Le jeu vidéo acclamé arrive sur grand écran !",
  "JourneyOfThePrairieKing_Scene1": "\"L’aventure du roi de la prairie : Le Film\"",
  "JourneyOfThePrairieKing_Scene2": "Sur le vieux sentier poussiéreux, nous retrouvons le roi de la prairie surveillant un convoi chargé de trésors précieux.",
  "JourneyOfThePrairieKing_Scene3": "Mais, à l’insu de notre héros, un hors-la-loi malfaisant l’observe depuis une falaise non loin de là...",
  "JourneyOfThePrairieKing_Scene4": "\"Enfin, je vais me débarrasser de ce shérif prétentieux et m’enfuir avec le trésor... je le mérite après tout !\"",
  "JourneyOfThePrairieKing_Scene5": "\"Oups ! On dirait que cette avalanche se dirige directement vers le convoi.\"",
  "JourneyOfThePrairieKing_Scene6": "Le roi de la prairie entend un léger grondement au loin... Regarde !",
  "JourneyOfThePrairieKing_Scene7": "À la vitesse de l’éclair, il tire un coup de feu.",
  "JourneyOfThePrairieKing_Scene8": "Mais qu’est-ce que c’est ? Il y a de l’eau partout !",
  "JourneyOfThePrairieKing_Scene9": "Il a encore réussi ! La boue épaisse arrête l’avalanche dans sa course.",
  "JourneyOfThePrairieKing_Scene10": "Le convoi est en sécurité.",
  "JourneyOfThePrairieKing_Scene11": "Fin.",
  "Wumbus_Title": "Wumbus",
  "Wumbus_Description": "Une comédie de science-fiction absurde centrée sur la vie et l’époque d’un garçon bosselé d’une autre planète.",
  "Wumbus_Scene1": "\"Wumbus\"",
  "Wumbus_Scene2": "Wumbus, toujours à l’aise, s’étire et profite de la chaleur du soleil de sa planète.",
  "Wumbus_Scene3": "Son fidèle serviteur, Nutri-Bot, lui fournit en continu des rondelles de gluten frites avec de la \"sauce rouge\".",
  "Wumbus_Scene4": "Wumbus essaie de faire en sorte que son neveu, Rossel, s’intéresse un peu plus à la culture et aux affaires du système stellaire, mais Rossel n’est pas intéressé, ni impressionné.",
  "Wumbus_Scene5": "\"Pouah !\"",
  "Wumbus_Scene6": "C’est un film humoristique dans le monde étrange de Wumbus, un monde où la technologie et la société ont \"évolué\" à l'extrême.",
  "Wumbus_Scene7": "De nombreuses scènes utilisent l’humour pour se moquer de l’absurdité de la vie moderne.",
  "Wumbus_Scene8": "Malgré des possibilités de divertissement quasi infinies, Wumbus et son groupe d’amis aiment se retrouver pour un délicieux repas de \"pizza\" (composée de 100% de gluten).",
  "ZuzuCityExpress_Title": "Le Zuzu Express",
  "ZuzuCityExpress_Description": "Un classique du cinéma acclamé, soigneusement restauré pour les cinémas modernes.",
  "ZuzuCityExpress_Scene1": "\"Le Zuzu Express\"",
  "ZuzuCityExpress_Scene2": "Le Zuzu Express effectue un dernier voyage vers le sud, depuis le littoral glacé... C’est un voyage de trois jours !",
  "ZuzuCityExpress_Scene3": "Une jeune femme regarde avec nostalgie par la fenêtre.",
  "ZuzuCityExpress_Scene6": "Le film explore un thème intemporel... le conflit entre la raison et les émotions.",
  "ZuzuCityExpress_Scene7": "Va-t-elle suivre le chemin de la raison ou les désirs de son coeur ?",
  "ZuzuCityExpress_Scene8": "Le film se termine avant que l’on puisse le découvrir...",
  "MiracleAtColdstarRanch_Title": "Le miracle de la ferme Coldstar",
  "MiracleAtColdstarRanch_Description": "Contre toute attente, une famille garde l’esprit de l’étoile hivernal en vie...",
  "MiracleAtColdstarRanch_Scene1": "\"Le miracle de la ferme Coldstar\"",
  "MiracleAtColdstarRanch_Scene2": "C’est la veille de l’étoile hivernale et il neige depuis 3 semaines.",
  "MiracleAtColdstarRanch_Scene3": "La famille Coldstar est bloquée... il est impossible d’aller en ville. Heureusement, les vaches ont assez de foin pour survivre.",
  "MiracleAtColdstarRanch_Scene5": "... Mais la famille Coldstar est à court de nourriture.",
  "MiracleAtColdstarRanch_Scene7": "Malgré tout, Papa Coldstar affronte les conditions dangereuses pour abattre l’arbre de l’étoile hivernale...",
  "MiracleAtColdstarRanch_Scene9": "Malgré leur sensation de faim grandissante, la famille Coldstar décora l’arbre en gardant à l’esprit la promesse de l’étoile hivernale.",
  "MiracleAtColdstarRanch_Scene11": "Cette nuit-là, un phénomène inhabituel arriva...",
  "MiracleAtColdstarRanch_Scene12": "Le lendemain, maman Coldstar s'étonne de trouver l'arbre orné de fruits cosmiques.",
  "MiracleAtColdstarRanch_Scene12_2": "Nous avons cru en l’étoile hivernale et elle ne nous a pas oubliés !",
  "MiracleAtColdstarRanch_Scene13": "Ils ont tous partagé le fruit étoilé. Malgré sa petite taille, c’était le repas le plus copieux et le plus délicieux qu’ils aient jamais eu.",
  "MiracleAtColdstarRanch_Scene14": "La famille Coldstar est sauvée. L'esprit de l'étoile d'hiver a été conservé. La promesse de l'étoile d'hiver a été une nouvelle fois tenue...",
  "NaturalWonders_Title": "Merveilles naturelles : l’exploration de notre monde vibrant",
  "NaturalWonders_Description": "Partez à la découverte des terres de la République de Ferngill... En passant par les îles Fern jusqu’à Zuzu Ville, ce monde est plein de vie !",
  "NaturalWonders_Scene1": "\"Merveilles naturelles : l’exploration de notre monde vibrant\"",
  "NaturalWonders_Scene2": "Les îles Fern, un paradis tropical à 130 km au sud de la côte. Les îles se sont formées en raison de l’activité volcanique de la région et continuent de croître...",
  "NaturalWonders_Scene3": "Le climat chaud de l’océan Austral permet une extrême biodiversité... En bref, l’île regorge de vie !",
  "NaturalWonders_Scene4": "Maintenant, nous nous dirigeons vers le nord où se trouve Zuzu Ville en pleine effervescence. C’est un monde de béton et d’acier éclairé par les lumières de la ville.",
  "NaturalWonders_Scene5": "Les conditions peuvent être difficiles, mais nous y trouvons quand même de la vie en abondance...",
  "NaturalWonders_Scene6": "Bien plus loin à l’ouest, dans la vaste mer de pierres précieuses se trouve l’île de la prairie. Malgré son nom, cette terre abrite un large éventail de biomes naturels.",
  "NaturalWonders_Scene7": "L’île est connue pour sa population abondante de ratons laveurs !",
  "NaturalWonders_Scene8": "Enfin, nous retournons sur le continent pour visiter l’une des régions les plus accueillante du continent : Stardew Valley.",
  "NaturalWonders_Scene9": "Le climat tempéré de la vallée en fait l'endroit idéal pour toutes sortes d’animaux et d’insectes des bois. Quel endroit magnifique !",
  "ItHowlsInTheRain_Title": "Ça hurle sous la pluie",
  "ItHowlsInTheRain_Description": "Un groupe de jeunes adultes entreprend de découvrir la source d’un son mystérieux. (Supervision parentale requise)",
  "ItHowlsInTheRain_Scene1": "Ça hurle sous la pluie",
  "ItHowlsInTheRain_Scene2": "\"Les images suivantes ont été récupérées à partir d’un caméscope abandonné à 50 km au sud de Grampleton\"",
  "ItHowlsInTheRain_Scene3": "\"Vous avez entendu ça ? Je crois que ça vient de la forêt... Allons-y...\" ",
  "ItHowlsInTheRain_Scene4": "(Respiration bruyante) ... Regardez !",
  "ItHowlsInTheRain_Scene5": "(La caméra zoom vers la forêt)",
  "ItHowlsInTheRain_Scene6": "\"Oh, c’est toi, Gary... *halète* *halète*... Arrête de me tenir le bras !\"",
  "ItHowlsInTheRain_Scene6_2": "Agh! ",
  "ItHowlsInTheRain_Scene7": "'Regardez ! C’est dans le buisson...'",
  "ItHowlsInTheRain_Scene8": "Aiiie ! ",
  "ItHowlsInTheRain_Scene8_2": "Oh... ",
  "ItHowlsInTheRain_Scene9": "(On peut entendre des cris étouffés et un étrange raffut)",
  "ItHowlsInTheRain_Scene10": "Cette chose est toujours quelque part..."
}