{
  "BraveLittleSapling_Title": "A bátor kis csemete",
  "BraveLittleSapling_Description": "Egy animációs családi vígjáték egy kis csemetéről, aki varázslatos kalandokon keresztül fává válik!",
  "BraveLittleSapling_Scene1": "A bátor kis csemete",
  "BraveLittleSapling_Scene2": "A bátor kis csemete elhagyja az otthonát. Kissé hezitál, majd megfordul, tudván, hogy jó darabig nem fog visszatérni...",
  "BraveLittleSapling_Scene3": "A liget többi csemetéje összegyűlt a város szélén, búcsúzóul izgatottan integetve kis ágaikkal...!",
  "BraveLittleSapling_Scene4": "Jaj ne! Hirtelen a semmiből esni kezdett...! A kis csemete futásnak ered, miközben viharfelhők gyülekeznek a feje felett...",
  "BraveLittleSapling_Scene5": "Az életét féltve, a kegyetlen zuhatagtól züllötten a bátor kis csemete kezdi elveszíteni a reményét...",
  "BraveLittleSapling_Scene6": "...De mi ez...? A csemete bizsergést kezd érezni a feje tetején... ",
  "BraveLittleSapling_Scene7": "Talán pont egy kis esőre volt szüksége, amivel elkezdheti fává változó utazását!",
  "BraveLittleSapling_Scene8": "Viszlát, kis pajtás!",
  "Mysterium_Title": "Mysterium",
  "Mysterium_Description": "Kukkants be az éjjeli fátyol mögé... Át kell élned, hogy higyj benne!",
  "Mysterium_Scene1": "'Mysterium'",
  "Mysterium_Scene2": "Egy halvány sziluett a sötétségben...",
  "Mysterium_Scene5": "Egy sivár, ismeretlen űr... ahol kimondhatatlan borzalmak várnak.",
  "Mysterium_Scene8": "Egy halom összefüggéstelen, túlvilági jelenet játszódik le...",
  "Mysterium_Scene10": "'Mesélned KELL a barátaidnak a MYSTERIUM-ról még ma este...'",
  "Mysterium_Scene11": "'...Különben meglátogatlak álmodban!'",
  "JourneyOfThePrairieKing_Title": "Journey Of The Prairie King: A Film",
  "JourneyOfThePrairieKing_Description": "A szeretett videojáték megérkezett az ezüst vászonra!",
  "JourneyOfThePrairieKing_Scene1": "'Journey Of The Prairie King: A Film'",
  "JourneyOfThePrairieKing_Scene2": "Ismét a poros úton járunk, ahol a Préri király egy vonatra vigyáz, mi tele van értékes kincsekkel.",
  "JourneyOfThePrairieKing_Scene3": "De hősünk nem tudja, hogy a gonosz bandita egy közeli szirtről bámulja őt...",
  "JourneyOfThePrairieKing_Scene4": "'Végre elintézhetem azt az önelégült seriffet és leléphetek a kinccsel... Megérdemlem!'",
  "JourneyOfThePrairieKing_Scene5": "'Hoppá! Úgy tűnik ez az omlás épp a vonat felé tart.'",
  "JourneyOfThePrairieKing_Scene6": "A Préri király halk dörgést hall a távolban... Nézd!",
  "JourneyOfThePrairieKing_Scene7": "Hirtelen gondolattól vezérelve lő egyet.",
  "JourneyOfThePrairieKing_Scene8": "Ez meg micsoda? Víz repül mindenfelé!",
  "JourneyOfThePrairieKing_Scene9": "Ismét megcsinálta! A vastag sár megállítja az omlást.",
  "JourneyOfThePrairieKing_Scene10": "A vonat megmenekült.",
  "JourneyOfThePrairieKing_Scene11": "Vége.",
  "Wumbus_Title": "Wumbus",
  "Wumbus_Description": "Egy abszurd sci-fi vígjáték, ami egy furcsa fickóról szól, aki egy másik csillagról jött.",
  "Wumbus_Scene1": "'Wumbus'",
  "Wumbus_Scene2": "Wumbus, aki mindig laza, nyújtózkodik és élvezi a bolygójához tartozó nap melegét.",
  "Wumbus_Scene3": "Hűséges szolgálja, KajaBot, folyamatosan sült glutén koronggal és 'vörös szósszal' látja el őt.",
  "Wumbus_Scene4": "Wumbus megpróbál eljutni unokaöccséhez, Rosselhez, mivel vonzza őt a csillagrendszerek kultúrája, de Rosselt ez nem nyűgözi le.",
  "Wumbus_Scene5": "'Pshhaw!'",
  "Wumbus_Scene6": "A film egyfajta humoros betekintés Wumbus mindennapi életébe és furcsa világába, ahol a technológia és a társadalom extrém szinten 'fejlett'.",
  "Wumbus_Scene7": "Rengeteg jelenet humort próbál keresni a modern életstílus abszurditásában.",
  "Wumbus_Scene8": "Habár majdnem végtelen szórakozási lehetőség áll rendelkezésükre, Wumbus és barátai mindig szeretnek együtt enni egy finom 'pizzát' (ami 100%-os gluténtartalmú anyagokból készül).",
  "ZuzuCityExpress_Title": "A Zuzu város expressz",
  "ZuzuCityExpress_Description": "Egy kedvelt filmklasszikus, amit a modern moziknak újítottak fel.",
  "ZuzuCityExpress_Scene1": "'A Zuzu város expressz'",
  "ZuzuCityExpress_Scene2": "A Zuzu város expressz elindul utolsó déli útjára, a jeges partvidéken... Három napos utazáson át!",
  "ZuzuCityExpress_Scene3": "Egy fiatal hölgy sóvárogva tekint ki az ablakon.",
  "ZuzuCityExpress_Scene6": "A film egy időtlen témát dolgoz fel... az észszerűség és az érzelem közti konfliktust.",
  "ZuzuCityExpress_Scene7": "Vajon ép elméjének útbaigazításait fogja követni, vagy szívének vágyakozásait?",
  "ZuzuCityExpress_Scene8": "A filmnek vége, mielőtt megtudnánk a választ...",
  "MiracleAtColdstarRanch_Title": "A Hűvöscsillag tanya csodája",
  "MiracleAtColdstarRanch_Description": "A rossz esélyek ellenére egy család életben tartja a Téli Csillag szellemiségét...",
  "MiracleAtColdstarRanch_Scene1": "'A Hűvöscsillag tanya csodája'",
  "MiracleAtColdstarRanch_Scene2": "Eljött a Téli Csillag éjszakája, és immáron 3 hete folyamatosan havazik.",
  "MiracleAtColdstarRanch_Scene3": "A Hűvöscsillag család csapdába szorult... lehetetlen így eljutni a városba. Szerencsére a teheneknek van elég szénájuk.",
  "MiracleAtColdstarRanch_Scene5": "...De a családnak elfogyott az étele.",
  "MiracleAtColdstarRanch_Scene7": "Hűvöscsillag papa az ádáz idő ellenére mégis bátran elindul, hogy kivágja a téli csillag fáját...",
  "MiracleAtColdstarRanch_Scene9": "Az éhségük ellenére a család feldíszíti a fát, betartva ígéretüket, hogy életben tartják a Téli Csillag szellemiségét.",
  "MiracleAtColdstarRanch_Scene11": "Azon az estén egy szokatlan dolog történik...",
  "MiracleAtColdstarRanch_Scene12": "Másnap Hűvöscsillag mama egy lenyűgöző fát talált, amit kozmikus gyümölcs díszített.",
  "MiracleAtColdstarRanch_Scene12_2": "'Hittünk a Téli Csillagban, és így emlékeztek ránk!'",
  "MiracleAtColdstarRanch_Scene13": "Szétosztották egymás között a Csillaghulló gyümölcsöt. Kis mérete ellenére ez volt a leglaktatóbb és legfinomabb étel amit valaha is ettek.",
  "MiracleAtColdstarRanch_Scene14": "A család megmenekült, és a reménység lelke is életben maradt. A Téli Csillag ígéretét ismét megtartották...",
  "NaturalWonders_Title": "Természeti csodák: Fedezzük fel élénk világunkat",
  "NaturalWonders_Description": "Járjuk körbe a Ferngill Köztársaság földjeit... A Páfrány-szigetektől egészen Zuzu városig, ez a világ tele van élettel!",
  "NaturalWonders_Scene1": "'Természeti csodák: Fedezzük fel élénk világunkat'",
  "NaturalWonders_Scene2": "A Páfrány-szigetek egy trópusi paradicsom 80 mérföldre a déli parttól. A szigetet a régió vulkanikus tevékenységei formálták, és még mindig terjeszkedik...",
  "NaturalWonders_Scene3": "A déli óceán meleg klímájának köszönhetően extrém nagy a biodiverzitás... vagyis a sziget élettel nyüzsög!",
  "NaturalWonders_Scene4": "És most nézzük meg Zuzu város sürgölődését északon. Ez egy cementtel és acéllal teli világ, amit a városi fények világítanak meg.",
  "NaturalWonders_Scene5": "A körülmények zordak lehetnek, de mégis életben bővelkedik...",
  "NaturalWonders_Scene6": "Messze nyugaton, magányosan a Drágakő-tengeren található Préri-sziget. Nevével ellentétben ez a föld különböző természeti életközösségek otthona.",
  "NaturalWonders_Scene7": "A sziget a termédek mennyiségű mosómedve populációjáról híres!",
  "NaturalWonders_Scene8": "Végül visszatérünk a szárazföldre, ahol meglátogatjuk a kontinens legkedvesebb területét... Stardew Valleyt.",
  "NaturalWonders_Scene9": "A völgy klímája tökéletes otthont nyújt rengeteg erdőben élő állatnak és rovarnak. Milyen csodálatos hely!",
  "ItHowlsInTheRain_Title": "Az esőben üvölt",
  "ItHowlsInTheRain_Description": "Egy csapat fiatal felfedezőútra megy, hogy rájöjjenek honnét származik egy rejtélyes hang forrása. (Szülői felügyelet szükséges)",
  "ItHowlsInTheRain_Scene1": "Az esőben üvölt",
  "ItHowlsInTheRain_Scene2": "'Az alábbi felvételt egy hátrahagyott kézikameráról sikerült kimenteni, amit Grampletontól 30 mérfölddel délre találtak meg'",
  "ItHowlsInTheRain_Scene3": "'Hallottátok ezt? Azt hiszem az erdőből jött... Menjünk...'",
  "ItHowlsInTheRain_Scene4": "'(Nehéz légzés)... Nézd!'",
  "ItHowlsInTheRain_Scene5": "(A kamera besiet az erdőbe)",
  "ItHowlsInTheRain_Scene6": "'Óh, csak te vagy az, Gary... *liheg* *liheg*... Ne fogdosd a karomat!'",
  "ItHowlsInTheRain_Scene6_2": "Áhhh! ",
  "ItHowlsInTheRain_Scene7": "'Nézzétek! Ott a bokorban...'",
  "ItHowlsInTheRain_Scene8": "Aiii! ",
  "ItHowlsInTheRain_Scene8_2": "Óh... ",
  "ItHowlsInTheRain_Scene9": "(Tompa kiáltást és furcsa csoszogó hangot lehet hallani)",
  "ItHowlsInTheRain_Scene10": "Még mindig odakint van... "
}