{
  "Penny_*_BeforeMovie": "Assistir um filme com a minha mãe traz tantas memórias!",
  "Penny_*_DuringMovie": "(Pam e Penny está assistindo atentamente!)",
  "Penny_*_AfterMovie": "É bom fazer coisas como uma família de novo!",
  "Penny_spring_movie_0_BeforeMovie": "Estou ansiosa por isso! Jas e Vincent não param de falar sobre.",
  "Penny_spring_movie_0_DuringMovie": "Wow, deve ser muito difícil deixar sua família assim...$s",
  "Penny_spring_movie_0_DuringMovie_2": "Penny parece estar segurando lágrimas...",
  "Penny_spring_movie_0_AfterMovie": "Obrigada por me trazer aqui, mal posso esperar para contar como foi para as crianças!",
  "Penny_family_BeforeMovie": "Oh, '{0}'! Isso parece divertido!",
  "Penny_family_DuringMovie": "(Penny está sorrindo)",
  "Penny_family_AfterMovie": "Eu deveria trazer as crianças para assistir isso alguma hora!",
  "Penny_comedy_BeforeMovie": "Estou animada, estou pronta para dar várias risadas!",
  "Penny_comedy_DuringMovie": "Eles acabaram de...?! Hahahaha!",
  "Penny_comedy_AfterMovie": "Ufa, estou com cãimbra de tanto rir...!",
  "Penny_horror_BeforeMovie": "Estou um pouco nervosa... Eu não assisto muitos filmes de terror.$s",
  "Penny_horror_DuringMovie": "Não posso olhar...$s",
  "Penny_horror_AfterMovie": "Espero que eu não tenha pesadelos hoje!$s",
  "Penny_love_BeforeMovie": "Oooh, estava morrendo de vontade de ver isso!",
  "Penny_love_AfterMovie": "Incrível! Espero que eles façam outro!",
  "Penny_like_BeforeMovie": "Ei, ouvi coisas boas sobre este filme!",
  "Penny_like_AfterMovie": "Isso foi ótimo! Obrigada por me acompanhar!",
  "Penny_dislike_BeforeMovie": "Não diria que eu veria este filme por conta própria, mas vou com uma mente aberta...",
  "Penny_dislike_DuringMovie": "...",
  "Penny_dislike_AfterMovie": "Desculpe se eu estraguei o filme para você, mas eu não curti muito...",
  "Penny_seen_love_BeforeMovie": "Ooh, '{0}'! Eu vi esse filme com {2}!",
  "Penny_seen_like_BeforeMovie": "Eu vi isso com {2}, foi bem legal!",
  "Penny_seen_dislike_BeforeMovie": "Hmm, eu acho que {2} me levou para assistir isso...",
  "Pam_*_BeforeMovie": "Ei, criança. Obrigada por me convidar.",
  "Pam_*_AfterMovie": "Heh, isso não foi tão ruim!",
  "Krobus_fall_movie_0_BeforeMovie": "Psst... EI, sou eu, Krobus. Você conseguiu me reconhecer?$8#$b#Se alguém chegar perto, você fala, ok?$8",
  "Krobus_fall_movie_0_DuringMovie": "Nem todas as pessoas das sombras são assim!$8",
  "Krobus_fall_movie_0_DuringMovie_2": "Krobus está estufando...",
  "Krobus_fall_movie_0_AfterMovie": "Eu não costumo usar roupas... É muito desconfortável!$8",
  "Krobus_*_BeforeMovie": "*aham*... Olá! Estou muito animado de estar neste centro de entretenimento visual para consumir um milho estourado... assim como você!$8#$b#*sussurra*... como estou indo?$8",
  "Krobus_*_AfterMovie": "Então, sua espécie gosta de encarar luzes piscando por várias horas? Muito interessante...$8",
  "Wizard_fall_movie_0_BeforeMovie": "Eu sinto um poder arcano permeando este edifício hoje...",
  "Wizard_fall_movie_0_DuringMovie": "E pensar... que os leigos não sabem que isso são imgens reais!",
  "Wizard_fall_movie_0_DuringMovie_2": "Há um brilho no olho do Feiticeiro...",
  "Wizard_fall_movie_0_AfterMovie": "Para os conhecedores de mistérios esotéricos, isso teve um significado profundo...",
  "Wizard_*_BeforeMovie": "...",
  "Wizard_*_AfterMovie": "Você me tirou dos meus estudos para *isso*?",
  "George_love_BeforeMovie": "O jornal deu '5 estrelas' para esse aqui, então eu vou dar um chance.",
  "George_love_AfterMovie": "Heh! Este filme foi bem legal! Obrigado por me convidar.",
  "George_like_BeforeMovie": "Hmph... Cinemas não são mais a mesma coisa... Mas o filme pode ser bom o suficiente.",
  "George_like_AfterMovie": "Heh. Comparado à maioria dos filmes de hoje em dia, não foi ruim.$h",
  "George_dislike_BeforeMovie": "Hmph... Eu vou tirar um cochilo durante esse.",
  "George_dislike_AfterMovie": "Que vergonha! O lixo que vendem como 'filmes' hoje em dia... ",
  "Alex_summer_movie_1_BeforeMovie": "É para esse ser bem engraçado, estou ansioso.",
  "Alex_summer_movie_1_AfterMovie": "Hah! Eu gostei muito. Mas eu não sei se conseguiria viver de discos de glúten.",
  "Alex_love_BeforeMovie": "Eu queria ver esse faz um tempo. Obrigado pelo convite, @!",
  "Alex_love_AfterMovie": "Isso foi ótimo! Minhas pernas ainda estão formigando de entusiasmo.",
  "Alex_like_BeforeMovie": "Ei, estou bem animado para ver um filme! Mas eu vou precisar de um lanche...",
  "Alex_like_AfterMovie": "Ei, isso foi bem legal. Obrigado por me convidar, @.",
  "Alex_dislike_BeforeMovie": "Esse filme parece meio de nerd, mas eu vou dar uma chance.",
  "Alex_dislike_AfterMovie": "Não sei dizer se foi chato, ou se eu não sou inteligente o suficiente para entender...$s",
  "Evelyn_love_BeforeMovie": "Antes do cinema chegar na cidade, eu não tinha visto um filme em 20 anos!$h",
  "Evelyn_love_AfterMovie": "Eu amei... agora você sabe o porquê de '{2}' ser considerado um clássico.",
  "Evelyn_like_BeforeMovie": "É muito gentil da sua parte convidar uma senhora para o cinema.$h",
  "Evelyn_like_AfterMovie": "Estou feliz que ainda estejam fazendo filmes decentes... Foi divertido!",
  "Evelyn_dislike_BeforeMovie": "Eu nunca fui fã de filmes de terror, mas vou tentar dar uma chance.",
  "Evelyn_dislike_DuringMovie": "Já acabou?$s",
  "Evelyn_dislike_DuringMovie_2": "Evelyn está cobrindo os olhos.",
  "Evelyn_dislike_AfterMovie": "Eu tive que fechar meus olhos o filme inteiro...$s",
  "Pierre_love_BeforeMovie": "Eu cresci vendo filmes de ficção científica, então estou interessado em ver como modernizaram o gênero.",
  "Pierre_love_AfterMovie": "Hah! Não foi o que eu esperava, mas eu gostei bastante! Eu me identifiquei muito com Wumbus.$h",
  "Pierre_like_BeforeMovie": "Eu normalmente trabalho o dia todo, então é legal fazer algo assim.",
  "Pierre_like_AfterMovie": "Nada mau! Será que eles têm alguns bonecos que eu poderia vender...",
  "Abigail_summer_movie_0_BeforeMovie": "Não acredito que eles fizeram um filme do Rei da Pradaria... Espero que seja bom!",
  "Abigail_summer_movie_0_DuringMovie": "Escuta... eles colocaram a música tema.$h",
  "Abigail_summer_movie_0_AfterMovie": "A atuação foi horrível, mas ainda foi divertido.$h",
  "Abigail_spring_movie_1_BeforeMovie": "Estou animada para ver 'explorando nosso mundo vibrante'... e você?$h",
  "Abigail_spring_movie_1_DuringMovie": "Eu não sabia disso!",
  "Abigail_spring_movie_1_AfterMovie": "Isso foi muito interessante. Eu gostei muito dos guaxinins... eles são muito fofos!$h",
  "Abigail_love_BeforeMovie": "Eu amo filmes de terror... Espero que seja assustador!$h",
  "Abigail_love_DuringMovie": "Haha! Não é assustador, mas eu adoro.$h",
  "Abigail_love_DuringMovie_2": "Abigail está rindo!",
  "Abigail_love_AfterMovie": "Foi bem exagerado, mas eu gostei.$h",
  "Abigail_like_BeforeMovie": "Ei! Obrigadad por me convidar, eu adoro ver filmes.$h",
  "Abigail_like_AfterMovie": "Isso foi interessante... O que será que eu faria na mesma situação?",
  "Abigail_dislike_BeforeMovie": "Só de ver o trailer, esse aqui parece ser bem entediante...$6",
  "Abigail_dislike_DuringMovie": "Me acorde quando alguma coisa interessante acontecer.$6",
  "Abigail_dislike_AfterMovie": "*bocejo*... isso foi muito chato, não foi?$6",
  "Caroline_summer_movie_0_BeforeMovie": "Sempre amei filmes sobre o velho oeste, então estou bem animada para ver isso!",
  "Caroline_summer_movie_0_AfterMovie": "Isso foi ótimo! Pareceu muito autêntico, com as roupas e tudo.",
  "Caroline_love_BeforeMovie": "Esse filme parece muito fofo, eu estava esperando alguém me convidar!",
  "Caroline_love_DuringMovie": "Eu espero que ele fique bem...$s",
  "Caroline_love_AfterMovie": "Isso foi adorável. Muito obrigada por me convidar!",
  "Caroline_like_BeforeMovie": "'{0}'... Eu não tenho ideia sobre o que é! Espero que não seja violento.",
  "Caroline_like_AfterMovie": "Não foi ruim! Tenho que perguntar para a Abigail sobre quando chegar em casa, tenho certeza que ela assistiu.$h",
  "Caroline_dislike_BeforeMovie": "Eu acho que esse vai ser desapontante... Mas ainda estou interessada em dar uma chance.",
  "Caroline_dislike_AfterMovie": "Isso foi bobo... Acho que o Pierre iria gostar.$s",
  "Harvey_spring_movie_1_BeforeMovie": "Estou nervoso...",
  "Harvey_spring_movie_1_DuringMovie": "Estou com medo!$8",
  "Harvey_spring_movie_1_DuringMovie_2": "Harvey está tremendo!",
  "Harvey_spring_movie_1_AfterMovie": "Eu tenho medo de alturas, então aquelas cenas aéreas me pegaram de jeito... Ainda assim, eu me diverti.$h",
  "Harvey_love_BeforeMovie": "Eu li uma crítica deste filme no jornal da Cidade Zuzu...",
  "Harvey_love_DuringMovie": "Ele te faz pensar muito, não é?",
  "Harvey_love_AfterMovie": "Isso foi maravilhoso! Fico muito feliz que tenha me convidado, @.$h",
  "Harvey_like_BeforeMovie": "Eu não vejo muitos filmes, mas esse está sendo aclamado, certo?",
  "Harvey_like_AfterMovie": "Isso foi interessante! Foi pensar sobre esse filme por um bom tempo.",
  "Harvey_dislike_BeforeMovie": "Esse filme parece muito intenso para mim...$s",
  "Harvey_dislike_DuringMovie": "Estou tonto...$8",
  "Harvey_dislike_DuringMovie_2": "A pressão de Harvey está altíssima!",
  "Harvey_dislike_AfterMovie": "Parece que meu corpo está inflamado depois desse filme...$s",
  "Gus_summer_movie_1_BeforeMovie": "Eu vi um comercial deste filme na TV. Parece bem engraçado!",
  "Gus_summer_movie_1_AfterMovie": "Como um chef amador, a estranha obsessão com comidas com glúten foi hilária.$h",
  "Gus_winter_movie_0_BeforeMovie": "Parece que o fim do ano não chegou até você ver '{0}'!",
  "Gus_winter_movie_0_AfterMovie": "Isso foi muito bonito... e eles fizeram aquela fruta rara parecer deliciosa. Gostaria de prová-la um dia.",
  "Gus_fall_movie_0_BeforeMovie": "Eles falam que este filme é 'não convencional'... isso quer dizer que é ruim?$s",
  "Gus_fall_movie_0_AfterMovie": "Qual foi o ponto desse filme? Eu não entendo. Talvez eu seja muito velho.$s",
  "Gus_like_BeforeMovie": "*cheira* *cheira* ... Sinto o cheiro de algo delicioso...",
  "Gus_like_AfterMovie": "Nada mau. Fico feliz de ter vindo!",
  "Lewis_summer_movie_0_BeforeMovie": "Eu assistia filmes de velho oeste quando era pequeno... Fico feliz em ver que ainda fazem filmes assim!",
  "Lewis_summer_movie_0_DuringMovie": "(Que cera para bigode ele usa?)",
  "Lewis_summer_movie_0_DuringMovie_2": "Prefeito Lewis parece estar pensando muito...",
  "Lewis_summer_movie_0_AfterMovie": "Heh, isso foi ótimo! Me trouxe várias memórias...$h",
  "Lewis_spring_movie_1_BeforeMovie": "O próprio governador me recomendou este filme!",
  "Lewis_spring_movie_1_AfterMovie": "Fantástico! Eles realmente fizeram o Vale do Orvalho parecer lindo, não é? Eles podiam ter mostrado a Vila Pelicanos...$h",
  "Lewis_like_BeforeMovie": "Como prefeito, eu preciso saber que tipo de filmes estão sendo passados para a nossa comunidade. Nós temos que nos preocupar com a próxima geração!",
  "Lewis_like_AfterMovie": "Hah! Isso não foi nada mau... eu diria que esse filme tem a 'Aprovação do Prefeito'.$h",
  "Lewis_dislike_BeforeMovie": "Hmm... Acho que vai ser interessante ver o que os jovens veem hoje em dia...",
  "Lewis_dislike_AfterMovie": "Huh... Será que as mensagens deste filme são boas para a comunidade?",
  "Jodi_love_BeforeMovie": "Eu vi esse filme uma vez, há muito tempo. É bem romântico!",
  "Jodi_love_AfterMovie": "Isso foi incrível... Me identifiquei muito com o tema desse filme. Obrigada por me convidar!",
  "Jodi_like_BeforeMovie": "Espero que os assentos sejam confortáveis, fiquei de pé o dia todo!",
  "Jodi_like_AfterMovie": "Não sou muito fanática por filmes... mas eu me diverti! Obrigada, @.",
  "Sam_summer_movie_1_BeforeMovie": "Oh cara, estou muito animado para isso! Ouvi falar que tem uma ótimo trilha sonora.",
  "Sam_summer_movie_1_DuringMovie": "Esse filme é hilário! Como eles pensam nessas coisas?$h",
  "Sam_summer_movie_1_DuringMovie_2": "Sam não consegue parar de rir!",
  "Sam_summer_movie_1_AfterMovie": "*psst*... Não conte para ninguém, mas eu uso as mesmas meias que o Wumbus.",
  "Sam_horror_BeforeMovie": "Então você gosta de filmes de terror, ein? Estou um pouco surpreso!",
  "Sam_horror_AfterMovie": "Isso foi muito legal! Normalmente eu não fico com medo em filmes, mas esse me deixou um pouco... Acho que não vou trazer o Vincent para ver esse filme.",
  "Sam_like_BeforeMovie": "Ei, obrigado por me convidar, @... É muito legal que temos um cinema agora.",
  "Sam_like_AfterMovie": "Isso não foi ruim! Talvez eu traga o Vincent para assistir.",
  "Sam_dislike_BeforeMovie": "É um filme antigo com muito diálogo, certo? Hmm... $s",
  "Sam_dislike_DuringMovie": "Huh? Oh! É... O filme é... interessante...$10",
  "Sam_dislike_DuringMovie_2": "Sam está jogando no seu video game portátil.",
  "Sam_dislike_AfterMovie": "É... Uh... Aquele personagem era interessante... e, um... heh...$10",
  "Vincent_love_BeforeMovie": "Estou muito animado! Minha mãe disse que eu posso comer doce!$h",
  "Vincent_love_DuringMovie": "Vincent está se divertindo!",
  "Vincent_love_AfterMovie": "Isso foi muito legal! Eu quero ir ver de novo!$h",
  "Vincent_dislike_BeforeMovie": "M... Mas... Esse filme é para gente grande, não é?$s",
  "Vincent_dislike_DuringMovie": "Vincent está inquieto em seu assento.",
  "Vincent_dislike_AfterMovie": "Isso foi chato... Eu não entendi nada.$s",
  "Kent_like_BeforeMovie": "Obrigado por me convidar ao cinema, @. Não é fácil me ajustar à vida normal, mas você me ajudou a me sentir bem vindo.",
  "Kent_like_DuringMovie": "Isso é ótimo... me faz lembrar de tempos mais simples...$h",
  "Kent_like_DuringMovie_2": "Kent está com um raro sorriso em seu rosto.",
  "Kent_like_AfterMovie": "Isso foi divertido. Quando você está focado em um filme, todos os seus problemas e preocupações desaparecem.",
  "Kent_dislike_BeforeMovie": "Não tenho certeza sobre esse filme...",
  "Kent_dislike_DuringMovie": "Kent está suando frio...",
  "Kent_dislike_AfterMovie": "Isso foi difícil para mim. Ainda assim, obrigado por me convidar.",
  "Clint_winter_movie_1_BeforeMovie": "Esse filme é romântico, certo? *suspira*$s",
  "Clint_winter_movie_1_DuringMovie": "Por que ela gostaria DAQUELE cara? Totalmente surreal se você me perguntar...$3",
  "Clint_winter_movie_1_DuringMovie_2": "Clint está fazendo uma cara feia.",
  "Clint_winter_movie_1_AfterMovie": "Esse filme é triste...$s",
  "Clint_like_BeforeMovie": "Acho que é a 'noite dos garotos', né? Isso quer dizer que eu tenho que comprar a minha própria comida?^Oh... É... nós estamos em um encontro, então?$4",
  "Clint_like_DuringMovie": "É só... *soluço*... Joja-Cola.$h^*sussurra*...Se você estiver, hm... cansada... você pode colocar a sua cabeça no... meu ombro. Heh... ou não!$4",
  "Clint_like_DuringMovie_2": "Clint está bebendo de seu cantil.",
  "Clint_like_AfterMovie": "Ei... isso foi divertido... certo?$h",
  "Emily_spring_movie_1_BeforeMovie": "Eu comi muito amendoim para me preparar para esse filme... comida para o cérebro!",
  "Emily_spring_movie_1_AfterMovie": "Eu me sinto mais inteligente do que era antes... você também?",
  "Emily_love_BeforeMovie": "Quando eu vi o poster desse filme, eu senti uma sensação muito positiva no topo da minha cabeça.$h",
  "Emily_love_AfterMovie": "Esse filme foi bem espiritual, de certa forma... você não concorda? Eu amei!$h",
  "Emily_like_BeforeMovie": "Estou feliz de ver um filme com você! Eu costumo me perder totalmente na tela.",
  "Emily_like_AfterMovie": "Eu me sinto positiva depois desse filme... isso significa que foi um bom!$h",
  "Emily_dislike_BeforeMovie": "Eu normalmente vejo filmes mais positivos, então isso vai ser interessante.",
  "Emily_dislike_DuringMovie": "Ioba, por favor me proteja da energia escura deste filme.$7",
  "Emily_dislike_DuringMovie_2": "Emily está sussurrando para si mesma...",
  "Emily_dislike_AfterMovie": "Meus níveis de energia estão baixos depois disso...$3",
  "Haley_winter_movie_1_BeforeMovie": "Mmm... Está bem quentinho aqui. Inverno é minha época favorita para ver filmes.$h",
  "Haley_winter_movie_1_AfterMovie": "Isso foi muito romântico.",
  "Haley_winter_movie_0_BeforeMovie": "Mmm... Está bem quentinho aqui. Inverno é minha época favorita para ver filmes.$h",
  "Haley_winter_movie_0_AfterMovie": "Estou feliz que teve um final feliz!",
  "Haley_dislike_BeforeMovie": "Oh, esse é um daqueles filmes de 'fantasia'?$7",
  "Haley_dislike_AfterMovie": "*boceja*... O que? Oh... sobre o que era esse filme?$7",
  "Haley_like_BeforeMovie": "Todo mundo está falando sobre esse filme, então eu queria ver.",
  "Haley_like_AfterMovie": "Aquela última cena... o que eles queriam dizer com aquilo?",
  "Maru_spring_movie_1_BeforeMovie": "Ei, @! Estou ansiosa para esse filme... Espero aprender muito!$h",
  "Maru_spring_movie_1_DuringMovie": "Ah, realmente... isso é muito interessante!",
  "Maru_spring_movie_1_DuringMovie_2": "Maru está anotando!",
  "Maru_spring_movie_1_AfterMovie": "Isso foi muito interessante! Eu não sabia que tanta vida poderia ser encontrada na cidade grande.",
  "Maru_summer_movie_1_BeforeMovie": "É um filme de ficção científica, certo? Uma das coisas que eu gosto de ficção científica é ver as tecnologias que eles inventam.",
  "Maru_summer_movie_1_AfterMovie": "Bem, eu nunca vi nada como *aquilo* no meu telescópio... mas foi muito legal!$h",
  "Maru_like_BeforeMovie": "Eu gosto muito de ir ao cinema, até se o filme for ruim!$h",
  "Maru_like_AfterMovie": "Essa foi uma escolha interessante, para a cena final. O que você acha que eles queriam dizer com isso?",
  "Sebastian_love_BeforeMovie": "Ei. Ouvi falar que esse filme é bem macabro... Estou ansioso.$h",
  "Sebastian_love_DuringMovie": "Esta cinematografia é incrível.",
  "Sebastian_love_DuringMovie_2": "Sebastian tem um sorriso em seu rosto.",
  "Sebastian_love_AfterMovie": "Melhor filme que eu vi em um bom tempo... Como será que fizeram aqueles efeitos especiais?$h",
  "Sebastian_like_BeforeMovie": "... O poster parece legal, então tô dentro.",
  "Sebastian_like_AfterMovie": "Não foi o melhor filme, mas eu me diverti um pouco... obrigado por me convidar.",
  "Sebastian_dislike_BeforeMovie": "Espero que seja curto...",
  "Sebastian_dislike_AfterMovie": "Deve ser legal para quem curte, mas não foi para mim.",
  "Robin_love_BeforeMovie": "Estou me sentindo para baixo ultimamente, então um filme cheio de ação é o que eu preciso.",
  "Robin_love_AfterMovie": "Estou tão animada agora! Isso foi ótimo.$h",
  "Robin_like_BeforeMovie": "Eu não sei sobre o que esse filme é, mas eu não ligo! É bom sair de casa.",
  "Robin_like_AfterMovie": "Isso foi muito divertido, @. Fico feliz em estar aqui.",
  "Demetrius_winter_movie_1_BeforeMovie": "Um pequeno passeio na neve realmente dá uma animada.",
  "Demetrius_winter_movie_1_DuringMovie": "Desejos do coração...? Oh! Você quer dizer 'níveis elevados de ocitonica no sistema límbico'.",
  "Demetrius_winter_movie_1_DuringMovie_2": "Demetrius está franzindo a testa.",
  "Demetrius_winter_movie_1_AfterMovie": "A arte do cinema evoluiu muito desde os velho tempos, não é?",
  "Demetrius_summer_movie_1_BeforeMovie": "Esse filme aparentemente se passa em uma sociedade 'futurística'... vai ser interessante ver como ela é!",
  "Demetrius_summer_movie_1_AfterMovie": "Ótimo filme... mas será que realmente existe vida fora do nosso planeta?",
  "Demetrius_spring_movie_1_BeforeMovie": "Esse aqui é bem o meu tipo... já sei que vou adorar.$h",
  "Demetrius_spring_movie_1_DuringMovie": "Tecnicamente, isso não está correto...$3",
  "Demetrius_spring_movie_1_DuringMovie_2": "Demetrius está coçando o queixo...",
  "Demetrius_spring_movie_1_AfterMovie": "Bem, eles definitivamente enfeitaram algumas coisas, mas a maior parte estava certa! De qualquer jeito, eu me diverti.",
  "Demetrius_winter_movie_0_BeforeMovie": "Eu li sobre esse filme no jornal... não parece o meu tipo. Mas eu vou dar um chance.",
  "Demetrius_winter_movie_0_AfterMovie": "Absurdo! Isso é completamente não científico!$4",
  "Demetrius_like_BeforeMovie": "Até se um filme for ruim, é interessante analisá-lo.",
  "Demetrius_like_AfterMovie": "Hmm... Que aspecto da motivação humana é satisfeito pela narrativa deste filme?$3",
  "Linus_spring_movie_1_BeforeMovie": "Eu me sinto deslocado aqui... Espero que não esteja atrapalhando ninguém.$s",
  "Linus_spring_movie_1_DuringMovie": "Linus está olhando para o chão...",
  "Linus_spring_movie_1_AfterMovie": "Por que olhar para a tela se você pode experenciar essas coisas por conta própria?$s",
  "Linus_dislike_BeforeMovie": "Eu me sinto deslocado aqui... Espero que não esteja atrapalhando ninguém.$s",
  "Linus_dislike_DuringMovie": "Linus está olhando para o chão...",
  "Linus_dislike_AfterMovie": "Eu não estou acostumado com tanta estimulação... desculpe se eu fui um convidado desapontante, @. Mas agradeço por me convidar!",
  "Dwarf_love_BeforeMovie": "Oh, wow! Um palácio construído só para o entretenimento!",
  "Dwarf_love_DuringMovie": "Anão parece estar em um transe profundo...",
  "Dwarf_love_AfterMovie": "Eu não entendi nada, mas as luzes piscando eram incríveis!",
  "Marnie_love_BeforeMovie": "Eu sei que vou adorar esse filme! Muito obrigada por ter me convidado, @.$h",
  "Marnie_love_AfterMovie": "Oh, ainda bem que a família sobreviveu no final. E as vacas também!$h",
  "Marnie_like_BeforeMovie": "É muito fácil me agradar com filmes... Eu gosto de tudo!",
  "Marnie_like_AfterMovie": "Eu me diverti, @! Obrigada por pensar em mim.",
  "Shane_summer_movie_0_BeforeMovie": "Uh... É, acho que isso vai ser bom. *cheira* *cheira* ... uma comida deve ajudar.",
  "Shane_summer_movie_0_DuringMovie": "Estou torcendo para o vilão... *urp*",
  "Shane_summer_movie_0_AfterMovie": "Ok, eu admito... eu achei muito bom.",
  "Shane_love_BeforeMovie": "Heh. Eu estou bem animado para ver esse aqui...",
  "Shane_love_DuringMovie": "Ok, esse é bom...$h",
  "Shane_love_DuringMovie_2": "Shane está tentando não sorrir.",
  "Shane_love_AfterMovie": "Quando você está assistindo um bom filme, você consegue esquecer de tudo... Isso é um presente.",
  "Shane_like_BeforeMovie": "Uh... É, acho que isso vai ser bom. *cheira* *cheira* ... uma comida deve ajudar.",
  "Shane_like_AfterMovie": "Ok, eu admito... eu achei muito bom.",
  "Shane_dislike_BeforeMovie": "Ugh... isso vai ser difícil.",
  "Shane_dislike_DuringMovie": "Shane está para baixo...",
  "Shane_dislike_AfterMovie": "Me sinto deprimido...$s",
  "Jas_love_BeforeMovie": "Estou muito feliz em ver um filme!",
  "Jas_love_DuringMovie": "Jas está extática!",
  "Jas_love_AfterMovie": "Isso foi muito divertido! Obrigado por me trazer!$h",
  "Jas_like_BeforeMovie": "Isso é um filme para gente grande, certo? Vou ficar bem!",
  "Jas_like_DuringMovie": "Jas está balançando a cabeça.",
  "Jas_like_AfterMovie": "Eu achei bom! Tinha... hm... ótimos 'di-á-lo-gos'! ...certo?",
  "Jas_horror_BeforeMovie": "Eu... eu não tenho certeza se posso ver isso...$s",
  "Jas_horror_DuringMovie": "Estou com medo...$s",
  "Jas_horror_DuringMovie_2": "Jas está tremendo.",
  "Jas_horror_AfterMovie": "*funga*...$s",
  "Leah_spring_movie_1_BeforeMovie": "Ouvi dizer que tem umas belas cenas da natureza nesse filme... Estou animada para isso!$h",
  "Leah_spring_movie_1_AfterMovie": "Isso foi ótimo. Eu tenho certeza que vi minha cabana em uma das cenas aéreas do Vale do Orvalho!$h",
  "Leah_love_BeforeMovie": "Estou muito intrigada por esse filme... Eu adoro mistérios.",
  "Leah_love_AfterMovie": "Isso foi ótimo! A narrativa foi muito solta, mas eu acho que era para comunicar com as emoções, não com o intelecto.",
  "Leah_like_BeforeMovie": "Não sei o que esperar desse filme, mas vou com uma mente aberta!",
  "Leah_like_AfterMovie": "Isso foi simples, mas bom... É tipo o miojo do cinema.",
  "Leah_dislike_BeforeMovie": "A julgar pelo cartaz, esse parece meio bobo.",
  "Leah_dislike_AfterMovie": "Isso foi simples de mais, não foi?",
  "Sandy_love_BeforeMovie": "Estou tão feliz de ter uma desculpa para voltar à Vila Pelicanos!",
  "Sandy_love_AfterMovie": "Isso foi muito divertido, obrigada por me convidar! É melhor eu voltar para casa logo...",
  "Elliott_love_BeforeMovie": "Eu prevejo que esta noite vai ser maravilhosa!",
  "Elliott_love_AfterMovie": "Eu sinto como se meu espírito estivesse carregado... como se a energia do filme fosse passada para mim. Incrível!",
  "Elliott_like_BeforeMovie": "Eu não li nada sobre este filme... Eu quero entrar completamente 'cego'!",
  "Elliott_like_AfterMovie": "Muito interessante... Vou pensar sobre isso por um bom tempo.",
  "Elliott_dislike_BeforeMovie": "Seria uma mentira se eu dissesse que estou ansioso para este filme...$s",
  "Elliott_dislike_AfterMovie": "Isso foi muito mundano, você não acha?",
  "Willy_like_BeforeMovie": "Hehe... Eu nunca vo recusar um filme de grátis!",
  "Willy_like_AfterMovie": "Ah, isso me lembra de uma história meu pai contava...",
  "Leo_love_BeforeMovie": "Estou animado para ver isso... eu quero aprender tudo sobre o mundo!",
  "Leo_love_DuringMovie": "Leo está grudado na tela!",
  "Leo_love_AfterMovie": "Você viu isso? Eles mostraram as ilhas samambaia... é de onde eu vim!$h",
  "Leo_like_BeforeMovie": "Estou muito feliz de estar aqui. Isso é tudo muito interessante!",
  "Leo_like_DuringMovie": "Leo parece estar muito interessado no filme.",
  "Leo_like_AfterMovie": "Uau... isso foi mágico!"
}