{
  "BraveLittleSapling_Title": "O Pequeno Broto",
  "BraveLittleSapling_Description": "Uma animada comedia familiar sobre um pequeno broto em uma aventura mágica para se tornar uma árvore!",
  "BraveLittleSapling_Scene1": "O Pequeno Broto",
  "BraveLittleSapling_Scene2": "O corajoso broto está deixando sua casa. Ele hesita por um momento e vira para trás, sabendo que ele não voltará por um longo tempo...",
  "BraveLittleSapling_Scene3": "As outras mudas de seu bosque se reuniram na borda da cidade, animadamente dando tchau com seus galhos...!",
  "BraveLittleSapling_Scene4": "Oh não! Derrepente, começou a chover...! O pequeno broto começa a correr conforme nuvens negras de trovoada se formam...",
  "BraveLittleSapling_Scene5": "Temendo por sua vida, e desmoralizado pela chuva implacável, o corajoso broto começa a perder esperança...",
  "BraveLittleSapling_Scene6": "...Mas o que é isso...? O broto começa a sentir algo no topo de sua cabeça... ",
  "BraveLittleSapling_Scene7": "Talvez um pouco de chuva era o que ele precisava para começar sua jornada se se tornar uma árvore!",
  "BraveLittleSapling_Scene8": "Adeus, pequenino!",
  "Mysterium_Title": "Mysterium",
  "Mysterium_Description": "Olhe através do véu da meia noite... Você tem que ver para acreditar!",
  "Mysterium_Scene1": "'Mysterium'",
  "Mysterium_Scene2": "Uma silhueta desvanecente no escuro...",
  "Mysterium_Scene5": "O desolado, e desconhecido vazio do espaço... onde horrores inimagináveis aguardam.",
  "Mysterium_Scene8": "Uma variedade de coisas de outro mundo acontecem...",
  "Mysterium_Scene10": "'Você PRECISA falar para os seus amigos verem MYSTERIUM hoje...'",
  "Mysterium_Scene11": "'...Ou eu vou te visitar em seus sonhos!'",
  "JourneyOfThePrairieKing_Title": "Jornada do Rei da Pradaria: O Filme",
  "JourneyOfThePrairieKing_Description": "A amada série de jogos chega nas telonas!",
  "JourneyOfThePrairieKing_Scene1": "'Jornada do Rei da Pradaria: O Filme'",
  "JourneyOfThePrairieKing_Scene2": "Na velha estrada novamente, vemos o Rei da Pradaria vigiando um trem cheio de tesouros preciosos.",
  "JourneyOfThePrairieKing_Scene3": "Porém, sem o conhecimento do nosso herói, um fora da lei malvado está observando de uma colina próxima...",
  "JourneyOfThePrairieKing_Scene4": "'Finalmente, vou acabar com esse xerife autoproclamado e dar o pé com o tesouro... Eu mereço!'",
  "JourneyOfThePrairieKing_Scene5": "'Oops! Parece que essa avalanche está indo direto para o trem.'",
  "JourneyOfThePrairieKing_Scene6": "O Rei da Pradaria ouve um tremor na distância... Olha!",
  "JourneyOfThePrairieKing_Scene7": "Pensando rápido, ele faz um disparo.",
  "JourneyOfThePrairieKing_Scene8": "Mas o que é isso? Água voando por toda parte!",
  "JourneyOfThePrairieKing_Scene9": "Ele conseguiu novamente! A lama grossa conseguiu parar a avalanche.",
  "JourneyOfThePrairieKing_Scene10": "O trem foi salvo.",
  "JourneyOfThePrairieKing_Scene11": "O Fim.",
  "Wumbus_Title": "Wumbus",
  "Wumbus_Description": "Uma absurda comédia de ficção científica centrada ao redor da vida de um cara grumoso de outra estrela.",
  "Wumbus_Scene1": "'Wumbus'",
  "Wumbus_Scene2": "Wumbus, sempre tranquilo, se alonga e curte o calor do sol de seu planeta.",
  "Wumbus_Scene3": "Seu servo fiel, ComidaBot, fornece um estável fluxo de discos de glúten fritos e 'molho vermelho'.",
  "Wumbus_Scene4": "Wumbus tenta fazer com que seu sobrinho, Rossel, se interesse pela cultura e pelos negócios do sistema solar, mas Rossel não se impressiona.",
  "Wumbus_Scene5": "'Pshhaw!'",
  "Wumbus_Scene6": "O filme é o cotidiano cômico do mundo estranho de Wumbus, um mundo onde a tecnologia e a sociedade 'avançaram' a um ponto extremo.",
  "Wumbus_Scene7": "Muitas cenas tentam achar humor nos absurdos do estilo de vida moderna.",
  "Wumbus_Scene8": "Porém, mesmo tendo opções de entretenimento quase infinitas, Wumbus e seu grupo de amigos ainda gostam de se reunir para um delicioso banquete de 'pizza' (formado de materiais 100% glúten).",
  "ZuzuCityExpress_Title": "O Expresso da Cidade Zuzu",
  "ZuzuCityExpress_Description": "Um clássico amado, cuidadosamente restaurado para os cinemas atuais.",
  "ZuzuCityExpress_Scene1": "'O Expresso da Cidade Zuzu'",
  "ZuzuCityExpress_Scene2": "O Expresso da Cidade Zuzu faz uma última viagem ao sul, da costa gelada... É uma jornada de três dias!",
  "ZuzuCityExpress_Scene3": "Uma moça jovem observa melancolicamente pela janela.",
  "ZuzuCityExpress_Scene6": "O filme explora um tema atemporal... o conflito entre razão e emoção.",
  "ZuzuCityExpress_Scene7": "Ela seguirá as direções de sua mente racional, ou os desejos de seu coração?",
  "ZuzuCityExpress_Scene8": "O filme acaba antes de podermos descobrir...",
  "MiracleAtColdstarRanch_Title": "O Milagre no Rancho Estrela-Fria",
  "MiracleAtColdstarRanch_Description": "Mesmo em tempos difíceis, uma familía mantém o espírito da Estrela Invernal vivo...",
  "MiracleAtColdstarRanch_Scene1": "'O Milagre no Rancho Coldstar'",
  "MiracleAtColdstarRanch_Scene2": "É a véspera da Estrela Invernal, e tem nevado por 3 semanas direto.",
  "MiracleAtColdstarRanch_Scene3": "A família Coldstar está encalhada... chegar na cidade é impossível. Felizmente, as vacas têm feno suficiente para aguentar.",
  "MiracleAtColdstarRanch_Scene5": "...Mas a comida da família acabou.",
  "MiracleAtColdstarRanch_Scene7": "Ainda assim, o Pai Coldstar se aventura nas condições perigosas para cortar a árvore da estrela invernal...",
  "MiracleAtColdstarRanch_Scene9": "Mesmo com sua fome, a família decora a árvore, mantendo a promessa da Estrela Invernal viva.",
  "MiracleAtColdstarRanch_Scene11": "Naquela noite, um fenômeno raro...",
  "MiracleAtColdstarRanch_Scene12": "No outro dia, Mamãe Coldstar fica surpresa ao ver a árvore decorada com a fruta cósmica.",
  "MiracleAtColdstarRanch_Scene12_2": "'Nós acreditamos na Estrela Invernal, e assim seremos lembrados!'",
  "MiracleAtColdstarRanch_Scene13": "Todos compartilharam a fruta-estrela. Apesar de seu pequeno tamanho, foi a refeição mais deliciosa e satisfatória que eles tiveram.",
  "MiracleAtColdstarRanch_Scene14": "A família é salva, e o espírito da esperança está vivo. A promessa da Estrela Invernal é mantida mais uma vez...",
  "NaturalWonders_Title": "Maravilhas Naturais: Explorando Nosso Mundo Vibrante",
  "NaturalWonders_Description": "Venha em um passeio pelas terras da República da Fernígia... desde as Ilhas Samambaia até a Cidade Zuzu, este mundo é cheio de vida!",
  "NaturalWonders_Scene1": "'Maravilhas Naturais: Explorando Nosso Mundo Vibrante'",
  "NaturalWonders_Scene2": "As Ilhas Samambaia, um paraíso tropical a 80 milhas da costa sul. As ilhas se formaram devido a atividades vulcânicas na região, e ainda estão crescendo...",
  "NaturalWonders_Scene3": "O clima quente do oceano sul permite uma extrema biodiversidade... resumindo, a ilha está repleta de vida!",
  "NaturalWonders_Scene4": "Agora vamos ao norte, pro alvoroço da Cidade Zuzu. É um mundo de concreto e aço, iluminado pelo brilho da própria cidade.",
  "NaturalWonders_Scene5": "As condições podem ser difíceis, mas ainda assim, encontramos uma abundância de vida...",
  "NaturalWonders_Scene6": "Bem ao oeste, sozinha no Mar de Joias, existe a Ilha-Pradaria. Apesar de seu nome, esta terra é casa de uma grande variedade de biomas.",
  "NaturalWonders_Scene7": "A ilha é conhecida por sua abundante população de guaxinins!",
  "NaturalWonders_Scene8": "Finalmente, retornamos para a terra principal, para visitar uma das áreas mais agradáveis do continente... Vale do Orvalho.",
  "NaturalWonders_Scene9": "O clima temperado do vale é a casa perfeita para uma variedade de criaturas de floresta e insetos. Que lugar lindo!",
  "ItHowlsInTheRain_Title": "O Uivo na Chuva",
  "ItHowlsInTheRain_Description": "Um grupo de jovens resolveu descobrir a origem de um som misterioso. (Supervisão Parental Requerida)",
  "ItHowlsInTheRain_Scene1": "O Uivo na Chuva ",
  "ItHowlsInTheRain_Scene2": "'As imagens a seguir foram recuperadas de uma câmera 30 milhas ao sul de Grampleton'",
  "ItHowlsInTheRain_Scene3": "'Você ouviu isso? Acho que veio da floresta... Vamos lá...'",
  "ItHowlsInTheRain_Scene4": "'(Respiração Pesada)... Look!'",
  "ItHowlsInTheRain_Scene5": "(A câmera balança para frente em direção à floresta)",
  "ItHowlsInTheRain_Scene6": "'Oh, é você, Gary... *ofegante*... Para de pegar no meu braço!'",
  "ItHowlsInTheRain_Scene6_2": "Agh! ",
  "ItHowlsInTheRain_Scene7": "'Olha! Está no arbusto...'",
  "ItHowlsInTheRain_Scene8": "Aiii! ",
  "ItHowlsInTheRain_Scene8_2": "Oh... ",
  "ItHowlsInTheRain_Scene9": "(Choros abafados e o barulho de algo sendo arrastado podem ser ouvidos)",
  "ItHowlsInTheRain_Scene10": "Ainda está lá... "
}