{
  "BraveLittleSapling_Title": "Маленький храбрый росток",
  "BraveLittleSapling_Description": "Семейный мультипликационный фильм о маленьком ростке, который отправляется в волшебное путешествие, чтобы стать деревом!",
  "BraveLittleSapling_Scene1": "«Маленький храбрый росток»",
  "BraveLittleSapling_Scene2": "Маленький храбрый росток покидает родной дом. На секунду он задумывается и оглядывается, зная, что уходит надолго...",
  "BraveLittleSapling_Scene3": "Остальные ростки из его рощи собираются на окраине городка и активно машут веточками на прощанье!..",
  "BraveLittleSapling_Scene4": "О нет! Внезапно начинается дождь!.. Маленький росток бросается прочь, в то время как над ним собираются грозовые облака...",
  "BraveLittleSapling_Scene5": "Безжалостный ливень смывает все надежды, и храбрый росток начинает бояться за свою жизнь...",
  "BraveLittleSapling_Scene6": "...Но что это такое?.. Росток чувствует, что его макушка начинает чесаться... ",
  "BraveLittleSapling_Scene7": "Возможно, именно дождь стал его первым шагом на пути к тому, чтобы стать деревом!",
  "BraveLittleSapling_Scene8": "Доброй дороги, малыш!",
  "Mysterium_Title": "Мистериум",
  "Mysterium_Description": "Приоткройте полночную завесу... Вы не поверите, пока сами не увидите!",
  "Mysterium_Scene1": "«Мистериум»",
  "Mysterium_Scene2": "Едва различимый силуэт в темноте...",
  "Mysterium_Scene5": "Пустынная темная бездна... в которой вас ожидает необъяснимый ужас.",
  "Mysterium_Scene8": "И разворачиваются различные бессвязные потусторонние сцены...",
  "Mysterium_Scene10": "«Вы ДОЛЖНЫ посоветовать друзьям сходить на 'МИСТЕРИУМ' сегодня вечером...»",
  "Mysterium_Scene11": "«...или я приду к вам во сне!»",
  "JourneyOfThePrairieKing_Title": "Путешествие Короля Прерий: Художественный фильм",
  "JourneyOfThePrairieKing_Description": "Любимая видеоигра теперь на большом экране!",
  "JourneyOfThePrairieKing_Scene1": "«Путешествие Короля Прерий: Худ. фильм»",
  "JourneyOfThePrairieKing_Scene2": "И вот мы снова на пыльной старой тропе, наблюдаем за тем, как Король Прерий следит за обозом, полным ценных сокровищ. ",
  "JourneyOfThePrairieKing_Scene3": "Но наш бравый герой не подозревает, что за ним с соседнего утеса наблюдает злобный бандит...",
  "JourneyOfThePrairieKing_Scene4": "«Наконец-то я покончу с этим самодовольным шерифом и скроюсь с сокровищем... Я это заслужил!»",
  "JourneyOfThePrairieKing_Scene5": "«Ой! Кажется, обоз вот-вот завалит камнями!»",
  "JourneyOfThePrairieKing_Scene6": "Король Прерий слышит отдаленный рокот камней... Смотрите же!",
  "JourneyOfThePrairieKing_Scene7": "Он стреляет почти не раздумывая.",
  "JourneyOfThePrairieKing_Scene8": "Но что происходит? Теперь везде вода!",
  "JourneyOfThePrairieKing_Scene9": "У него снова получилось! Грязь от воды преграждает катящимся камням путь к обозу.",
  "JourneyOfThePrairieKing_Scene10": "Обоз спасен.",
  "JourneyOfThePrairieKing_Scene11": "Конец.",
  "Wumbus_Title": "Вумбус",
  "Wumbus_Description": "Абсурдная научно-фантастическая комедия о жизни и делах грузного парня из другой звездной системы.",
  "Wumbus_Scene1": "«Вумбус»",
  "Wumbus_Scene2": "Вечно расслабленный Вумбус потягивается и нежится в лучах местного солнца.",
  "Wumbus_Scene3": "Его преданный слуга, Едобот, исправно кормит его поджаренными глютеновыми брикетами и «красным соусом».",
  "Wumbus_Scene4": "Вумбус пытается заинтересовать своего племянника, Россела, культурой и деловыми отношениями их звездной системы, но, кажется, ему все равно.",
  "Wumbus_Scene5": "«Фи!»",
  "Wumbus_Scene6": "В фильме показываются сцены из веселой жизни Вумбуса в его странном мире, где технологии и общество «развились» до невероятных высот.",
  "Wumbus_Scene7": "Многие сцены пытаются высмеять абсурдность современного образа жизни.",
  "Wumbus_Scene8": "Но даже несмотря на все эти почти нескончаемые увеселительные возможности будущего, Вумбус и его друзья до сих пор собираются вместе, чтобы полакомиться едой под названием «пицца» (сделанной на 100% из глютена).",
  "ZuzuCityExpress_Title": "Экспресс до города Зузу",
  "ZuzuCityExpress_Description": "Всеми любимая классика, отреставрированная для показа в современных кинотеатрах.",
  "ZuzuCityExpress_Scene1": "«Экспресс до города Зузу»",
  "ZuzuCityExpress_Scene2": "Экспресс до города Зузу отправляется в свой последний рейс с ледяного побережья... На юг ехать целых три дня!",
  "ZuzuCityExpress_Scene3": "Молодая особа с тоской смотрит из окна поезда.",
  "ZuzuCityExpress_Scene6": "Фильм раскрывает извечную тему... борьбы разума и чувств.",
  "ZuzuCityExpress_Scene7": "Внемлет ли она рациональным доводам разума или последует зову сердца?",
  "ZuzuCityExpress_Scene8": "Фильм заканчивается, так и не дав ответа на этот вопрос...",
  "MiracleAtColdstarRanch_Title": "Чудо на ранчо Колдстар",
  "MiracleAtColdstarRanch_Description": "Несмотря на все невзгоды, семья сохраняет дух праздника Зимней звезды...",
  "MiracleAtColdstarRanch_Scene1": "«Чудо на ранчо Колдстар»",
  "MiracleAtColdstarRanch_Scene2": "На дворе канун пира Зимней звезды, а снег не перестает идти уже 3-ю неделю.",
  "MiracleAtColdstarRanch_Scene3": "Семья Колдстар на мели... в город попасть невозможно. К счастью, коровам хватает сена.",
  "MiracleAtColdstarRanch_Scene5": "...но семья начинает голодать.",
  "MiracleAtColdstarRanch_Scene7": "Но папа Колдстар, всем невзгодам на зло, идет в лес и срубает дерево для пира Зимней звезды...",
  "MiracleAtColdstarRanch_Scene9": "Ослабевшие от голода члены семьи наряжают дерево, не нарушив традиций пира Зимней звезды.",
  "MiracleAtColdstarRanch_Scene11": "Той ночью происходит необъяснимое...",
  "MiracleAtColdstarRanch_Scene12": "На следующий день мама Колдстар с удивлением обнаруживает на верхушке дерева космический фрукт.",
  "MiracleAtColdstarRanch_Scene12_2": "«Мы верили в Зимнюю звезду и были вознаграждены!»",
  "MiracleAtColdstarRanch_Scene13": "Они делят Звездную каплю на всех. Даже несмотря на то, что фрукт маловат, это самый сытный и вкусный обед в их жизни.",
  "MiracleAtColdstarRanch_Scene14": "Семья спасена, а дух надежды живет и процветает. Обет пира Зимней звезды вновь соблюден... ",
  "NaturalWonders_Title": "Чудеса природы: Изучая наш живой мир",
  "NaturalWonders_Description": "Мы побываем на всех островах Республики Фернгилл... от Фернских островов до города Зузу. Этот мир полон жизни!",
  "NaturalWonders_Scene1": "«Чудеса природы: Изучая наш живой мир»",
  "NaturalWonders_Scene2": "Фернские острова — это тропический рай в 130 километрах от южного побережья. Эти острова образовались после извержения вулкана и разрастаются по сей день...",
  "NaturalWonders_Scene3": "Из-за теплого южного климата острова могут похвастаться биологическим разнообразием... проще говоря, они просто кишат жизнью!",
  "NaturalWonders_Scene4": "А теперь отправимся на север и окунемся в суматоху города Зузу. Это мир из бетона и металла, освещенный лишь холодным светом городских фонарей.",
  "NaturalWonders_Scene5": "Условия не из легких, но даже тут достаточно жизни...",
  "NaturalWonders_Scene6": "Далеко на западе в Самоцветном море расположился Остров Прерий. Но пусть его название вас не смущает: на нем достаточно много различных природных зон.",
  "NaturalWonders_Scene7": "Но этот остров больше всего знаменит благодаря своему огромному поголовью енотов!",
  "NaturalWonders_Scene8": "Наконец мы возвращаемся на материк и попадаем в одну из самых прекрасных его частей... Долину Стардью.",
  "NaturalWonders_Scene9": "Температурный режим этой долины позволяет с комфортом проживать тут многим видам лесных животных и насекомых. Какое прекрасное место!",
  "ItHowlsInTheRain_Title": "Воющее в дожде",
  "ItHowlsInTheRain_Description": "Группа подростков собирается узнать источник странного звука. (Просмотр в сопровождении взрослого)",
  "ItHowlsInTheRain_Scene1": "«Воющее в дожде»",
  "ItHowlsInTheRain_Scene2": "«Данную запись нашли в потерянной камере в 30 милях к югу от Грамплтона».",
  "ItHowlsInTheRain_Scene3": "«Слышали? Похоже, вой идет из леса... Идем...»",
  "ItHowlsInTheRain_Scene4": "«(Тяжелое дыхание)... Вон там!»",
  "ItHowlsInTheRain_Scene5": "(Камера устремляется в лес.)",
  "ItHowlsInTheRain_Scene6": "«Ах, это ты, Гэри... *ух* *ох*... Хватит хватать меня за руку!»",
  "ItHowlsInTheRain_Scene6_2": "«Ааа!»",
  "ItHowlsInTheRain_Scene7": "«Смотрите! Оно в кустах...»",
  "ItHowlsInTheRain_Scene8": "«А-а-ай!»",
  "ItHowlsInTheRain_Scene8_2": "«Ой...»",
  "ItHowlsInTheRain_Scene9": "(Слышны приглушенные крики и непонятное шарканье.)",
  "ItHowlsInTheRain_Scene10": "Оно все еще где-то там..."
}