{
  "BraveLittleSapling_Title": "Cesur Fidan",
  "BraveLittleSapling_Description": "Ağaç olmak üzere büyülü bir maceraya çıkan fidanı anlatan bir aile komedisi.",
  "BraveLittleSapling_Scene1": "Cesur Fidan",
  "BraveLittleSapling_Scene2": "Cesur fidan evinden ayrılır. Bir an tereddüt eder ve uzun bir süre dönmeyeceğini bilerek arkasını döner...",
  "BraveLittleSapling_Scene3": "Bahçedeki diğer fidanlar kasabanın ucunda toplanır ve heyecan içinde dallarını sallayarak ona veda ederler...!",
  "BraveLittleSapling_Scene4": "Olamaz! Birden bire yağmur döker...! Fırtına bulutları başının üstünde belirince fidan koşturmaya başlar...",
  "BraveLittleSapling_Scene5": "Hayatı için endişelenen ve acımasız sağanak yüzünden cesareti kırılan fidan umudunu yitirmeye başlar...",
  "BraveLittleSapling_Scene6": "...Ama o da ne...? Fidan, başının üstünde bir karıncalanma hisseder... ",
  "BraveLittleSapling_Scene7": "Belki de ağaç olmak için yağmur altında ıslanması gerekiyordur!",
  "BraveLittleSapling_Scene8": "Hoşçakal ufaklık!",
  "Mysterium_Title": "Gizem",
  "Mysterium_Description": "Geceyarısı perdesi inince gözlerini aç... İnanmak için görmek zorundasın!",
  "Mysterium_Scene1": "'Gizem'",
  "Mysterium_Scene2": "Karanlıkta soluk bir gölge belirir...",
  "Mysterium_Scene5": "Bugüne dek sözü dahi edilmemiş korkunç varlıklar... ıssız ve bilinmeyen hiçlikte beklemektedir...",
  "Mysterium_Scene8": "Bir dizi tutarsız, uhrevi sahneler canlanır...",
  "Mysterium_Scene10": "'Arkadaşlarına bu gece GİZEM'i görmelerini SÖYLEYECEKSİN...'",
  "Mysterium_Scene11": "'...Yoksa uykunda seni ziyaret ederim!'",
  "JourneyOfThePrairieKing_Title": "Çayır Kralı'nın Yolculuğu",
  "JourneyOfThePrairieKing_Description": "Çok sevilen oyun beyaz perdeye aktarılıyor!",
  "JourneyOfThePrairieKing_Scene1": "'Çayır Kralı'nın Yolculuğu'",
  "JourneyOfThePrairieKing_Scene2": "Çayır Kralı yine eski patikadan hazinelerle dolu yük trenini izlemektedir.",
  "JourneyOfThePrairieKing_Scene3": "Ancak, farkında olmadığı kötü haydut da yakınlardaki bir kayanın üstünde beklemektedir...",
  "JourneyOfThePrairieKing_Scene4": "'Sonunda şu kendini beğenmiş şerifin işini bitirip hazineyi... hakkım olanı alacağım!'",
  "JourneyOfThePrairieKing_Scene5": "'Ah! Görünüşe göre bu çığ doğrudan yük treninin üzerine düşecek.'",
  "JourneyOfThePrairieKing_Scene6": "Çayır Kralı uzaktan gelen hafif gürüldemeyi duyar... Bak!",
  "JourneyOfThePrairieKing_Scene7": "Çabucak düşünerek silahını ateşlemeye karar verir.",
  "JourneyOfThePrairieKing_Scene8": "Bu da nesi? Her yer su oldu!",
  "JourneyOfThePrairieKing_Scene9": "Yine başarır! Yoğun çamur raylara gelmeden çığı durdurur.",
  "JourneyOfThePrairieKing_Scene10": "Yük treni kurtarılmıştır.",
  "JourneyOfThePrairieKing_Scene11": "SON.",
  "Wumbus_Title": "Vumbus",
  "Wumbus_Description": "Başka bir yıldızdan gelen hantal canlının hayatını ve yaşadıklarını konu alan absürt bir bilim kurgu komedisi.",
  "Wumbus_Scene1": "'Vumbus'",
  "Wumbus_Scene2": "Vumbus, rahat bir şekilde esner ve güneşin verdiği sıcaklığın tadını çıkarır.",
  "Wumbus_Scene3": "Sadık hizmetçisi Yemekçi, düzenli olarak pişi ve 'kırmızı sos' getirir.",
  "Wumbus_Scene4": "Vumbus yeğeni Rossel'in, yıldız sistemi kültürü ve meseleleriyle ilgilenmesi için uğraşır ama Rossel ilgi göstermez.",
  "Wumbus_Scene5": "'Hapşu!'",
  "Wumbus_Scene6": "Film, teknolojinin ve toplumun aşırı derecede ilerlediği ve geliştiği Vumbus'un ilginç dünyasındaki hayatından bir kesiti mizahla birleştiriyor.",
  "Wumbus_Scene7": "Birçok sahne, modern yaşam tarzının saçma yanlarını göstererek seyirciyi güldürmeye çalışır.",
  "Wumbus_Scene8": "Neredeyse sonsuz farklı eğlence seçeneğine sahip olsalar da, Vumbus ve arkadaşları, 'pizza' (%100 glütenden üretilmiş) adlı lezzetli bir yiyeceği yemek için toplanmaktan keyif alır.",
  "ZuzuCityExpress_Title": "Zuzu Şehri Ekspresi",
  "ZuzuCityExpress_Description": "Günümüz sineması için özenle düzenlenmiş bir klasik.",
  "ZuzuCityExpress_Scene1": "'Zuzu Şehri Ekspresi'",
  "ZuzuCityExpress_Scene2": "Zuzu Şehri Ekspresi, buzlu kumsaldan güneye son kez seyre çıkar... Yolculuk üç gün sürecektir!",
  "ZuzuCityExpress_Scene3": "Genç bir kadın, özlem dolu bir şekilde pencereden dışarıya bakar.",
  "ZuzuCityExpress_Scene6": "Film, nihayetsiz bir konu olan akıl ve duygu arasındaki çatışmayı konu alır.",
  "ZuzuCityExpress_Scene7": "Bu kadın aklının talimatlarına mı uyacak yoksa kalbinin gösterdiği yolda mı ilerleyecek?",
  "ZuzuCityExpress_Scene8": "Seyirci sorunun yanıtına ulaşamadan film sona erer...",
  "MiracleAtColdstarRanch_Title": "Soğukyıldız Çiftliği Mucizesi",
  "MiracleAtColdstarRanch_Description": "Tüm zorluklara rağmen bir aile, Kış Yıldızı'nın ruhunu hayatta tutar...",
  "MiracleAtColdstarRanch_Scene1": "'Soğukyıldız Çiftliği Mucizesi'",
  "MiracleAtColdstarRanch_Scene2": "Kış Yıldızı arefesi gelmiştir ve aralıksız üç haftadır kar yağmaktadır.",
  "MiracleAtColdstarRanch_Scene3": "Soğukyıldız ailesi evlerinde mahsur kalır... Kasabaya ulaşamazlar. Neyseki ineklerin yeterince samanı vardır.",
  "MiracleAtColdstarRanch_Scene5": "...Ancak, ailenin yemeği kalmaz.",
  "MiracleAtColdstarRanch_Scene7": "Baba Soğukyıldız tehlikeli koşullara rağmen kış yıldızı ağacını kesmeye cüret eder...",
  "MiracleAtColdstarRanch_Scene9": "Aç olsalar dahi aile ağacı süsler ve Kış Yıldızı'na verdikleri sözü tutarlar.",
  "MiracleAtColdstarRanch_Scene11": "O gece, alışılagelmedik bir şey gerçekleşir...",
  "MiracleAtColdstarRanch_Scene12": "Ertesi gün, anne Soğukyıldız ağacın üzerinde kozmik bir meyve bulduğuna şaşırır.",
  "MiracleAtColdstarRanch_Scene12_2": "'Kış Yıldızı'na inandığımız için unutulmadık!'",
  "MiracleAtColdstarRanch_Scene13": "Yıldızkaydı meyvesini paylaşırlar. Meyve küçük olsa bile o güne kadar yedikleri en doyurucu ve lezzetli yiyecek olarak hatıralarına kazınır.",
  "MiracleAtColdstarRanch_Scene14": "Aile kurtulur ve umut varlığını sürdürür Kış Yıldızı'nın sözü bir kez daha tutulmuş olur...",
  "NaturalWonders_Title": "Doğa Harikaları: Canlı Dünyamızı Keşfediyoruz",
  "NaturalWonders_Description": "Ferngill Cumhuriyeti'ni gezerken bize katılın... Eğreltiotu Adaları'ndan Zuzu Şehri'ne hayat dolu dünyamızda bizimle yolculuğa çıkın!",
  "NaturalWonders_Scene1": "'Doğa Harikaları: Canlı Dünyamızı Keşfediyoruz'",
  "NaturalWonders_Scene2": "Eğreltiotu Adaları, güney kıyısından 130 kilometre uzaklıkta bulunan tropik bir cennettir. Adalar, bölgedeki volkanik faaliyetler sonucunda oluşmuş ve hala da genişlemeye devam etmektedirler....",
  "NaturalWonders_Scene3": "Ilıman okyanusal iklim sayesinde sayesinde doğal çeşitlilik görülür... Kısacası, adalar yaşamla doludur!",
  "NaturalWonders_Scene4": "Şimdi de kuzeye, koşuşturmanın hakim olduğu Zuzu Şehri'ne gidiyoruz. Beton ve çelikle örülen bu dünyanın ışıkları çevresindeki her yerden görülür.",
  "NaturalWonders_Scene5": "Şehirde yaşam koşulları zor olsa da insanlar güzel bir yaşam sürerler diyebiliriz.",
  "NaturalWonders_Scene6": "Batıdaki devasa Mücevher Denizi'nde bulunan Çayır Adası yapayalnızdır. Adına karşın, adada farklı biyomlara rastlanır.",
  "NaturalWonders_Scene7": "Ada, ev sahipliği yaptığı aşırı miktardaki rakun nüfusu ile ünlüdür!",
  "NaturalWonders_Scene8": "Son olarak da, kıtanın en güzel bölgelerinden birini... Yıldızçiyi Vadisi'ni ziyaret etmek için anakaraya döneceğiz.",
  "NaturalWonders_Scene9": "Vadinin ılıman iklimi, çeşit çeşit böcek ve orman bitkisinin görülmesini sağlar. Ne kadar da güzel bir yer!",
  "ItHowlsInTheRain_Title": "Yağmurda Uluyan",
  "ItHowlsInTheRain_Description": "Bir grup genç, gizemli bir sesin kaynağını keşfetmek üzere maceraya atılır. (Ebeveyn Denetimi Gereklidir)",
  "ItHowlsInTheRain_Scene1": "Yağmurda Uluyan",
  "ItHowlsInTheRain_Scene2": "'Az sonra izleyeceğiniz görüntüler, Grampleton'ın 48 kilometre güneyinde bulunan bir kameradan kurtarılmıştır.'",
  "ItHowlsInTheRain_Scene3": "'Duydun mu? Sanırım şuradaki ağaçların oradan geldi... Gidip bakalım...'",
  "ItHowlsInTheRain_Scene4": "'(Ağır Nefes Alıp Verme)... Bak!'",
  "ItHowlsInTheRain_Scene5": "(Kamera sallanır halde ormana doğru ilerlemeye devam eder)",
  "ItHowlsInTheRain_Scene6": "'Ah, senmişsin, Gary... *nefes alır* *nefes alır*... Kolumu bırak!'",
  "ItHowlsInTheRain_Scene6_2": "Ah! ",
  "ItHowlsInTheRain_Scene7": "'Bak! Çalıların arasında...'",
  "ItHowlsInTheRain_Scene8": "Ayyy! ",
  "ItHowlsInTheRain_Scene8_2": "Ah... ",
  "ItHowlsInTheRain_Scene9": "(Boğuk bir ağlama sesi ve garip bir kıpırdama sesi duyulur)",
  "ItHowlsInTheRain_Scene10": "Hala orada... "
}