{
  "Penny_*_BeforeMovie": "Andare al cinema con mia madre mi riporta indietro nel tempo!",
  "Penny_*_DuringMovie": "(Pam e Penny stanno guardando con attenzione!)",
  "Penny_*_AfterMovie": "È stupendo poter fare di nuovo qualcosa insieme come una famiglia!",
  "Penny_spring_movie_0_BeforeMovie": "Non vedo l'ora che cominci! Jas e Vincent non smettono più di parlarne.",
  "Penny_spring_movie_0_DuringMovie": "Wow, dev'essere davvero dura per lui abbandonare così la sua famiglia...$s",
  "Penny_spring_movie_0_DuringMovie_2": "Sembra che Penny stia trattenendo le lacrime...",
  "Penny_spring_movie_0_AfterMovie": "Grazie per avermi invitata qui, non vedo l'ora di dire ai bambini quant'è stato bello!",
  "Penny_family_BeforeMovie": "Oh, '{0}'! Sembra allegro e divertente!",
  "Penny_family_DuringMovie": "(Penny sta sorridendo)",
  "Penny_family_AfterMovie": "Prima o poi devo assolutamente portare i bambini a vederlo!",
  "Penny_comedy_BeforeMovie": "Non sto più nella pelle, ho proprio voglia di farmi una sana risata!",
  "Penny_comedy_DuringMovie": "Non dirmi che hanno...?! Hahahaha!",
  "Penny_comedy_AfterMovie": "Fiù, mi sono venuti i crampi dal ridere...!",
  "Penny_horror_BeforeMovie": "Sono un po' nervosa... Di solito non guardo i film dell'orrore.$s",
  "Penny_horror_DuringMovie": "Non posso guardare...$s",
  "Penny_horror_AfterMovie": "Spero di non avere incubi stanotte!$s",
  "Penny_love_BeforeMovie": "Oooh, morivo dalla voglia di vederlo, questo!",
  "Penny_love_AfterMovie": "Strepitoso! Spero che ne facciano un altro!",
  "Penny_like_BeforeMovie": "Ehi, ho sentito delle belle cose su questo film!",
  "Penny_like_AfterMovie": "È stato stupendo! Grazie per averlo visto con me!",
  "Penny_dislike_BeforeMovie": "Non posso dire che sia un film che io sceglierei di vedere, ma cercherò di tenere la mente aperta...",
  "Penny_dislike_DuringMovie": "...",
  "Penny_dislike_AfterMovie": "Scusa se ti ho rovinato il film, è che non era proprio il mio genere...",
  "Penny_seen_love_BeforeMovie": "Ooh, '{0}'! L'ho visto insieme a {2}!",
  "Penny_seen_like_BeforeMovie": "Questo l'ho visto con {2}, non era per niente male!",
  "Penny_seen_dislike_BeforeMovie": "Hmm, mi sa che {2} mi ha già portato a vedere questo film...",
  "Pam_*_BeforeMovie": "Ehi, giovane. Grazie per avermi invitata.",
  "Pam_*_AfterMovie": "Heh, non è stato malaccio!",
  "Krobus_fall_movie_0_BeforeMovie": "Psst... Ehi, sono io, Krobus. Mi avevi riconosciuto?$8#$b#Se si avvicina qualcuno, gestisci tu la conversazione, d'accordo?$8",
  "Krobus_fall_movie_0_DuringMovie": "Gli uomini ombra non sono mica tutti così!$8",
  "Krobus_fall_movie_0_DuringMovie_2": "Krobus sta cuocendo...",
  "Krobus_fall_movie_0_AfterMovie": "Non sono abituato a indossare vestiti... Sono davvero scomodi!$8",
  "Krobus_*_BeforeMovie": "*ahem*... Salve! Sono molto emozionato di essere nel centro d'intrattenimento visivo e di consumare mais abbrustolito... proprio come te!$8#$b#*sussurra*... come sto andando?$8",
  "Krobus_*_AfterMovie": "E così la tua specie si diverte a fissare delle luci lampeggianti per ore e ore? Molto interessante...$8",
  "Wizard_fall_movie_0_BeforeMovie": "Percepisco che stanotte quest'edificio è permeato da un potere arcano...",
  "Wizard_fall_movie_0_DuringMovie": "E pensare... che i profani non sospettano nemmeno che queste riprese sono tutte vere e senza modifiche!",
  "Wizard_fall_movie_0_DuringMovie_2": "C'è un luccichio negli occhi del Mago...",
  "Wizard_fall_movie_0_AfterMovie": "Per chi è a conoscenza dei misteri esoterici, aveva tutto un profondo significato...",
  "Wizard_*_BeforeMovie": "...",
  "Wizard_*_AfterMovie": "Mi hai sottratto ai miei studi per *questo*?",
  "George_love_BeforeMovie": "Il giornale gli ha dato '5 stelle', a questo, quindi sono disposto a dargli una possibilità.",
  "George_love_AfterMovie": "Heh! Devo dire che non è stato affatto male! Grazie per avermi invitato.",
  "George_like_BeforeMovie": "Hmph... Non ci sono più i cinema di una volta... Ma la pellicola potrebbe essere decente.",
  "George_like_AfterMovie": "Heh. Rispetto alla maggior parte dei film odierni, non era male.$h",
  "George_dislike_BeforeMovie": "Hmph... durante questo film mi farò una pennichella.",
  "George_dislike_AfterMovie": "Che vergogna! L'immondizia che spacciano per 'film' oggigiorno... ",
  "Alex_summer_movie_1_BeforeMovie": "Questo dovrebbe fare un sacco ridere, non vedo l'ora.",
  "Alex_summer_movie_1_AfterMovie": "Hah! Mi è proprio piaciuto. Ma non so se potrei campare soltanto con quei dischetti di glutine.",
  "Alex_love_BeforeMovie": "Era da un po' che volevo vederlo, questo. Grazie per il biglietto, @!",
  "Alex_love_AfterMovie": "È stato fortissimo! Ho ancora il formicolio alle gambe per l'eccitazione.",
  "Alex_like_BeforeMovie": "Ehi, sono abbastanza eccitato per questo film! Mi servirà qualcosa da mangiare, però...",
  "Alex_like_AfterMovie": "Ehi, è stato proprio bello. Grazie per avermi invitato, @.",
  "Alex_dislike_BeforeMovie": "Questo film mi sembra un po' da cervelloni, ma facciamo una prova.",
  "Alex_dislike_AfterMovie": "Non so dire se era il film a essere noioso, o se non sono abbastanza sveglio io per capirlo...$s",
  "Evelyn_love_BeforeMovie": "Prima che sorgesse questo cinema in paese, erano vent'anni che non vedevo più un film!$h",
  "Evelyn_love_AfterMovie": "L'ho adorato... ora sai perché '{2}' è considerato un classico.",
  "Evelyn_like_BeforeMovie": "È molto gentile da parte tua invitare una vecchietta a vedere un film.$h",
  "Evelyn_like_AfterMovie": "Sono contenta che facciano ancora dei bei film... Mi sono proprio divertita!",
  "Evelyn_dislike_BeforeMovie": "Non sono mai stata un'amante dei film di paura, ma vedrò di tenere la mente aperta.",
  "Evelyn_dislike_DuringMovie": "Non è ancora finito?$s",
  "Evelyn_dislike_DuringMovie_2": "Evelyn si sta coprendo gli occhi.",
  "Evelyn_dislike_AfterMovie": "Ho dovuto tenere gli occhi chiusi per la maggior parte del tempo...$s",
  "Pierre_love_BeforeMovie": "Sono cresciuto guardando vecchi film di fantascienza, per cui m'interessa vedere un approccio moderno al genere.",
  "Pierre_love_AfterMovie": "Hah! Non era ciò che mi aspettavo, ma mi è piaciuto davvero, alla fine! Mi sono realmente identificato con Wumbus.$h",
  "Pierre_like_BeforeMovie": "Di solito lavoro tutto il tempo, per cui è davvero bello fare qualcosa del genere.",
  "Pierre_like_AfterMovie": "Niente male! Chissà se hanno della mercanzia di cui posso fare scorta...",
  "Abigail_summer_movie_0_BeforeMovie": "Non riesco a credere che hanno fatto un film del Re della Prateria... Spero non faccia pena!",
  "Abigail_summer_movie_0_DuringMovie": "Ascolta... c'è quella vecchia musica familiare.$h",
  "Abigail_summer_movie_0_AfterMovie": "Beh, gli attori erano pessimi, ma mi sono comunque divertita un sacco.$h",
  "Abigail_spring_movie_1_BeforeMovie": "Non vedo l'ora di 'esplorare il nostro mondo rigoglioso'... e tu?$h",
  "Abigail_spring_movie_1_DuringMovie": "Questa non la sapevo!",
  "Abigail_spring_movie_1_AfterMovie": "È stato proprio interessante. Mi sono piaciuti soprattutto i procioni... Sono così carini!$h",
  "Abigail_love_BeforeMovie": "Adoro i film dell'orrore... Spero faccia paura!$h",
  "Abigail_love_DuringMovie": "Haha! Non fa paura, ma lo sto adorando.$h",
  "Abigail_love_DuringMovie_2": "Abigail sta ridacchiando!",
  "Abigail_love_AfterMovie": "Era parecchio sopra le righe, ma mi è piaciuto.$h",
  "Abigail_like_BeforeMovie": "Ehi! Grazie dell'invito, adoro andare al cinema.$h",
  "Abigail_like_AfterMovie": "È stato interessante... Chissà cos'avrei fatto io in quella situazione?",
  "Abigail_dislike_BeforeMovie": "A giudicare dal trailer, questo film sembra una lagna mortale...$6",
  "Abigail_dislike_DuringMovie": "Svegliami se succede qualcosa d'interessante.$6",
  "Abigail_dislike_AfterMovie": "*sbadiglia*... è stato una bella noia, eh?$6",
  "Caroline_summer_movie_0_BeforeMovie": "Ho sempre amato i film sul selvaggio west, non vedo l'ora che cominci!",
  "Caroline_summer_movie_0_AfterMovie": "È stato magnifico! Sembrava veramente autentico, con i costumi e tutto il resto.",
  "Caroline_love_BeforeMovie": "Questo film sembra così carino, speravo tanto che qualcuno m'invitasse a vederlo!",
  "Caroline_love_DuringMovie": "Spero che quel piccoletto se la cavi...$s",
  "Caroline_love_AfterMovie": "È stato adorabile. Grazie di cuore per avermi invitata!",
  "Caroline_like_BeforeMovie": "'{0}'... Non ho idea di cosa sia! Spero non sia violento.",
  "Caroline_like_AfterMovie": "Non è stato male! Voglio chiedere ad Abigail quando torno a casa, sono sicura che l'ha visto.$h",
  "Caroline_dislike_BeforeMovie": "Ho la sensazione che questo sarà una delusione... Ma sono comunque disposta a provare.",
  "Caroline_dislike_AfterMovie": "Era molto sciocco... Scommetto che potrebbe piacere a Pierre.$s",
  "Harvey_spring_movie_1_BeforeMovie": "Non sono sicuro di voler vedere questo film... *gulp*",
  "Harvey_spring_movie_1_DuringMovie": "Ho paura!$8",
  "Harvey_spring_movie_1_DuringMovie_2": "Harvey sta tremando!",
  "Harvey_spring_movie_1_AfterMovie": "Io soffro di vertigini, per cui quelle riprese aeree mi hanno davvero provato... Ma nel complesso mi sono divertito.$h",
  "Harvey_love_BeforeMovie": "Sullo Zuzu City Times c'era una recensione che incensava questo film...",
  "Harvey_love_DuringMovie": "Fa davvero riflettere, eh?",
  "Harvey_love_AfterMovie": "È stato fantastico! Sono proprio felice che tu mi abbia portato a vederlo, @.$h",
  "Harvey_like_BeforeMovie": "Non guardo molti film, ma questo è stato ricevuto bene, sbaglio?",
  "Harvey_like_AfterMovie": "È stato interessante! Ripenserò a questo film per un po'.",
  "Harvey_dislike_BeforeMovie": "Questo film sembra un po' troppo intenso per me...$s",
  "Harvey_dislike_DuringMovie": "Mi sento mancare...$8",
  "Harvey_dislike_DuringMovie_2": "La pressione di Harvey è alle stelle!",
  "Harvey_dislike_AfterMovie": "Dopo quel film sento di avere un'infiammazione in tutto il corpo...$s",
  "Gus_summer_movie_1_BeforeMovie": "Ho visto una pubblicità di questo film in TV. Sembra molto divertente!",
  "Gus_summer_movie_1_AfterMovie": "Da intenditore amatoriale, ho trovato la strana ossessione per il cibo a base di glutine esilarante.$h",
  "Gus_winter_movie_0_BeforeMovie": "Non senti davvero l'aria delle feste finché non vedi '{0}'!",
  "Gus_winter_movie_0_AfterMovie": "Mi ha scaldato il cuore... e in qualche modo fanno sembrare quel frutto leggendario delizioso. Vorrei proprio assaggiarlo, un giorno.",
  "Gus_fall_movie_0_BeforeMovie": "Dicono che questo film sia 'poco ortodosso'... Significa che è brutto?$s",
  "Gus_fall_movie_0_AfterMovie": "Che senso aveva? Non capisco. Forse sono troppo vecchio.$s",
  "Gus_like_BeforeMovie": "*sniff* *sniff* ... C'è un profumino squisito...",
  "Gus_like_AfterMovie": "Niente male. Mi fa piacere essere venuto!",
  "Lewis_summer_movie_0_BeforeMovie": "Guardavo un sacco di film di cowboy da ragazzino... Mi fa piacere vedere che quest'arte è ancora viva!",
  "Lewis_summer_movie_0_DuringMovie": "(Chissà che tipo di cera per baffi usa?)",
  "Lewis_summer_movie_0_DuringMovie_2": "Il sindaco Lewis sembra assorto nei suoi pensieri...",
  "Lewis_summer_movie_0_AfterMovie": "Heh, è stato stupendo! Mi ha fatto proprio tornare ai vecchi tempi...$h",
  "Lewis_spring_movie_1_BeforeMovie": "Questo film me l'ha raccomandato il governatore in persona!",
  "Lewis_spring_movie_1_AfterMovie": "Fantastico! Hanno fatto davvero risaltare la bellezza di Stardew Valley, eh? Peccato non abbiano mostrato Pelican Town...$h",
  "Lewis_like_BeforeMovie": "Come sindaco, ho il dovere di sapere che genere di film vengono mostrati nella nostra comunità. Dobbiamo salvaguardare le tenere menti delle nuove generazioni!",
  "Lewis_like_AfterMovie": "Hah! Non è stato affatto male... Direi che questo film si becca il marchio di 'Approvazione sindacale'.$h",
  "Lewis_dislike_BeforeMovie": "Hmm... Immagino che sarà interessante vedere cosa guardano i giovani, di questi tempi...",
  "Lewis_dislike_AfterMovie": "Huh... Mi chiedo se i messaggi di questo film facciano bene alla comunità?",
  "Jodi_love_BeforeMovie": "Ho già visto questo film una volta, molto tempo fa. È molto romantico!",
  "Jodi_love_AfterMovie": "È stato incantevole... Il tema del film mi ha toccata nel profondo. Grazie per avermici portata!",
  "Jodi_like_BeforeMovie": "Spero che le poltroncine siano imbottite, è tutto il giorno che sto in piedi!",
  "Jodi_like_AfterMovie": "Non sono una grande esperta di cinema... ma mi sono divertita! Grazie, @.",
  "Sam_summer_movie_1_BeforeMovie": "Cavolo, non sto più nella pelle! Ho sentito che questo film ha una colonna sonora incredibile.",
  "Sam_summer_movie_1_DuringMovie": "Questo film è esilarante! Ma come fanno a inventarsi questa roba?$h",
  "Sam_summer_movie_1_DuringMovie_2": "Sam non riesce a trattenere le risate!",
  "Sam_summer_movie_1_AfterMovie": "*psst*... Non dirlo a nessuno, ma io indosso lo stesso tipo di calzetti di Wumbus.",
  "Sam_horror_BeforeMovie": "E così ti piacciono i film dell'orrore, eh? Non me l'aspettavo!",
  "Sam_horror_AfterMovie": "Non era niente male! Normalmente i film non mi spaventano, ma questo è riuscito a scuotermi un po'... Non penso che porterò Vincent a vederlo.",
  "Sam_like_BeforeMovie": "Ehi, grazie dell'invito, @... È una gran cosa avere un cinema in paese, finalmente.",
  "Sam_like_AfterMovie": "Non male! Potrei venire a vederlo con Vincent.",
  "Sam_dislike_BeforeMovie": "È un film vecchio con un sacco di dialoghi, vero? Hmm... $s",
  "Sam_dislike_DuringMovie": "Eh? Oh! Sì... Il film è... interessante...$10",
  "Sam_dislike_DuringMovie_2": "Sam sta giocando con la sua console portatile.",
  "Sam_dislike_AfterMovie": "Sì... ehm... C'era quel personaggio interessante... E, ehm... heh...$10",
  "Vincent_love_BeforeMovie": "Sono eccitatissimo! Mamma ha detto che posso anche prendere le caramelle!$h",
  "Vincent_love_DuringMovie": "Vincent se la sta spassando!",
  "Vincent_love_AfterMovie": "Mi sono divertito un mondo! Voglio vederlo di nuovo!$h",
  "Vincent_dislike_BeforeMovie": "M... Ma... Questo film è per i grandi, no?$s",
  "Vincent_dislike_DuringMovie": "Vincent si sta agitando sulla poltrona.",
  "Vincent_dislike_AfterMovie": "Che noia... Non c'ho capito niente.$s",
  "Kent_like_BeforeMovie": "Grazie per avermi invitato al cinema, @. Non è facile riadattarsi alla vita da civile, ma tu mi hai aiutato a sentirmi benvenuto.",
  "Kent_like_DuringMovie": "È magnifico... mi riporta a un tempo più semplice...$h",
  "Kent_like_DuringMovie_2": "Kent ha un lieve sorriso sul volto.",
  "Kent_like_AfterMovie": "Mi sono divertito. Quando un film ti cattura, tutte le preoccupazioni e le angosce svaniscono.",
  "Kent_dislike_BeforeMovie": "Non sono convinto di questo film...",
  "Kent_dislike_DuringMovie": "Kent sta sudando freddo...",
  "Kent_dislike_AfterMovie": "Questo film mi ha messo alla prova. Ma apprezzo comunque che tu mi abbia invitato.",
  "Clint_winter_movie_1_BeforeMovie": "Questo film dovrebbe essere una storia d'amore, giusto? *sospira*$s",
  "Clint_winter_movie_1_DuringMovie": "Ma perché le dovrebbe piacere QUEL tipo? Completamente inverosimile, se vuoi il mio parere...$3",
  "Clint_winter_movie_1_DuringMovie_2": "Clint si è accigliato.",
  "Clint_winter_movie_1_AfterMovie": "Che film deprimente...$s",
  "Clint_like_BeforeMovie": "Immagino sia una 'serata tra uomini', eh? Vuol dire che devo comprarmi gli snack da solo?^Oh... Ma quindi... Ma quindi questo è un appuntamento?$4",
  "Clint_like_DuringMovie": "È solo... *hic*... Joja Cola.$h^*sussurra*...Se sei, ehm... stanca... puoi appoggiare la testa sulla... mia spalla. Heh... oppure no!$4",
  "Clint_like_DuringMovie_2": "Clint sta sorseggiando qualcosa da una fiaschetta senza etichetta.",
  "Clint_like_AfterMovie": "Ehi... è stato divertente... giusto?$h",
  "Emily_spring_movie_1_BeforeMovie": "Mi sono mangiata una manciata di noci per prepararmi a questo film... cibo per il cervello!",
  "Emily_spring_movie_1_AfterMovie": "Mi sento un po' più intelligente di prima... Tu no?",
  "Emily_love_BeforeMovie": "Quando ho visto la locandina di questo film, ho avvertito una sensazione molto positiva in cima alla testa.$h",
  "Emily_love_AfterMovie": "Ho sentito che era un film molto spirituale, in un certo senso... non trovi? L'ho adorato!$h",
  "Emily_like_BeforeMovie": "Sono felice di vedere un film con te! Ho la tendenza a farmi assorbire completamente dallo schermo.",
  "Emily_like_AfterMovie": "Mi sento positiva dopo questa visione... Significa che era un buon film!$h",
  "Emily_dislike_BeforeMovie": "Di solito vado a vedere film più positivi, sarà interessante.",
  "Emily_dislike_DuringMovie": "Ti prego, Yoba, proteggimi dall'oscura energia di questo film.$7",
  "Emily_dislike_DuringMovie_2": "Emily sta bisbigliando tra sé e sé...",
  "Emily_dislike_AfterMovie": "I miei livelli energetici sono molto bassi dopo quella cosa...$3",
  "Haley_winter_movie_1_BeforeMovie": "Mmm... Qui dentro c'è proprio un bel calduccio. L'inverno è la mia stagione preferita per andare al cinema.$h",
  "Haley_winter_movie_1_AfterMovie": "Era così romantico.",
  "Haley_winter_movie_0_BeforeMovie": "Mmm... Qui dentro c'è proprio un bel calduccio. L'inverno è la mia stagione preferita per andare al cinema.$h",
  "Haley_winter_movie_0_AfterMovie": "Per fortuna c'è stato il lieto fine!",
  "Haley_dislike_BeforeMovie": "Oh, questo è uno di quei film 'fantasy'?$7",
  "Haley_dislike_AfterMovie": "*sbadiglia*... Che c'è? Oh... Mi ripeti di che parlava il film?$7",
  "Haley_like_BeforeMovie": "Di questo film stanno parlando tutti, sono proprio curiosa di vederlo.",
  "Haley_like_AfterMovie": "Quell'ultima scena... Cosa voleva dire?",
  "Maru_spring_movie_1_BeforeMovie": "Ehi, @! Sono curiosissima di vedere questo film... Spero che impareremo un mucchio di cose!$h",
  "Maru_spring_movie_1_DuringMovie": "Ah, capisco... molto interessante!",
  "Maru_spring_movie_1_DuringMovie_2": "Maru sta prendendo appunti!",
  "Maru_spring_movie_1_AfterMovie": "È stato davvero interessante! Non avevo idea che si potesse trovare così tanta vita nella grande città.",
  "Maru_summer_movie_1_BeforeMovie": "È un film di fantascienza, giusto? Uno dei motivi per cui mi piace il genere è vedere tutte le tecnologie strambe che si inventano.",
  "Maru_summer_movie_1_AfterMovie": "Beh, non ho mai visto una cosa come *quella* col mio telescopio... ma mi è piaciuto molto!$h",
  "Maru_like_BeforeMovie": "Mi piace molto andare al cinema, anche se il film non è un granché!$h",
  "Maru_like_AfterMovie": "È stata una scelta interessante, per la scena finale. Secondo te cosa volevano dire?",
  "Sebastian_love_BeforeMovie": "Ehi. Ho sentito che questo film è piuttosto cupo... Non vedo l'ora che cominci.$h",
  "Sebastian_love_DuringMovie": "Questa fotografia è su un livello superiore.",
  "Sebastian_love_DuringMovie_2": "Sebastian sta sogghignando.",
  "Sebastian_love_AfterMovie": "Il miglior film che abbia visto di recente... Chissà come hanno fatto alcuni degli effetti speciali?$h",
  "Sebastian_like_BeforeMovie": "*spallucce*... La locandina sembrava intrigante, per cui ci sto.",
  "Sebastian_like_AfterMovie": "Non sarà stata la cosa migliore del mondo, ma sono stato bene... Grazie dell'invito.",
  "Sebastian_dislike_BeforeMovie": "Speriamo non duri tanto...",
  "Sebastian_dislike_AfterMovie": "Probabilmente per il pubblico giusto è un bel film, ma non fa proprio per me.",
  "Robin_love_BeforeMovie": "Ultimamente mi sento un po' fiacca, quindi un bel film d'azione è proprio ciò che mi serve.",
  "Robin_love_AfterMovie": "Adesso sto a mille! È stato stupendo.$h",
  "Robin_like_BeforeMovie": "Non so bene di cosa parla questo film, ma non m'importa! Sono contenta di uscire un po' di casa.",
  "Robin_like_AfterMovie": "È stato davvero divertente, @. Sono felice di essere venuta.",
  "Demetrius_winter_movie_1_BeforeMovie": "Fare due passi in mezzo alla neve ti riavvia la circolazione del sangue.",
  "Demetrius_winter_movie_1_DuringMovie": "Aneliti del cuore...? Oh! Vuoi dire 'livelli elevati di ossitocina nel sistema limbico'.",
  "Demetrius_winter_movie_1_DuringMovie_2": "Demetrius ha la fronte corrugata.",
  "Demetrius_winter_movie_1_AfterMovie": "L'arte cinematografica ha fatto passi da gigante da allora, eh?",
  "Demetrius_summer_movie_1_BeforeMovie": "Questo film dovrebbe essere ambientato in una società 'futuristica'... Sarà interessante vedere che aspetto ha!",
  "Demetrius_summer_movie_1_AfterMovie": "Bellissimo film... ma mi domando se davvero ci sia vita su altri pianeti.",
  "Demetrius_spring_movie_1_BeforeMovie": "Questo sembra fatto apposta per me... Lo adorerò di certo.$h",
  "Demetrius_spring_movie_1_DuringMovie": "Tecnicamente, non è corretto...$3",
  "Demetrius_spring_movie_1_DuringMovie_2": "Demetrius si sta grattando il mento...",
  "Demetrius_spring_movie_1_AfterMovie": "Beh, di sicuro hanno abbellito alcune cose, ma per lo più era tutto corretto! Ad ogni modo, mi sono divertito.",
  "Demetrius_winter_movie_0_BeforeMovie": "Di questo film ho letto sul giornale... Non sembrava molto adatto a me. Ma diamogli una possibilità.",
  "Demetrius_winter_movie_0_AfterMovie": "Che scemenza! Totalmente anti-scientifico!$4",
  "Demetrius_like_BeforeMovie": "Anche i brutti film sono interessanti da analizzare.",
  "Demetrius_like_AfterMovie": "Hmm... Chissà quale aspetto della motivazione umana viene soddisfatto dalla narrazione di questo film?$3",
  "Linus_spring_movie_1_BeforeMovie": "Mi sento fuori posto qui... Spero di non dare fastidio a nessuno.$s",
  "Linus_spring_movie_1_DuringMovie": "Linus sta guardando il pavimento...",
  "Linus_spring_movie_1_AfterMovie": "Perché fissare uno schermo quando puoi vivere queste cose di persona?$s",
  "Linus_dislike_BeforeMovie": "Mi sento fuori posto qui... Spero di non dare fastidio a nessuno.$s",
  "Linus_dislike_DuringMovie": "Linus sta guardando il pavimento...",
  "Linus_dislike_AfterMovie": "Non sono abituato a tutti quegli stimoli... Scusa se sono stato un compagno deludente, @. Ma apprezzo comunque che tu mi abbia invitato!",
  "Dwarf_love_BeforeMovie": "Oh, wow! Un palazzo costruito al solo scopo di fornire intrattenimento!",
  "Dwarf_love_DuringMovie": "Il nano sembra in un profondo stato di trance...",
  "Dwarf_love_AfterMovie": "Non c'ho capito niente, ma le luci lampeggianti erano ipnotiche!",
  "Marnie_love_BeforeMovie": "So che andrò pazza per questo film! Invitarmi è stato molto carino da parte tua, @.$h",
  "Marnie_love_AfterMovie": "Oh, per fortuna alla fine la famiglia si è salvata. E anche le mucche!$h",
  "Marnie_like_BeforeMovie": "Quando si tratta di film, non ho gusti particolari... Mi piace praticamente tutto!",
  "Marnie_like_AfterMovie": "Sono stata davvero bene, @! Grazie per aver pensato a me.",
  "Shane_summer_movie_0_BeforeMovie": "Bah... Sì, diciamo che questo film può andare. *sniff* *sniff* ... uno spuntino non ci starebbe male.",
  "Shane_summer_movie_0_DuringMovie": "Faccio il tifo per il cattivo... *rutta*",
  "Shane_summer_movie_0_AfterMovie": "Va bene, lo ammetto... Non era niente male.",
  "Shane_love_BeforeMovie": "Heh. Questo film m'interessa per davvero...",
  "Shane_love_DuringMovie": "Ok, è roba forte...$h",
  "Shane_love_DuringMovie_2": "Shane sta provando a non sorridere.",
  "Shane_love_AfterMovie": "Quando guardi un bel film, puoi dimenticarti di tutto il resto... È un dono.",
  "Shane_like_BeforeMovie": "Bah... Sì, diciamo che questo film può andare. *sniff* *sniff* ... uno spuntino non ci starebbe male.",
  "Shane_like_AfterMovie": "Va bene, lo ammetto... Non era niente male.",
  "Shane_dislike_BeforeMovie": "Ugh... Questo sarà pesante.",
  "Shane_dislike_DuringMovie": "Shane è collassato...",
  "Shane_dislike_AfterMovie": "Mi sento depresso...$s",
  "Jas_love_BeforeMovie": "Sono felicissima di vedere questo film!",
  "Jas_love_DuringMovie": "Jas è in estasi!",
  "Jas_love_AfterMovie": "È stato divertentissimo! Grazie per avermici portata!$h",
  "Jas_like_BeforeMovie": "Questo è un film per adulti, vero? Me la caverò!",
  "Jas_like_DuringMovie": "Jas sta annuendo e gettando occhiate di lato.",
  "Jas_like_AfterMovie": "Era un bel film, credo! Aveva... ehm... dei bei 'decaloghi'! ...sì?",
  "Jas_horror_BeforeMovie": "Mi... mi sa che non lo posso vedere, questo...$s",
  "Jas_horror_DuringMovie": "Ho paura...$s",
  "Jas_horror_DuringMovie_2": "Jas sta tremando.",
  "Jas_horror_AfterMovie": "*sniff*...$s",
  "Leah_spring_movie_1_BeforeMovie": "Ho sentito che questo film ha delle bellissime riprese in mezzo alla natura selvaggia... Sono ansiosa di vederlo!$h",
  "Leah_spring_movie_1_AfterMovie": "È stato stupendo. E sono anche abbastanza sicura di aver visto la mia casetta in una delle riprese aeree di Stardew Valley!$h",
  "Leah_love_BeforeMovie": "Questo film m'intriga parecchio... Vado matta per il mistero.",
  "Leah_love_AfterMovie": "Spettacolare! La trama era molto sfilacciata, ma penso che volesse parlare alle emozioni più che all'intelletto.",
  "Leah_like_BeforeMovie": "Non so bene cosa aspettarmi da questo film, ma vedrò di tenere la mente aperta!",
  "Leah_like_AfterMovie": "È stato semplice, ma buono... È un po' il 'comfort food' del cinema.",
  "Leah_dislike_BeforeMovie": "Dalla locandina sembra un film abbastanza sciocco.",
  "Leah_dislike_AfterMovie": "Non era proprio da intellettuali, eh?",
  "Sandy_love_BeforeMovie": "Sono così felice di avere una scusa per venire a Pelican Town!",
  "Sandy_love_AfterMovie": "Mi sono divertita un mondo, grazie per avermi invitata! Bisogna che torni presto a casa...",
  "Elliott_love_BeforeMovie": "Prevedo che sarà una serata sopraffina!",
  "Elliott_love_AfterMovie": "È come se il mio spirito si fosse ricaricato... come se l'energia della pellicola si fosse trasfusa in me. Incredibile!",
  "Elliott_like_BeforeMovie": "Ho scansato qualsiasi informazione che riguardasse questo film... Mi piace entrare completamente 'alla cieca'!",
  "Elliott_like_AfterMovie": "Molto affascinante... Vi ruminerò su per un po'.",
  "Elliott_dislike_BeforeMovie": "Se dicessi che sono ansioso di vedere questo film, mentirei...$s",
  "Elliott_dislike_AfterMovie": "Era parecchio banale, non trovi?",
  "Willy_like_BeforeMovie": "Hehe... Un film gratis non si rifiuta mai!",
  "Willy_like_AfterMovie": "Ah, m'ha fatto veni' in mente 'na storia che mi raccontava il mio Vecchio...",
  "Leo_love_BeforeMovie": "Sono curiosissimo di vedere questo film... Voglio imparare tutto del mondo!",
  "Leo_love_DuringMovie": "Leo è incollato allo schermo!",
  "Leo_love_AfterMovie": "Hai visto? Hanno mostrato le Isole Felce... Io vengo da lì!$h",
  "Leo_like_BeforeMovie": "Sono felicissimo di essere qui. È tutto così interessante!",
  "Leo_like_DuringMovie": "Leo sembra molto interessato al film.",
  "Leo_like_AfterMovie": "Wow... era come una magia!"
}