{
  "Penny_*_BeforeMovie": "Regarder un film avec mère me rappelle tellement de souvenirs !",
  "Penny_*_DuringMovie": "(Pam et Penny regardent le film attentivement !)",
  "Penny_*_AfterMovie": "C’est formidable de pouvoir faire des choses en famille à nouveau !",
  "Penny_spring_movie_0_BeforeMovie": "Je suis impatiente de voir ce film ! Jas et Vincent en parlent sans arrêt.",
  "Penny_spring_movie_0_DuringMovie": "Oh, ça doit être tellement dur de devoir laisser sa famille comme ça...$s",
  "Penny_spring_movie_0_DuringMovie_2": "Penny se retient de pleurer...",
  "Penny_spring_movie_0_AfterMovie": "Merci de m’avoir invitée ! J’ai hâte de raconter aux enfants à quel point j’ai adoré le film !",
  "Penny_family_BeforeMovie": "Oh, \"{0}\" ! Ça à l’air très amusant !",
  "Penny_family_DuringMovie": "(Penny sourit)",
  "Penny_family_AfterMovie": "Je devrais absolument amener les enfants voir ça un jour !",
  "Penny_comedy_BeforeMovie": "Je suis excitée ! J’ai tellement envie de rire !",
  "Penny_comedy_DuringMovie": "Ils n’ont quand même pas...?! Hahahaha !",
  "Penny_comedy_AfterMovie": "Whow, j’ai tellement rigolé que j’ai des crampes à l’estomac...!",
  "Penny_horror_BeforeMovie": "Je suis un peu inquiète... Je ne regarde généralement pas de films d’horreur.$s",
  "Penny_horror_DuringMovie": "Je ne peux pas regarder...$s",
  "Penny_horror_AfterMovie": "J’espère ne pas faire de cauchemars ce soir !$s",
  "Penny_love_BeforeMovie": "Oooh, je meurs d’envie de voir ce film !",
  "Penny_love_AfterMovie": "C’était génial ! J’espère qu’ils en feront un autre !",
  "Penny_like_BeforeMovie": "Salut, les critiques sont bonnes pour ce film !",
  "Penny_like_AfterMovie": "C’était génial ! Merci d’être venu voir ce film avec moi !",
  "Penny_dislike_BeforeMovie": "Personnellement, je n’aurais pas choisi de voir ce film, mais je vais essayer de rester objective...",
  "Penny_dislike_DuringMovie": "...",
  "Penny_dislike_AfterMovie": "Je suis désolée si je t’ai gâché le film, mais personnellement, je n’ai pas beaucoup aimé...",
  "Penny_seen_love_BeforeMovie": "Ooh, \"{0}\" ! J’ai déjà vu ce film avec {2} !",
  "Penny_seen_like_BeforeMovie": "J’ai vu ce film avec {2}, il était pas mal !",
  "Penny_seen_dislike_BeforeMovie": "{2} m’a déjà emmené voir ça...",
  "Pam_*_BeforeMovie": "Merci pour l’invitation.",
  "Pam_*_AfterMovie": "Ce n’était pas si mal !",
  "Krobus_fall_movie_0_BeforeMovie": "Psitt... Hé, c’est moi, Krobus. Tu me reconnais ?$8#$b#Si quelqu’un vient nous parler, c’est toi qui feras la conversation, d’accord ?$8",
  "Krobus_fall_movie_0_DuringMovie": "Tous les êtres de l’ombre ne sont pas comme ça !$8",
  "Krobus_fall_movie_0_DuringMovie_2": "Krobus rumine...",
  "Krobus_fall_movie_0_AfterMovie": "Je ne suis pas habitué à porter des vêtements... C’est très inconfortable !$8",
  "Krobus_*_BeforeMovie": "*Heu*... Salut ! Je suis très excité d’être venu sur ce lieu de divertissement visuel et de consommer du maïs soufflé, tout comme toi...$8#$b#*Chuchote*... je me débrouille comment ?$8",
  "Krobus_*_AfterMovie": "Alors comme ça, ton espèce aime regarder des lumières scintillantes pendant des heures ? Très intéressant...$8",
  "Wizard_fall_movie_0_BeforeMovie": "Je sens qu’une puissance arcanique va s’infiltrer dans cet endroit ce soir...",
  "Wizard_fall_movie_0_DuringMovie": "Et dire que le profane n’a aucune idée que ce sont de véritables images !",
  "Wizard_fall_movie_0_DuringMovie_2": "Il y a comme une étincelle dans l’oeil du sorcier...",
  "Wizard_fall_movie_0_AfterMovie": "Pour ceux qui connaissaient les mystères ésotériques, ça avait une signification très profonde...",
  "Wizard_*_BeforeMovie": "...",
  "Wizard_*_AfterMovie": "Tu m’as interrompu dans ma recherche du savoir pour *ça* ?",
  "George_love_BeforeMovie": "Les critiques ont donné 5 étoiles à ce film ! Je veux bien tenter le coup.",
  "George_love_AfterMovie": "C’était vraiment pas mal ! Merci de m’avoir invité.",
  "George_like_BeforeMovie": "Pfff... Les cinémas ne sont plus ce qu’ils étaient... Mais le film en lui-même pourrait être bon.",
  "George_like_AfterMovie": "Eh, bien. Comparé à la plupart des films ces jours-ci, celui-là n’était pas si mal.$h",
  "George_dislike_BeforeMovie": "Pfff... Je vais faire une sieste.",
  "George_dislike_AfterMovie": "Honteux ! Et ils appellent ça des \"films\"...",
  "Alex_summer_movie_1_BeforeMovie": "Celui-ci est censé être assez drôle, je suis impatient de le voir.",
  "Alex_summer_movie_1_AfterMovie": "Hah ! C’était vraiment pas mal. Mais je ne sais pas si je pourrais survivre en mangeant des rondelles de gluten comme ça.",
  "Alex_love_BeforeMovie": "Je voulais aller voir ce film depuis un moment. Merci pour l’invitation, @ !",
  "Alex_love_AfterMovie": "C’était génial ! Mes jambes picotent encore avec toute cette excitation.",
  "Alex_like_BeforeMovie": "Salut, je suis plutôt excité de voir un film ! Cependant, je vais avoir besoin de quelque chose à manger...",
  "Alex_like_AfterMovie": "Hé, c’était plutôt pas mal. Merci de m’avoir invité, @.",
  "Alex_dislike_BeforeMovie": "Ce film semble un peu ringard, mais je vais lui donner une chance.",
  "Alex_dislike_AfterMovie": "Je ne sais pas si c’était ennuyeux ou si je ne suis pas assez intelligent pour comprendre le film, mais...$s",
  "Evelyn_love_BeforeMovie": "Avant que ce cinéma ne soit construit, je n’avais pas vu de film depuis plus de vingt ans !$h",
  "Evelyn_love_AfterMovie": "J’ai adoré... maintenant tu comprends pourquoi \"{2}\" est considéré comme un classique.",
  "Evelyn_like_BeforeMovie": "C’est très gentil de ta part d’inviter une vieille dame comme moi au cinéma.$h",
  "Evelyn_like_AfterMovie": "Je suis contente qu’ils fassent encore des films de qualité... J’ai passé un bon moment !",
  "Evelyn_dislike_BeforeMovie": "Je n’ai jamais été une fan de films d’horreur, mais je vais essayer de garder l’esprit ouvert.",
  "Evelyn_dislike_DuringMovie": "C’est fini ?$s",
  "Evelyn_dislike_DuringMovie_2": "Evelyn cache ses yeux.",
  "Evelyn_dislike_AfterMovie": "Il a fallu que je garde les yeux fermés pendant presque tout le film...$s",
  "Pierre_love_BeforeMovie": "J’ai grandi en regardant de vieux films de science-fiction, alors ça m’intéresse beaucoup de voir comment ce genre de films a évolué !",
  "Pierre_love_AfterMovie": "Hah ! Ce n’était pas ce à quoi je m’attendais, mais j’ai bien aimé ! Je me suis vraiment identifié à Wumbus.$h",
  "Pierre_like_BeforeMovie": "Habituellement, je suis toujours en train de travailler, alors c’est vraiment agréable de pouvoir sortir un peu.",
  "Pierre_like_AfterMovie": "C’était pas mal ! Je me demande s’ils ont des marchandises que je pourrais stocker...",
  "Abigail_summer_movie_0_BeforeMovie": "Je n'arrive pas à croire qu’ils ont fait un film sur \"Le roi de la prairie\"... J’espère qu’il est bon !",
  "Abigail_summer_movie_0_DuringMovie": "Tu entends ça... cette vieille musique familière.$h",
  "Abigail_summer_movie_0_AfterMovie": "Les acteurs étaient vraiment mauvais, mais j’ai quand même passé un bon moment.$h",
  "Abigail_spring_movie_1_BeforeMovie": "Je suis tellement excitée de voir \"Exploration de notre monde vibrant\"... et toi ?$h",
  "Abigail_spring_movie_1_DuringMovie": "Je ne savais pas !",
  "Abigail_spring_movie_1_AfterMovie": "C’était vraiment intéressant. J’ai bien aimé les ratons laveurs... ils sont si mignons !$h",
  "Abigail_love_BeforeMovie": "J’adore les films d’horreur... j’espère que ce film sera effrayant !$h",
  "Abigail_love_DuringMovie": "Haha ! Ce n’est pas effrayant, mais j’ai bien aimé.$h",
  "Abigail_love_DuringMovie_2": "Abigail rigole !",
  "Abigail_love_AfterMovie": "C’était plutôt un film parodique, mais j’ai bien aimé.$h",
  "Abigail_like_BeforeMovie": "Salut ! Merci de m’avoir invitée, j’adore aller au cinéma.$h",
  "Abigail_like_AfterMovie": "C’était intéressant... Je me demande ce que j’aurais fait dans la même situation ?",
  "Abigail_dislike_BeforeMovie": "J’ai vu la bande-annonce, et celui-ci à l’air vraiment ennuyeux...$6",
  "Abigail_dislike_DuringMovie": "Réveille-moi si quelque chose d’intéressant se passe.$6",
  "Abigail_dislike_AfterMovie": "*Bâille*... c’était ennuyeux, n’est-ce pas ?$6",
  "Caroline_summer_movie_0_BeforeMovie": "J’ai toujours aimé les films sur le Far West ! Je suis très excitée de voir ce film !",
  "Caroline_summer_movie_0_AfterMovie": "C’était génial ! C’était tellement authentique, avec les costumes et le décor.",
  "Caroline_love_BeforeMovie": "Ce film a l’air génial. J’aurais tellement aimé que quelqu’un m’invite !",
  "Caroline_love_DuringMovie": "J’espère que ce pauvre petit va s’en sortir...$s",
  "Caroline_love_AfterMovie": "C’était tellement adorable. Merci beaucoup pour l’invitation !",
  "Caroline_like_BeforeMovie": "\"{0}\"... Je n’ai jamais entendu parler de ce film ! J’espère que ce n’est pas violent.",
  "Caroline_like_AfterMovie": "C’était pas mal ! Je vais discuter du film avec Abigail quand je serai de retour chez moi. Je suis sûr qu’elle l’a déjà vue.$h",
  "Caroline_dislike_BeforeMovie": "J’ai l’impression que celui-ci va être décevant... Mais je veux bien aller le voir quand même.",
  "Caroline_dislike_AfterMovie": "C’était un peu farfelu... Je parie que Pierre aimerait ce film.$s",
  "Harvey_spring_movie_1_BeforeMovie": "Je suis nerveux à propos de ce film... *Avale sa salive*",
  "Harvey_spring_movie_1_DuringMovie": "J'ai peur !$8",
  "Harvey_spring_movie_1_DuringMovie_2": "Harvey tremble !",
  "Harvey_spring_movie_1_AfterMovie": "J’ai peur du vide. Ces plans aériens m’ont vraiment fait quelque chose... Mais, j’ai quand même passé un bon moment.$h",
  "Harvey_love_BeforeMovie": "J’ai lu une critique élogieuse à propos de ce film dans le journal de Zuzu...",
  "Harvey_love_DuringMovie": "Ce film te fait vraiment réfléchir, n’est-ce pas ?",
  "Harvey_love_AfterMovie": "C’était exceptionnel ! Je suis ravi pour ton invitation à aller voir ce film, @.$h",
  "Harvey_like_BeforeMovie": "Je ne regarde pas beaucoup de films, mais celui-ci a été bien reçu par la critique, non ?",
  "Harvey_like_AfterMovie": "C’était intéressant ! {0} te donne de quoi réfléchir.",
  "Harvey_dislike_BeforeMovie": "Ce film me semble un peu trop intense pour moi...$s",
  "Harvey_dislike_DuringMovie": "J’ai des vertiges...$8",
  "Harvey_dislike_DuringMovie_2": "La pression artérielle de Harvey monte en flèche !",
  "Harvey_dislike_AfterMovie": "Mon corps est en feu après ce film...$s",
  "Gus_summer_movie_1_BeforeMovie": "J’ai vu une bande-annonce pour ce film à la télévision. Ça a l’air vraiment drôle !",
  "Gus_summer_movie_1_AfterMovie": "En tant que fin connaisseur, cette étrange obsession pour les aliments à base de gluten était hilarante.$h",
  "Gus_winter_movie_0_BeforeMovie": "Ce ne sera pas de vraies vacances avant d’avoir vu \"{0}\" !",
  "Gus_winter_movie_0_AfterMovie": "C’était très émouvant... ce film a même réussi à donner à ce fruit fabuleux une apparence si délicieuse. J’adorerais y goûter un jour.",
  "Gus_fall_movie_0_BeforeMovie": "Apparament ce film est \"non conventionnel\"... est-ce que ça veut dire que c’est mauvais ?$s",
  "Gus_fall_movie_0_AfterMovie": "Quel était le but de ce film ? Peut-être que je suis trop vieux pour comprendre.$s",
  "Gus_like_BeforeMovie": "*Renifle* *Renifle*... Je sens l’odeur de quelque chose de délicieux...",
  "Gus_like_AfterMovie": "Pas mal du tout. Je suis vraiment content d’être venu !",
  "Lewis_summer_movie_0_BeforeMovie": "quand j’étais petit, je regardais des films de cow-boys... Je suis content de voir que ces films font toujours fureur !",
  "Lewis_summer_movie_0_DuringMovie": "(Je me demande quel genre de cire à moustache il utilise ?)",
  "Lewis_summer_movie_0_DuringMovie_2": "Le maire Lewis semble perdu dans ses pensées...",
  "Lewis_summer_movie_0_AfterMovie": "Hé, c’était génial ! Ça m’a rappelé tellement de souvenirs...$h",
  "Lewis_spring_movie_1_BeforeMovie": "Le gouverneur lui-même m’a recommandé ce film !",
  "Lewis_spring_movie_1_AfterMovie": "Fantastique ! Ils ont vraiment fait honneur à la beauté de Stardew Valley, n’est-ce pas ? Si seulement ils avaient montré Pélican Ville aussi...$h",
  "Lewis_like_BeforeMovie": "En tant que maire, j’ai besoin de savoir quels genres de films sont projetés dans les cinémas de notre communauté. Nous devons nous préoccuper de ce que regardera la prochaine génération !",
  "Lewis_like_AfterMovie": "Hah ! Ce n’était pas mal du tout... Je dirais même que ce film reçoit le \"label de qualité du maire\".$h",
  "Lewis_dislike_BeforeMovie": "Hmm... Je suppose qu’il sera intéressant de voir ce que les jeunes regardent ces jours-ci...",
  "Lewis_dislike_AfterMovie": "Heu... Je me demande si les messages de ce film sont bons pour notre communauté...",
  "Jodi_love_BeforeMovie": "J’ai déjà vu ce film, il y a longtemps. C’est très romantique !",
  "Jodi_love_AfterMovie": "C’était un film charmant... Le thème du film a vraiment résonné en moi. Merci pour l’invitation !",
  "Jodi_like_BeforeMovie": "J’espère que les sièges sont confortables ! Je suis resté debout toute la journée !",
  "Jodi_like_AfterMovie": "Je ne suis pas une grande fan de cinéma... mais j’ai passé un bon moment ! Merci, @.",
  "Sam_summer_movie_1_BeforeMovie": "Oh, je suis tellement excité de voir ce film ! J’ai entendu dire que la bande-son était excellente.",
  "Sam_summer_movie_1_DuringMovie": "Ce film est hilarant ! Tu en penses quoi ?$h",
  "Sam_summer_movie_1_DuringMovie_2": "Sam ne peut pas s’empêcher de rire !",
  "Sam_summer_movie_1_AfterMovie": "*Psitt*... Ne le dis à personne, mais je porte le même type de chaussettes que Wumbus.",
  "Sam_horror_BeforeMovie": "Alors comme ça, tu aimes les films d’horreur ? Je suis un peu surpris !",
  "Sam_horror_AfterMovie": "C’était pas mal ! D’habitude, les films d’horreur ne me font pas peur, mais celui-là m’a un peu effrayé... Je ne pense pas que j’emmènerai Vincent voir ce film.",
  "Sam_like_BeforeMovie": "Hé, merci de m’avoir invité, @... C’est vraiment sympa d’avoir un cinéma au village dorénavant.",
  "Sam_like_AfterMovie": "C’était pas mal ! Je devrais peut-être emmener Vincent voir ce film.",
  "Sam_dislike_BeforeMovie": "C’est un vieux film avec beaucoup de dialogues ! Hmm...$s",
  "Sam_dislike_DuringMovie": "Hein ? Oh ! Ouais... Le film est... intéressant...$10",
  "Sam_dislike_DuringMovie_2": "Sam joue avec sa console de jeu.",
  "Sam_dislike_AfterMovie": "Ouais... Heu... Ce personnage était intéressant... Et, heu... heu...$10",
  "Vincent_love_BeforeMovie": "Je suis tellement content ! Ma mère m’a dit que je pouvais avoir des bonbons !$h",
  "Vincent_love_DuringMovie": "Vincent passe un bon moment !",
  "Vincent_love_AfterMovie": "C’était tellement amusant ! Je veux aller le revoir !$h",
  "Vincent_dislike_BeforeMovie": "Mais... mais... Ce film est pour les grands, non ?$s",
  "Vincent_dislike_DuringMovie": "Vincent trépigne d’excitation sur son siège.",
  "Vincent_dislike_AfterMovie": "C’était ennuyeux... Je n’ai rien compris.$s",
  "Kent_like_BeforeMovie": "Merci de m’avoir invité au cinéma, @. Ce n’est pas facile de redevenir un civil, mais tu m’as vraiment aidé à reprendre une vie normale.",
  "Kent_like_DuringMovie": "C’est génial... ça me rappelle le bon vieux temps...$h",
  "Kent_like_DuringMovie_2": "Kent sourit.",
  "Kent_like_AfterMovie": "C’était amusant. En regardant un film, on oublie tous ses soucis.",
  "Kent_dislike_BeforeMovie": "Je ne suis pas sûr d’aimer ce film...",
  "Kent_dislike_DuringMovie": "Kent a des sueurs froides...",
  "Kent_dislike_AfterMovie": "C’était difficile pour moi de regarder ce film. Néanmoins, je te remercie de m’avoir invité.",
  "Clint_winter_movie_1_BeforeMovie": "Ce n’était pas censé être un film romantique ? *Soupir*$s",
  "Clint_winter_movie_1_DuringMovie": "Pourquoi est-elle tombée amoureuse de \"ce type\" ? Totalement irréaliste...$3",
  "Clint_winter_movie_1_DuringMovie_2": "Clint boude.",
  "Clint_winter_movie_1_AfterMovie": "Ce film était déprimant...$s",
  "Clint_like_BeforeMovie": "Je suppose que c’est une soirée entre mecs ? Est-ce que cela signifie que je dois acheter mes propres encas ?^Oh... C’est... C’est un rendez-vous galant ?$4",
  "Clint_like_DuringMovie": "C’est juste... *Hic*... du cola Joja.$h^*whispers**Chuchote*... Si tu te sens, heu... fatigué... tu peux mettre ta tête sur mon... mon épaule. Ou pas ! $4",
  "Clint_like_DuringMovie_2": "Clint boit à partir d’une flasque sans étiquettes.",
  "Clint_like_AfterMovie": "Hé... c’était plutôt amusant... Non ?$h",
  "Emily_spring_movie_1_BeforeMovie": "J’ai mangé une poignée de noix pour être totalement prête avant de voir ce film... C’est de la nourriture saine pour le cerveau !",
  "Emily_spring_movie_1_AfterMovie": "Je me sens un peu plus intelligente qu’avant... pas toi ?",
  "Emily_love_BeforeMovie": "Quand j’ai vu l’affiche du film, j’ai eu un très bon pressentiment à son sujet.$h",
  "Emily_love_AfterMovie": "Ce film était très spirituel, en quelque sorte... tu n’es pas d’accord ? J’ai adoré !$h",
  "Emily_like_BeforeMovie": "Je suis tellement contente d’aller voir un film avec toi ! J’ai tendance à être totalement absorbée par le grand écran !",
  "Emily_like_AfterMovie": "Je me sens de très bonne humeur... ça veut dire que c’était un bon film !$h",
  "Emily_dislike_BeforeMovie": "Je vais habituellement voir des films avec un message un peu plus positif. Ce sera une nouvelle expérience pour moi.",
  "Emily_dislike_DuringMovie": "Yoba, protège-moi s’il te plaît de l’énergie négative de ce film.$7",
  "Emily_dislike_DuringMovie_2": "Emily se chuchote à elle-même...",
  "Emily_dislike_AfterMovie": "Mon niveau d’énergie est faible après avoir vu ce film...$3",
  "Haley_winter_movie_1_BeforeMovie": "Mmm... C’est sympa ici et il fait bien chaud. L’hiver est la période de l’année que je préfère pour aller au cinéma.$h",
  "Haley_winter_movie_1_AfterMovie": "C’était très romantique.",
  "Haley_winter_movie_0_BeforeMovie": "Mmm... C’est sympa ici et il fait bien chaud. L’hiver est la période de l’année que je préfère pour aller au cinéma.$h",
  "Haley_winter_movie_0_AfterMovie": "Je suis contente que le film se termine sur une note positive !",
  "Haley_dislike_BeforeMovie": "Oh, est-ce l’un de ces films \"fantastique\" ?$7",
  "Haley_dislike_AfterMovie": "*Bâille*... Quoi ? Oh... de quoi parlait le film ?$7",
  "Haley_like_BeforeMovie": "Tout le monde parle de ce film, donc j’ai vraiment envie d’aller le voir.",
  "Haley_like_AfterMovie": "Je n’ai pas compris la dernière scène du film... et toi ?",
  "Maru_spring_movie_1_BeforeMovie": "Salut, @ ! J’attends avec impatience d’aller voir ce film... J’espère qu’il sera très éducatif !$h",
  "Maru_spring_movie_1_DuringMovie": "Ah, je vois... c’est très intéressant !",
  "Maru_spring_movie_1_DuringMovie_2": "Maru prend des notes !",
  "Maru_spring_movie_1_AfterMovie": "C’était vraiment intéressant ! Je n’avais aucune idée qu’il y avait autant de monde dans une grande ville.",
  "Maru_summer_movie_1_BeforeMovie": "C’est un film de science-fiction, non ? Une des choses que j’aime le plus dans les films de science-fiction, c’est de voir toutes les technologies étranges qu’on pourrait développer.",
  "Maru_summer_movie_1_AfterMovie": "Eh bien, je n’ai jamais rien vu de tel avec mon télescope... mais c’était vraiment génial ! ",
  "Maru_like_BeforeMovie": "J’aime beaucoup aller au cinéma, même si le film est mauvais !$h",
  "Maru_like_AfterMovie": "C’était un choix intéressant pour la scène finale. Tu as compris le message du film ?",
  "Sebastian_love_BeforeMovie": "Salut. J’ai entendu dire que ce film est plutôt triste... Je suis impatient de le voir.$h",
  "Sebastian_love_DuringMovie": "Cette cinématographie est de très bonne qualité.",
  "Sebastian_love_DuringMovie_2": "Sebastian sourit.",
  "Sebastian_love_AfterMovie": "Le meilleur film que j’ai vu depuis longtemps... Je me demande comment ils ont fait certains de ces effets spéciaux !$h",
  "Sebastian_like_BeforeMovie": "*Hausse les épaules*... L’affiche du film avait l’air plutôt sympa. Pourquoi pas !",
  "Sebastian_like_AfterMovie": "Ce n’était pas le meilleur film de tous les temps, mais j’ai passé un très bon moment... merci de m’avoir invité.",
  "Sebastian_dislike_BeforeMovie": "J’espère que c’est court...",
  "Sebastian_dislike_AfterMovie": "C’est probablement un bon film pour le public qu’ils ont ciblé, mais ce n’était pas pour moi.",
  "Robin_love_BeforeMovie": "Je n’ai pas trop d’énergie ces derniers temps, alors un film d’action est exactement ce dont j’ai besoin.",
  "Robin_love_AfterMovie": "Je suis super excitée, maintenant ! C’était génial.$h",
  "Robin_like_BeforeMovie": "Je ne suis pas sûre de comprendre le message de ce film, mais je m’en moque ! C’est sympa de sortir un peu de la maison.",
  "Robin_like_AfterMovie": "C’était très amusant, @. Je suis ravie d'avoir fait ça avec toi.",
  "Demetrius_winter_movie_1_BeforeMovie": "Une bonne marche dans la neige fait vraiment bien circuler le sang.",
  "Demetrius_winter_movie_1_DuringMovie": "Ce que le coeur désire...? Oh ! Tu parles des \"niveaux élevés d’ocytocine dans le système limbique\".",
  "Demetrius_winter_movie_1_DuringMovie_2": "Démétrius fronce les sourcils.",
  "Demetrius_winter_movie_1_AfterMovie": "L’art cinématographique a beaucoup évolué, n’est-ce pas ?",
  "Demetrius_summer_movie_1_BeforeMovie": "Ce film est censé se dérouler dans une société \"futuriste\"... il sera intéressant de voir à quoi ça ressemble !",
  "Demetrius_summer_movie_1_AfterMovie": "Excellent film... mais je me demande s’il y a vraiment d’autres formes de vie dans l’espace ?",
  "Demetrius_spring_movie_1_BeforeMovie": "Ce film est parfait pour moi... Je vais l’adorer.$h",
  "Demetrius_spring_movie_1_DuringMovie": "Techniquement, ce n’est pas correct...$3",
  "Demetrius_spring_movie_1_DuringMovie_2": "Démétrius se gratte le menton...",
  "Demetrius_spring_movie_1_AfterMovie": "Eh bien, ils ont certainement embelli certaines choses, mais c’était la plupart du temps correct ! Mais j'ai quand même passé un bon moment.",
  "Demetrius_winter_movie_0_BeforeMovie": "J’ai lu un article sur ce film dans le journal... je ne pense pas que ce soit un film pour moi. Mais je vais quand même aller le voir.",
  "Demetrius_winter_movie_0_AfterMovie": "Absurde ! C’était totalement pas scientifique !$4",
  "Demetrius_like_BeforeMovie": "Même si un film est mauvais, c’est toujours intéressant de l’analyser.",
  "Demetrius_like_AfterMovie": "Hmm... Je me demande qui pourrait être satisfait du message qu’a voulu transmettre ce film !$3",
  "Linus_spring_movie_1_BeforeMovie": "Je ne me sens pas à l’aise ici... J’espère que je ne dérange personne.$s",
  "Linus_spring_movie_1_DuringMovie": "Linus regarde le sol...",
  "Linus_spring_movie_1_AfterMovie": "Pourquoi passer son temps à regarder un écran lorsque l’on peut vivre ces choses soi-même ?$s",
  "Linus_dislike_BeforeMovie": "Je ne me sens pas à l’aise ici... J’espère que je ne dérange personne. $s",
  "Linus_dislike_DuringMovie": "Linus regarde le sol...",
  "Linus_dislike_AfterMovie": "Je ne suis pas habitué à être autant stimulé... Je suis désolé si j’étais de mauvaise compagnie @. J’apprécie toujours tes invitations.",
  "Dwarf_love_BeforeMovie": "Oh, whow ! Un palais construit dans le seul but de divertir les gens !",
  "Dwarf_love_DuringMovie": "Le nain semble être dans une transe profonde...",
  "Dwarf_love_AfterMovie": "Je n’ai rien compris, mais les lumières scintillantes m’ont hypnotisé !",
  "Marnie_love_BeforeMovie": "Je sais que je vais adorer ce film ! C’était vraiment gentil de ta part de m’inviter, @.$h",
  "Marnie_love_AfterMovie": "Oh, je suis tellement contente que la famille est survécue. Et les vaches aussi !$h",
  "Marnie_like_BeforeMovie": "Je ne suis pas très difficile quand il s’agit de films... J’aime à peu près tous les genres !",
  "Marnie_like_AfterMovie": "J’ai passé un très bon moment, @ ! Merci de m’avoir invitée.",
  "Shane_summer_movie_0_BeforeMovie": "Heu... Oui, pourquoi pas ? *Renifle* *Renifle*... un encas serait la bienvenue. ",
  "Shane_summer_movie_0_DuringMovie": "J’espère que le méchant va gagner...",
  "Shane_summer_movie_0_AfterMovie": "D’accord, je veux bien admettre que... le film était pas mal !",
  "Shane_love_BeforeMovie": "Eh bien, pour tout te dire, je suis très intéressé d’aller voir ce film...",
  "Shane_love_DuringMovie": "OK, c’est pas mal...$h",
  "Shane_love_DuringMovie_2": "Shane essaie de ne pas sourire.",
  "Shane_love_AfterMovie": "Regarder un bon film, permet d’oublier tout le reste... C’est une bénédiction.",
  "Shane_like_BeforeMovie": "Heu... Oui, pourquoi pas ? *Renifle* *Renifle*... un encas serait la bienvenue. ",
  "Shane_like_AfterMovie": "D’accord, je veux bien admettre que... le film était pas mal !",
  "Shane_dislike_BeforeMovie": "Argh... ça va être vraiment pénible.",
  "Shane_dislike_DuringMovie": " \"Shane s’affale dans son siège...",
  "Shane_dislike_AfterMovie": "Je suis déprimé... $s",
  "Jas_love_BeforeMovie": "Je suis ravie d’aller voir un film !",
  "Jas_love_DuringMovie": "Jas est aux anges !",
  "Jas_love_AfterMovie": "C’était génial ! Merci pour l’invitation !$h",
  "Jas_like_BeforeMovie": "C’est un film adulte, non ? Ce n’est pas grave ! Ça va aller.",
  "Jas_like_DuringMovie": "Jas baisse la tête en jetant de petits coups d’oeil furtifs vers l'écran.",
  "Jas_like_AfterMovie": "C’était pas mal ! Il avait... un... bon \"di-a-logue\" ! ... Tu ne trouves pas ?",
  "Jas_horror_BeforeMovie": "Je... je ne crois pas d’avoir le droit de voir ça...$s",
  "Jas_horror_DuringMovie": "J'ai peur...$s",
  "Jas_horror_DuringMovie_2": "Jas tremble.",
  "Jas_horror_AfterMovie": "*Renifle*...$s",
  "Leah_spring_movie_1_BeforeMovie": "J’ai entendu dire qu’il y avait de très belles images sur la nature dans celui-ci... J’ai vraiment hâte de voir ce film !$h",
  "Leah_spring_movie_1_AfterMovie": "C’était génial. Je suis presque certaine d’avoir aperçu mon cabanon dans l’un de ces plans aériens de Stardew Valley !$h",
  "Leah_love_BeforeMovie": "Je suis vraiment intriguée par ce film... J’adore tout ce qui relève du mystère.",
  "Leah_love_AfterMovie": "C’était génial ! Le récit était un peu vague, mais je pense que le film voulait procurer des émotions, et non pas stimuler l’intellect des gens.",
  "Leah_like_BeforeMovie": "Je ne sais pas à quoi m’attendre avec ce film, mais je vais garder l’esprit ouvert !",
  "Leah_like_AfterMovie": "C’était simple, mais bon... un peu comme la nourriture réconfortante des salles de cinéma.",
  "Leah_dislike_BeforeMovie": "En regardant l’affiche du film, celui-ci à l’air plutôt ringard.",
  "Leah_dislike_AfterMovie": "Ce film n’est pas très populaire, n’est-ce pas ?",
  "Sandy_love_BeforeMovie": "Je suis tellement heureuse d’avoir une excuse pour aller à Pélican Ville !",
  "Sandy_love_AfterMovie": "C’était très amusant, merci pour l’invitation ! Je ferais mieux de rentrer à la maison maintenant...",
  "Elliott_love_BeforeMovie": "Je prévois que ce sera une très bonne soirée !",
  "Elliott_love_AfterMovie": "J’ai l’impression d’être devenu beaucoup plus spirituel... comme si je m’étais imprégné de l’énergie du film. Incroyable !",
  "Elliott_like_BeforeMovie": "J’ai évité de lire ou de voir quoi que ce soit sur ce film... J’aime aller voir des films sans ne rien savoir de l’histoire.",
  "Elliott_like_AfterMovie": "Très intéressant... Je vais réfléchir à tout ça pendant un moment.",
  "Elliott_dislike_BeforeMovie": "Je mentirais si je disais que je suis impatient de voir ce film...$s",
  "Elliott_dislike_AfterMovie": "C’était très banal, non ?",
  "Willy_like_BeforeMovie": "Hé, hé... Je ne refuserais jamais d’aller voir un film gratuitement !",
  "Willy_like_AfterMovie": "Ah, ça me rappelle une histoire que mon papy avait l’habitude de raconter...",
  "Leo_love_BeforeMovie": "Je suis impatient de le voir... Je veux tout apprendre sur ce monde !",
  "Leo_love_DuringMovie": "Léo a les yeux rivés sur l’écran !",
  "Leo_love_AfterMovie": "Tu as vu ça ? Ils ont montré les îles Fougères... C’est de là que je viens !$h",
  "Leo_like_BeforeMovie": "Je suis vraiment content d’être ici. Tout est tellement intéressant ici !",
  "Leo_like_DuringMovie": "Léo semble très intéressé par le film.",
  "Leo_like_AfterMovie": "Waouh ... C’était comme de la magie !"
}