{
  "Missing": "本が1冊ぬけている…",
  "0": "農作業のヒント -- ^＊肥料を使えば、作物の質をよくしたり、成長をはやめたり、水やりの回数をへらしたりできます。 ^＊くだものの木は育つのに1シーズンかかりますが、かわりに手入れが少なくてすみます。くだものの苗木は、となりあうエリアになにかがあると育たないので気をつけましょう。 ^＊トウモロコシのような季節をまたぐ作物をのぞいて、作物は季節がおわると枯れてしまいます。 ^＊コムギやケールのような一部の作物は、収穫するのにカマが必要です。",
  "1": "…マーニーが書いた本だ。「動物たちはとっても繊細なんです。彼らは毎日なでてもらいたがりますし、ほし草よりも外にはえた牧草をこのんで食べます。外に出たがらない雨の日は別ですけどね。動物がしあわせであればあるほど、質のいい生産品をとることができます！」",
  "2": "採集のススメ 地域の森や山々は、自然のめぐみを見つけるには絶好の場所です！採集スポットにある倒れた木や切りかぶ、よけいな岩などを取りのぞいてあげれば、自然のめぐみものびのび育つことができます。採集のエキスパートともなれば、野生の植物を牧場で育てるひみつを知っているとか！あなたもやってみませんか？",
  "3": "釣り人物語 第1幕テック：ゴーディ、どうやってそんなに魚を釣ってきたんだい？どうも、ぼくにはできそうにないや！ゴーディ：まずは、ほんものの釣り師になる覚悟を決めることさ…それに、たくさん釣って釣る速度をあげることだな！テック：つまり、釣りのスキルを上達させれば、魚をすばやく釣れるようになるってこと？ゴーディ：そうともさ。そのうち、釣りの技術を高めてくれる、自分特製の釣り具をつくるコツでもつかめるかもな。さあさあ、出てけ！",
  "4": "鉱山はどこまでつづくのか？この疑問について、スターデューバレーの探検家たちは長年にわたって考えつづけてきた。実際のところ、真実はだれも知らない。少なくとも、語られたことはない。語れるほど鉱山の奥ふかくに分けいったものたちは、そのまま2度と帰ってこなかったからだ…だが、鉱山のふかくまで潜り、地上へもどってきた数名のゆうかんな冒険者たちによって、興味ぶかい報告がされている。どうやら、鉱山のなかは大きく3つのエリアにわかれており、それぞれで固有のモンスターや宝が発見されるようだ。一部の冒険者によれば、奇妙な生きものが生息する巨大な地下湖もあるのだという…だが、たしかな真実といえるものはなにもないのだ。",
  "5": "老いた牧場主の手記：ここへ住んでから1年がすぎ、わたしは地元の町に住む人々と友情をむすぶようになった。友とすごすのは気分がいいものだ！それに彼らは仲よくなると、家につたわる料理のレシピを手紙でおしえてくれるのだ！どのレシピも実に役にたった。",
  "6": "「カカシについて」 育てる作物がふえてくると、牧場にカラスがやってくることがあります。朝おきて畑に行くと、あなたの努力の結晶をカラスが朝ごはんにしているかも！やっかいなカラスたちから作物をまもる方法はただひとつ、畑にカカシを設置することです。カカシが守れる範囲には限りがあるので、牧場がおおきいなら必要なカカシの数もふえます。カカシに話しかけると、おいはらったカラスの数をおしえてくれます。数をチェックすれば、有効な場所におけているかどうかわかります。 ＊「コレクション用カカシ」は見かけだけじゃありません！ふつうのカカシと同じようにつかえます。",
  "7": "スタードロップのひみつ -- なん千年ものあいだ、人々はスタードロップのミステリアスなパワーに魅了されてきました…でも、その起源はいまだにわかっていません！スタードロップ研究の第一人者であるR. J. カトラー教授は次のように語ります。「いん石にあった遺伝物質のこん跡が、スタードロップの遺伝子と似ていることが分かりました。同じものかどうかはまだわかりません。」その起源はともかく、この風変わりなフルーツは非常においしいといわれています…また、食べたことで偉大な力を手に入れたと主張する人たちも存在します。",
  "8": "アドベンチャー・オブ・プレーリーキング ― 話題の大ヒットTVゲーム！ゲームトリビア2：「プレーリーキング」をクリアしたプレイヤー全員に、スペシャルな景品をお贈りします！ゲームトリビア2：ゲーム開発者によると、ゲームの主人公は実在の人物…ジェム海にうかぶプレーリーアイランド生まれのカウボーイをモデルにして作られたとのこと！",
  "9": "-- ダイヤモンドの分布研究 -- 長年にわたる鉱山での調査の結果、ダイヤモンドの分布についてあるていど分かってきた。当研究の対象は、鉱山の内部に点在する、ツルハシでこわせる岩石のみである。鉱山の外に分布する鉱物については、まだ研究の余地がある。ダイヤモンドは、どうやら50階より下の階層で形づくられるようだ。50階において、ダイヤモンドをふくむ岩はおおよそ500個に1個の割合で見られる。それより下では、ダイヤモンドが見られる割合は1階おりるごとに0.000016ずつ上昇していくようだ。なんと貴重な宝石だろう！ - M. ジャスパー",
  "10": "-~- 醸造マスターガイド -~- ああ…醸造！スギ材で建てられたロフトにただよう、ゆたかな酵母の香り…冬の夜にただよう、きざみたてのホップのはなやかな香り…おっと、筆がそれました。読者のみなさんは、具体的な醸造のやり方に興味をおもちのことでしょう。醸造には、まず醸造ダルが必要です。醸造ダルの設計については、読者のみなさんそれぞれで考えてください。醸造ダルをつかえば、さまざまな飲みものをつくれます。たとえば、野菜を入れれば野菜ジュースに。できるまでの時間は、ジュースが1番みじかいです。コムギを入れてやればビールができます。少し時間はかかりますが、高い利益がみこめます。ホップを入れれば、みんな大好きな「ペールエール」、フルーツを入れればワインができあがります。ワインはできあがりまでに1番時間がかかりますが、良質なくだものからつくったワインはちょっとだけ価値があがります！醸造ダルにまかせて、じっくり、しんぼうづよく待つのがだいじです…最後にひとつ、お酒は節度をまもって飲みましょう。さもないときっと後悔しますよ！",
  "11": "ドワーフのなぞ ドワーフたちは、自分たちのことを「スモルアヌ」と呼ぶ…これはドワーフ語で「空の人びと」という意味だ。かれらは地下に住んでいるのに、これは奇妙ではないだろうか？もうひとつのなぞは、ドワーフたちが非常にすすんだテクノロジーをもっていることだ。同僚にはバカにされたが、これらを手がかりとして、わたしは次のような新説をとなえる。ドワーフたちは、かつて存在した非常にすすんだ文明の生き残りで、遠い昔に宇宙船に乗ってこの星に不時着したのではないだろうか。おそらくドワーフたちが乗ってきた宇宙船は、ふかく地下に埋もれたものと思われる。そしてドワーフたちは長い時をかけて、あたらしい地下環境に適応したのだ。同僚にはこういわれた。「じゃあなぜ彼らは、地下に潜ったまま上に出てこないんだ？」…思うに、ドワーフが生まれた星は大気が濃く、彼らを恒星の放射線から守っていたのではないだろうか。そのため、この星の太陽光に耐えられないのだ。そう考えれば、彼らが夜だけ地上にあらわれては、人々の家からものを取っていく説明がつく… - M. ジャスパー",
  "12": "ヨバの書より。まずはじめに、限りなくひろがる黄金の光があった。かの光はみずからのことを「ヨバ」と呼んだ。まず、ヨバは「もっと」と望んだ。そしてヨバは黄金の光をかきまぜ、うずをつくった。ヨバは何度も何度もうずをかきまぜ、その中心に穴があくまでかきまぜた。あいた穴からはタネがとびだしてきた。ヨバは黄金の光をひらたくならした。ヨバは何度も何度も光をならして、ならされた光は大地になった。ヨバは大地のなかにタネをうえた。タネは芽をだし、そして、おお、見るがよい！芽ぶいたツルは天へのび、からまりあっておいしげり、黄金の光のなかにくねり曲がった影をおとした。11日ののち、ツルは果実をみのらせた。かしこきヨバは果実のかたい皮をむき、そのなかにあった世界をのぞき見た。このようにして、世界は創られたのである。",
  "13": "牧場主のための結婚ガイド。結婚をもうしこむまえに、まずは相手と何回かデートをしておきましょう。（デートをもうしこむには、相手にピエール商店で買った花束をおくりましょう）そしてプロポーズする準備ができたら、「人魚のペンダント」を手に入れましょう。ペンダントをおくれば、相手はそれがプロポーズだということにすぐ気づきます。うわさによれば嵐の日になると、年老いた水夫の幽霊が、ペンダントを手にしてスターデューバレーにあらわれるそうです。結婚式がおわると、パートナーはあなたの家に引っこしてきます。パートナーへの思いやりは忘れずに。結婚しても、プレゼントをおくれば相手は喜んでくれますよ。（寄贈：ピエール）",
  "14": "釣り人物語 第2幕テック：ゴーディ、釣りにまつわるとっておきの話を聞かせてよ。ゴーディ：（深いため息）…デカい魚、めずらしい魚、てごわい魚…いままでの人生、いろいろ釣ってきたもんだ。…なかでもあいつとは、3日3晩のあいだ勝負することになった。 ゴーディ：そう、おれが…「レジェンド」と呼んでるヤツだ。スゴい魚だったよ…こっちがつよく引っぱれば、向こうもつよく引いてくる。そしてこっちが気をゆるめたすきに、ヤツはおれのボートをまっぷたつにして逃げちまったんだ。その日をさかいに、おれは釣りをやめたよ。テック：そんな魚を釣れる人、だれかいると思う？ゴーディ：ふむ…そいつはきっと、釣りをきわめ、めずらしい魚はぜんぶ釣りあげ、その上せいのつくメシをきちんと食ったヤツにちがいないだろうな…。そしてなにより、自然に敬意をはらうことを忘れないヤツだろうさ、息子よ。テック：…息子？つまり…あんたがぼくの…と、父さんってこと？ゴーディ：そうとも、わが息子よ。（感動的な音楽。舞台に幕がおりる）",
  "15": "テクノロジーレポート：つい先日、最先端の科学機器、「結晶コピーマシン」の設計図が公開された。このマシンはほとんどゼロから結晶を生成し、きちょうな宝石を無限にふやすことができるのだ！つかい方は以下のとおり：まず、結晶コピーマシンのなかにふやしたい宝石を入れる。コピーには数日かかるため、しんぼうづよく待とう。そして、ついには、マシンの中に何を置いたのであれ、そのコピーが完成する！装置の動きが止まれば、マシンに入れた宝石のコピー完了だ！できあがった宝石を取りだせば、マシンはふたたび動きだして同じ宝石を生成しはじめる。コピーする宝石の種類を変えたい場合をのぞいて、コピーをつづけるのに宝石の補充は必要ない。残念ながら、結晶コピーマシンは非常にめずらしい宝石として知られる「レインボージェム」はコピーできない。ジェムから発される電磁場が、結晶コピーマシンになんらかの悪影響をあたえるようだ。",
  "16": "伝説の魚たちのひみつ 釣り人たちのあいだには、熟練の釣り師にしか釣れないレアな5匹の魚がいるという言い伝えがある。一度釣りあげると、二度とすがたをあらわさないのだという。クリムゾンフィッシュは、夏のあたたかい海水のなかに住んでいる。ビーチの東がわにあらわれると言われている。アイスフィッシュは冬にしかすがたを見せない。川と海とがまじわる場所、シンダーサップの森の南はじにある小さな島のまわりでだけ釣ることができるそうだ。アンコウは町の北、山からくだる川が流れおちる滝のそばに住むという。また、ある奇妙なうわさによると、下水道には体がひねくれた魚が住んでいるらしい。最後の1匹は「レジェンド」という呼び名で知られ、これまでだれも釣りあげたことはない。うわさによれば、この魚は山の湖にしずむ丸太のあいだにひそみ、雨がふる春の日にだけカエルのタマゴを食べにすがたをあらわすという。真の釣り師であれば、この魚を釣りあげることができるかもしれない。たえず釣りの腕をみがいていれば、いつかはきっとこのてごわい魚たちを釣りあげられるはずだ。自然に敬意をはらうこと、魚をむやみにとりすぎないこと。この2つを忘れずに。",
  "17": "…ペリカンタウンにつづくトンネルの中でおかしなものを見かけた。暗がりにかくれた小さなドアだ。ためしてみたが、開かなかった。 - ギュンター",
  "18": "ギュンターからの手紙：すごいな、キミのおかげでとてもすばらしい図書館になったよ！ほんとうにありがとう！",
  "19": "ゴブリン^M.ジャスパー著^^“ゴブリン”としてその名を知られる種族の起源は、遠く北西のブルーマイアヒルを越えた地だと言われている。 みどり色の肌、かがやく赤い目、胸の悪くなるような悪臭。彼らが持つこういった特徴のせいで、ゴブリンとの初遭遇は時として、経験の少ない旅人たちを怖気づかせることがある。^^しかしそのぎょっとするような見た目に反して、ゴブリンたちは人間と同じ程度の知能と感情を備えている。そのため、人間の習慣や言語もなんなく習得してみせる。わたしが会ったことのあるゴブリンたちは、一度こちらから敵意がないことを示しさえすれば、とても親切で優しい態度を見せてくれた。残念なことに、人間側からの数世紀にわたる不信と冷遇が、ゴブリンたちの多くに魔女や魔法使い、ネクロマンサーなどのかんばしくない存在たちへ仕える道を選ばせている。^^伝統的なゴブリンの食事は、ゴブリンが住みかとする森に生息する、様々な種の大きくてジューシーなイモ虫たちの肉を主な材料としてつくられる。また特別な日には、ゴブリンたちは“ヴォイドマヨネーズ”と呼ばれる食べ物に夢中になる…これはおそらく、あらゆるゴブリン料理の中でも最高級の美味なのだと思われる。",
  "20": "すろく　ーうら　ぱああ　ーうら　なえの　まくい　ことと　をあろ　まうら　ちうら　へねも^^だつぷ　っうら　くこと　まくい　よばさま　ねうい　ーそく　ずごあ　をあろ　さおみ　かえの　ばえる　へねも^^おぶへ　かすほ　しぽそ　なぞあ　ぱえぶ　んいこ　をあろ　おみい　もうら　ちうら　ゃがわ　ばえる　ことと　へねも"
}