{
  "Missing": "Qui manca un libro...",
  "0": "Consigli sull'agricoltura--\n*Usa del fertilizzante per migliorare la qualità, ridurre il carico di lavoro, o velocizzare la crescita delle colture.\n*Agli alberi da frutto serve un'intera stagione per crescere, ma richiedono pochissima manutenzione. Tieni sgombra l'area attorno al nuovo alberello, o potrebbe non crescere a dovere.\n*Le colture moriranno non appena la stagione finisce, a meno che non crescano in più stagioni (ad esempio il mais).\n*Alcune colture, come il grano e il cavolo verde, devono essere raccolte con la falce.",
  "1": "...Questo è un libro scritto da Marnie.\n 'Gli animali sono molto sensibili. Adorano essere coccolati ogni giorno, e preferiscono mangiare l'erba all'aperto piuttosto che il fieno secco. Non amano stare sotto la pioggia, però. Gli animali felici danno prodotti di qualità migliore!'",
  "2": "Sulle piante selvatiche\n I boschi e i monti locali sono ottimi luoghi in cui trovare prodotti selvatici! Un buon raccoglitore pulirà queste zone da ogni erbaccia, ceppo e pietra, così che resti più spazio alle piante selvatiche. I raccoglitori esperti conoscono il segreto per coltivare cibo selvatico in fattoria. Non è eccezionale?",
  "3": "Il pescatore, Atto I:\nTex: Gordy, come fai a prendere tanti pesci? Io c'impiego una vita!\nGordy: Devi compiere la scelta di divenire un vero pescatore... e col tempo la tua velocità di pesca aumenterà!\nTex: Cioè, stai dicendo che migliorare la mia abilità nella pesca mi farà essere più svelto a pescare?\nGordy: Corretto. Forse un giorno scoprirai persino come crearti i galleggianti da te, accrescendo ancor più la tua maestria. Smamma, ora!",
  "4": "  Quanto scendono le miniere?\n Una domanda che molti esploratori di Stardew Valley si sono fatti negli anni... In verità, nessuno lo sa realmente. O almeno, nessuno lo rivela a nessuno.\nSfortunatamente molti di quelli che si avventurano nelle profondità delle miniere non fanno più ritorno...\nTuttavia, c'è stato qualche audace avventuriero che ha viaggiato laggiù ed è riemerso con racconti interessanti.\n A quanto pare ci sono tre aree distinte nella miniera, e ognuna ha i suoi tesori e i suoi mostri unici.\nAlcuni avventurieri parlano di giganteschi laghi sotterranei e di strane creature... Ma niente di tutto ciò è mai stato dimostrato.",
  "5": "Diario di un vecchio contadino:\n Sono qui da un anno ormai, e ho iniziato a fare amicizia coi paesani. Che bella sensazione! E mi stanno pure spedendo doni e ricette segrete di famiglia con la posta! È davvero di grande aiuto.",
  "6": "'Spaventapasseri'\n Quando avrai parecchie colture nella fattoria, aspettati che ti facciano visita i corvi. Al mattino potresti scoprire che un corvo ha fatto colazione col tuo duro lavoro!\nUn modo d'impedire a quegli uccellacci di mangiarsi le tue colture è mettervi vicino degli spaventapasseri.\nRicorda che gli spaventapasseri hanno raggio limitato, quindi te ne serviranno molti se coltivi in grande.\nGli spaventapasseri tengono il conto dei corvi che hanno stornato. In tal modo puoi capire se li hai messi in un punto utile.\n\n* Gli 'spaventapasseri collezionabili' non sono solo per bellezza! Funzionano proprio come quelli normali.",
  "7": "Il segreto dell'Astropomo\n--\nPer migliaia di anni, i misteriosi poteri dell'astropomo hanno intrigato le persone... ma nessuno sa da dove vengano!\n Il prof. R. J. Kutler, eminente ricercatore di frutta strana, dichiara: 'Abbiamo scoperto tracce di materiale genetico sulle meteoriti che rassomigliano molto all'Astropomo, ma non è una corrispondenza provata'.\nA prescindere dalla sua origine, si dice che questo frutto peculiare sia insolitamente squisito... e alcuni sostengono persino che doni poteri speciali a chi lo mangia.",
  "8": "Viaggio del Re della Prateria -- Una bomba di videogioco!\n\nLo sapevate? Chiunque completi 'Viaggio del Re della Prateria' è automaticamente inserito in una lotteria per un premio speciale!\n\nLo sapevate? Lo sviluppatore ha dichiarato che il protagonista è basato su una persona reale... Un vero eroe cowboy di un'isola-prateria nel Mar di Gemme!",
  "9": "-- Uno studio sul rilascio di diamanti --\n\n Dopo anni di ricerche nelle miniere, credo d'aver appreso qualcosa sulla frequenza dei diamanti.\nIl mio studio riguardava solo le pietre sparse per le miniere... Quelle che si rompono col piccone. I rilasci di minerali da altre fonti richiedono più ricerche.\nPare che i diamanti si formino solo dal livello 50 in giù. Al livello 50, all'incirca 1 pietra su 500 conterrà diamanti.\n Dopo il livello 50, la frequenza delle formazioni adamantine sembra aumentare di circa .000016 a livello. Una gemma rara davvero!\n-M. Jasper",
  "10": "-~-Guida del fermentatore-~-\n   Ah... fermentare!\nL'intenso aroma del lievito che si spande per un solaio di cedro... Le sfumature floreali del luppolo appena mietuto in una sera invernale... ma sto divagando. Probabilmente t'interessa di più il lato pratico della fermentazione...\nPer fermentare, ti servirà un barilotto. Lascio a te l'ideazione dei progetti per fabbricarlo.\nIl barilotto può fornire diversi tipi di prodotti. Se vi si mette dentro una verdura, esso produrrà succo. Il succo è la cosa più veloce da fermentare.\nSe vi si mette dentro del grano, il barilotto produrrà birra. La birra è più lenta da fermentare, ma è alquanto redditizia.\nMettere del luppolo in un barilotto produrrà l'amata 'Malto chiaro'.\nMettervi della frutta produrrà vino. Pur essendo la cosa più lenta da fermentare, un vino di frutta di qualità vale una bella cifra!\nSii paziente col tuo barilotto... Saprai che avrà finito quando cesserà di muoversi. E bevi con moderazione, o te ne pentirai di certo!",
  "11": "Misteri dei nani\nFra di loro, i nani si chiamano 'Smoluanu'... ossia 'popolo del cielo'. Un nome bizzarro per chi vive nel sottosuolo, no?\nUn altro mistero dei nani è la tecnologia avanzata che dovrebbero possedere. Prove di questo tipo mi portano, nonostante lo scherno dei miei colleghi, a proporre una nuova teoria:\nIo credo che i nani siano ciò che resta di una progredita civiltà che fu, il cui veicolo interplanetario precipitò tempo fa sul nostro pianeta.\nIpotizzo che quest'astronave nanica sprofondò nel sottosuolo, in profondità... e che col tempo i nani si adattarono al nuovo ambiente sotterraneo.\n I miei colleghi domandano: 'Perché non sono risaliti a vivere in superficie?' ...Forse l'atmosfera del loro pianeta era più spessa e li proteggeva dalle radiazioni astrali, per cui essi non potrebbero sopravvivere al nostro sole.\n Questo spiegherebbe perché emergano solo di notte, per prendere ciò di cui hanno bisogno dalle nostre case...\n\n-M. Jasper",
  "12": "Passaggi dal Libro di Yoba\n\nPrima del tempo v'era soltanto la sconfinata luce aurea.\n La luce chiamò se stessa...'Yoba'.\nYoba voleva di più.\nYoba rigirò l'aurea luce in un vortice. Yoba girò e rigirò finché un buco si formò nell'occhio del vortice.\nDa questo buco spuntò un seme.\nYoba lisciò la luce aurea.\nYoba lisciò e rilisciò, e l'aurea luce fu suolo.\nIn questo suolo Yoba piantò il seme.\nIl seme germogliò, ed ecco! Una pianta eruppe verso il cielo, sondando e attorcigliandosi, gettando un'ombra ritorta sul vuoto aureo.\nDopo 11 giorni, la pianta diede frutto.\nYoba, con accorta saggezza, pelò il frutto della sua dura buccia e vide che dentro v'era il mondo.\nEd ecco come il mondo giunse ad essere.",
  "13": "Guida nuziale per i fattori\nPrima di chiedere a qualcuno di sposarti, dovrai uscirci un po' insieme (Chiedi a qualcuno di uscire con un bouquet di Pierre).\n Quando sentirai che è l'ora della grande domanda, dovrai dare un 'Ciondolo sirenesco' a quella persona. Tutti sanno cosa significa donarne uno a qualcuno.\n Gira voce che, durante i temporali, appaia a Stardew Valley il fantasma di un vecchio marinaio, con in mano un ciondolo del genere.\n Dopo la cerimonia nuziale, il tuo consorte verrà a stare da te. Ricordati di trattarlo bene... I doni sono graditi anche dopo il matrimonio!\n\n(Pagato da Pierre)",
  "14": "Il pescatore, Atto II:\nTex: Gordy, raccontami la tua storia di pesca migliore.\nGordy: *sospira a fondo*...Ai tempi pescai parecchi pescioni...Alcuni molto rari e difficili...Ma ce ne fu uno con cui lottai per tre giorni e tre notti.\nGordy: Lo chiamo... 'La Leggenda'. Era una bestia enorme... E più io tiravo la lenza, più lui tirava me. Per un momento abbassai la guardia e lui mi spaccò in due la barca. Da allora non pesco più.\nTex: Pensi che qualcuno lo prenderà mai?\nGordy: Hmm... Se questo qualcuno fosse un maestro nella pesca, e avesse già preso tutti gli altri pesci rari, e si fosse accertato di mangiare il cibo giusto... allora forse sì. Bisogna innanzitutto portare rispetto all'acqua, figliolo.\nTex:...figliolo? Vuoi dire che... che tu...\n ...p...padre?\nGordy: Sì, figlio mio.\n\n**Musica drammatica, chiusura sipario**",
  "15": "Relazione tecnologica!\n\nÈ stato recentemente pubblicato il progetto per una macchina avanzata detta 'Cristallario'.\n Questa macchina può generare cristalli dal nulla, o quasi, fornendo a chi la possiede delle scorte illimitate di gemme preziose!\nEcco come funziona: Metti una gemma a tua scelta nel cristallario...\nE porta pazienza, possono volerci diversi giorni... ma alla fine il cristallario genererà una copia di ciò che vi hai messo dentro!\nSaprai che avrà finito quando cesserà d'agitarsi. Una volta rimossa la gemma, il cristallario si metterà al lavoro su un altro clone... Non dovrai più ricaricarlo, se non per cambiare il tipo di gemma prodotto!\nSfortunatamente, il cristallario non funziona con le rarissime gemme note come 'Schegge prismatiche'... Per qualche ragione, il CEM delle schegge ha un'interazione negativa con la macchina.",
  "16": "Il segreto dei pesci leggendari\n\nI pescatori parlano di cinque pesci rari ed unici che solo gli esperti possono prendere. Una volta pescati, non compariranno mai più.\n\nIl pesce cremisi vive nelle calde acque oceaniche estive. È stato avvistato all'esteremità orientale della spiaggia.\n\nIl pesce ghiacciaio, che appare solo d'inverno, può esser preso all'estremità meridionale dell'isola a punta di freccia nella Foresta di Linfabrace... vicino a dove il fiume sfocia nell'oceano.\n\nLa rana pescatrice è stata vista in autunno, a nord del paese, dove il fiume scorre giù dai monti.\n\nGira voce di uno strano pesce deforme che vive nelle fogne.\n\n\n\nL'ultimo pesce, di una specie mai pescata finora, è noto solo come 'Leggenda'. Si dice che viva in un tronco sommerso nel lago montano, e che ne esca soltanto nei giorni di pioggia primaverili per pasteggiare a uova di rana. Solo il pescatore più abile di tutti può sperare di prendere questo esemplare.\n\nAllenati a pescare e persisti, e prima o poi acciufferai questi pesci elusivi. Porta sempre rispetto all'acqua e non sottrarre troppi pesci all'ecosistema.",
  "17": "...Ho visto una cosa strana nella galleria che conduce fuori da Pelican Town. C'è una porticina nascosta nel buio. Non sono riuscito ad aprirla, però.\n\n-Gunther",
  "18": "Messaggio da Gunther: Wow, questa biblioteca si è davvero ingrandita con il tuo aiuto! Grazie di cuore!",
  "19": "I goblin^di M. Jasper^^Sembra che la specie solitamente nota come \"Goblin\" abbia avuto origine nelle foreste del lontano nord-est, oltre i Colli Blufanga. Data la loro pelle verde, gli occhi rossi e il pessimo odore, i primi incontri con i goblin possono spaventare i viaggiatori inesperti.^^Nonostante l'aspetto sgradevole, i goblin posseggono capacità intellettive ed emotive simili a quelle umane, e possono apprendere la nostra lingua ed usanze senza problemi. I goblin che ho incontrato sono stati cortesi e amichevoli, dopo che avevo dimostrato le mie buone intenzioni. Purtroppo, secoli di diffidenza e angherie da parte degli umani hanno portato molti goblin a perseguire carriere al seguito di streghe, maghi neri, necromanti e altri tipi spiacevoli.^^La dieta tradizionale dei goblin consiste in larga parte di carne di bruco, tipicamente dei grossi bruchi succosi originari della loro foresta natale. Nelle occasioni speciali, i goblin gusteranno un cibo detto 'maionese del vuoto'... che considerano la leccornia suprema della loro cucina.",
  "20": "Solok Ulan Paa Eno Ra Coto Eno Teba Ra Inoo Omi Lon Omi Paa Awa Eno Solok Eno^^Mabo Awa Inoo Omi Awa Nemo Awa Teba Ra Awa Solok Awa Lon Omi Omi Nemo^^Fola Omi Coto Awa Coto Coto Inoo Awa Coto Awa Solok Solok Awa Gawa Inoo Omi Coto Hulo Inoo"
}