{
  "Missing": "Tem um livro faltando aqui...",
  "0": "Dicas de plantio-- ^*Utilize fertilizante para melhorar, reduzir o trabalho ou apressar o crescimento das lavouras. ^*Árvores frutíferas demoram uma estação inteira para crescerem, mas precisam de pouca manutenção. Mantenha a área diretamente ao redor da sua muda limpa; caso contrário, ela pode não crescer adequadamente.^*As lavouras morrerão assim que a estação acabar, a menos que cresçam em várias estações (exemplo: milho). ^*Algumas lavouras, como a couve e o trigo, precisam ser colhidas com a foice.",
  "1": "Livro escrito por Marnie: \"Animais são muito sensíveis. Eles gostam de receber carinho todos os dias, e preferem grama fresca ao feno. Além disso, não gostam de ficar na chuva. Animais felizes geram produtos de qualidade mais alta!\"",
  "2": "Sobre a Coleta: O bosque local e as montanhas são ótimos locais para encontrar produtos selvagens! Um bom coletor eliminará as ervas daninhas, tocos ou pedras dessas áreas para que os produtos selvagens tenham bastante espaço para crescer! Coletores experientes conhecem os segredos para que os produtos selvagens cresçam na fazenda. Isso não é incrível?",
  "3": "O Pescador, Ato I: Téo: Edmar, como você pesca tantos peixes? Eu demoro uma eternidade! Edmar: Você tem que decidi virá um verdadeiro pescadô... e, com o tempo, cê fica mais rápido! Téo: Então você está dizendo que ser um pescador melhor fará com que eu pesque mais rápido? Edmar: Isso mesmo. Aí um dia, cê aprende a fazê suas próprias boias, e fica ainda mió. Agora, some!",
  "4": "Até onde vão as minas? Esta pergunta tem sido feita por muitos exploradores do Vale do Orvalho ao longo dos anos... Mas a verdade é que ninguém sabe. Ou pelo menos, não estão dizendo a ninguém. Infelizmente, muitos daqueles que se aventuram nas partes mais profundas da mina nunca retornam... Entretanto, alguns aventureiros audaciosos chegaram bem fundo, e retornaram com relatos interessantes. Aparentemente, há três áreas distintas nas minas, cada uma com monstros e tesouros únicos. Alguns aventureiros falam de gigantescos lagos subterrâneos e criaturas estranhas... Mas, até agora, nada foi provado.",
  "5": "Diário de um velho fazendeiro: Já estou aqui há um ano, e comecei a fazer amizades com a população local. Como é maravilhoso! Eles me mandam presentes e receitas secretas de família pelo correio também! Isso ajuda muito.",
  "6": "\"Espantalhos\" Quando você começar a cultivar muitas lavouras em sua fazenda, espere a visita de corvos. Pela manhã, pode aparecer um corvo para comer o que você cultivou com suor e lágrimas! Um jeito de evitar que esses corvos chatos comam suas lavouras é colocar espantalhos por perto. Note que os espantalhos possuem um raio de eficácia limitada, então você irá precisar de vários deles se sua fazenda for grande. Os espantalhos contam quantos corvos afastaram. Utilize este recurso para saber se eles estão em um lugar útil. *\"Espantalhos raros\" não servem só para enfeitar o ambiente! Eles funcionam da mesma forma que os espantalhos comuns.",
  "7": "O segredo da Fruta-estrela -- Por milhares de anos, as pessoas viveram intrigadas com os misteriosos poderes da fruta-estrela... mas ninguém sabe de onde elas vêm! O professor R. J. Kutler, o mais prestigiado pesquisador de frutas estranhas, disse: \"Descobrimos traços de material genético em meteoritos que lembram bastante a Fruta-estrela, mas não temos como provar empiricamente\". Mas, independente de onde venha, essa fruta possui um sabor extraordinário... e alguns dizem que ela concede poderes especiais a quem a come.",
  "8": "Jornada do Rei das Pradarias -- O jogo recordista de vendas! Você sabia? Quem vence os desafios do \"Jornada do Rei da Pradaria\" automaticamente concorre a um prêmio especial! Você sabia? O desenvolvedor disse que o protagonista se baseia em um personagem da vida real... Um caubói de verdade de uma pradaria no Mar das Joias!",
  "9": "-- Estudo de Frequência de Diamantes -- Após anos de pesquisas nas minas, acho que descobri algo sobre a frequência do surgimento de diamantes. Minha pesquisa envolveu apenas as pedras espalhadas pelas minas... aquelas que podem ser quebradas com uma picareta. Minerais de outras fontes exigem mais pesquisa. Os diamantes parecem se formar apenas a partir do nível 50 da mina. No nível 50, aproximadamente 1 em 500 pedras serão ricas em diamantes. Após o nível 50, a frequência da formação de diamantes parece aumentar cerca de 0,000016 por nível. Que joia rara, não é mesmo? -- M. Jásper",
  "10": "-~-Guia do Fabricante de Bebidas-~- Ah... as bebidas! O cheiro complexo do levedo flutuando em um sótão de cedro... Os tons florais de lúpulo fresco antes do inverno chegar... mas enfim. Você deve estar mais interessado no lado prático da fabricação de bebidas... Para ser um fabricante de bebidas, você precisa de um barril. Vou deixar que você mesmo crie o projeto do seu barril. Ele pode ser usado para fazer vários tipos de produtos. Se forem colocados vegetais dentro, o barril produzirá suco. O suco é o que menos demora para ser feito. Se for colocado trigo no barril, ele produzirá cerveja. A cerveja demora um pouco para ser produzida, mas é bem lucrativa. Colocar lúpulo em um barril produzirá a amada Pale Ale. Coloque frutas no barril para fazer vinho. O vinho é o que mais demora para fazer, mas um bom vinho, feito da melhor fruta, é muito valioso! Seja paciente com seu barril... você saberá que está tudo pronto quando o barril estiver totalmente parado. E beba com moderação; caso contrário, você poderá se arrepender!",
  "11": "Mistério dos Anões: Os anões chamam a si mesmos de \"Smoluanu\"... que pode ser traduzido como \"pessoas do céu\". Um nome estranho para seres que vivem no subterrâneo, não? Outro mistério sobre os anões é a avançada tecnologia que eles supostamente possuem. Tais evidências me levaram, apesar das chacotas dos meus colegas, a propor uma nova teoria: Acredito que os anões sejam os remanescentes de uma civilização avançada cujo veículo interplanetário caiu neste planeta há muito tempo. Minha tese é que essa espaçonave anã caiu bem nas profundezas do subterrâneo... e, com o passar do tempo, os anões se adaptaram ao ambiente subterrâneo. Meus colegas vivem perguntando: \"mas, por que será que eles não vieram para a superfície\"? Bem, talvez o planeta de origem deles tenha uma atmosfera mais espessa que os protege da radiação estelar, e, talvez por isso, não possam sobreviver na luz do sol. Isso explicaria porque eles só aparecem na superfície à noite para pegar o que precisam de nossas casas... - M. Jásper",
  "12": "Destaques do Livro de Ioba: Antes do tempo, havia apenas a infinita luz dourada. A luz resolveu chamar a si mesma de... \"Ioba\". Ioba queria mais. Ioba fez rodopiar a luz dourada em um vórtice. Ioba rodopiou e rodopiou até formar um buraco no olho do vórtice. Desse buraco, nasceu uma semente. Ioba suavizou a luz dourada. Ioba suavizou e suavizou, e a luz se tornou solo. Neste solo, Ioba plantou a semente. A semente germinou, e contemplem! Uma videira cresceu até os céus, girando e sondando, lançando uma sombra contorcida no vazio dourado. Após 11 dias, a videira deu frutos. Ioba, com grande sabedoria, descascou a pele dura da fruta e viu o mundo que lá havia. E assim surgiu o mundo.",
  "13": "Guia de Casamento para Fazendeiros: Antes de pedir alguém em casamento, é importante namorá-lo primeiro (peça alguém em namoro com um buquê da loja do Pierre). Quando estiver pronto para fazer o pedido, dê a essa pessoa o \"Pingente da Sereia\". Todos sabem o que significa presentear alguém com esse pingente. Dizem que, em dias tempestuosos, o fantasma de um velho marinheiro aparece no Vale do Orvalho, trazendo consigo o tal pingente. Após a cerimônia de casamento, seu cônjuge irá morar com você. Lembre-se de tratá-lo bem... Cônjuges gostam de presentes até depois do casamento!(Patrocínio: Pierre)",
  "14": "O Pescador, Ato II: Téo: Edmar, conte-me sua melhor história de pescador. Edmar: (*suspiro profundo*) Já peguei muito peixão na minha época... uns trem raro e difícil. Mas tinha um, sô, que eu demorei três dias e três noites pra pescá! Pois eu chamo esse peixe de: \"A Lenda\". Que trem de peixão, sô! E quanto mais eu puxava a danada da linha, mais o estrupício puxava de volta. Foi só eu baixar a guarda um minutim e ele partiu meu barco em dois. Depois dessa nunca mais pesquei! Téo: Você acha que alguém um dia conseguirá pegá-lo? Edmar: Huum... Óia, se a pessoa for boa de pesca e pegar os outros \"trem\" raro, e usá as isca correta... tarvez. Ocê tem qui respeitá a água mais qui tudo, fio. Téo: Filho?! V-você é... meu... p-pai? Edmar: Sim, meu fio. **Música dramática enquanto caem as cortinas**",
  "15": "Notícias de Tecnologia! O projeto de uma máquina extremamente avançada, o \"Cristalário\", foi publicado recentemente. Esta máquina faz crescer cristais praticamente do nada, fornecendo a seus donos um estoque infinito de joias valiosas! Instruções de uso: Coloque uma joia de sua escolha dentro do cristalário. Agora, seja paciente. Pode demorar vários dias... em algum momento, o cristalário fará uma cópia do que quer que você tenha colocado lá dentro! Você saberá que a joia foi duplicada quando o cristalário parar de se mexer. Quando você^remover a joia, o cristalário começará a criar outra duplicata... Não será mais preciso colocar a joia - a menos que você queira mudar o tipo de joia produzida! Infelizmente, o cristalário não funciona com o raríssimo \"Fragmento Prismático\"... Por algum motivo, a força eletromotriz do fragmento interage negativamente com o cristalário.",
  "16": "Segredos dos Peixe Lendários: Os pescadores falam de cinco peixes raros e únicos que só podem ser pescados por pescadores experientes. Uma vez capturados, eles nunca mais aparecerão. O peixe-carmim vive nas águas quentes de verão. Ele foi avistado na parte leste da praia. O peixe-gelo, que só aparece no inverno, pode ser capturado no extremo sul da Ilha-Seta, na Floresta Cinzaseiva... onde o rio se encontra com o oceano. O tamboril já foi visto no outono, ao norte da cidade nas águas do rio que vem das montanhas. Há rumores de um peixe estranho e retorcido vivendo no esgoto. O peixe final, de uma espécie nunca antes capturada, é conhecido simplesmente como \"A Lenda\". Há rumores de que ele vive em um tronco submerso em um lago nas montanhas, e só aparece na primavera para mordiscar ovos de sapo. Só os pescadores mais experientes tem alguma chance de pegá-lo. Treine e seja persistente e, um dia, você conseguirá pescar esse peixe ardiloso. Respeite a água e não pratique pesca predatória no ecossistema.",
  "17": "Vi algo estranho em um túnel que saía da Vila Pelicanos. Havia uma pequena porta escondida no escuro. Contudo, não consegui abri-la. - Gunther.",
  "18": "Bilhete do Gunther: nossa, esta biblioteca está incrível, e graças a sua ajuda! Muito obrigado!",
  "19": "Goblins,^ por M. Jásper^^A espécie conhecida como \"Goblin\" parece ter se originado nas florestas distantes do nordeste, além das Colinas do Lodo Azul. Conhecidos pela pele verde, grandes olhos vermelhos, e cheiro ruim, os encontros inciais com os goblins podem ser assustadores para viajantes inexperientes. ^^Apesar de suas aparências perturbadoras, os goblins possuem uma capacidade intelectual e emocional similar a dos humanos, e nenhum problema em aprender nossos costumes e idiomas.  Os goblins que conheci são muito amigáveis quando demonstro que não quero machucá-los. Infelizmente, séculos de desconfiança e de tratamento ruim dos seres humanos levaram muitos deles a perseguir carreiras de bruxas, feiticeiros, necromantes, e outras profissões desagradáveis.^^A dieta típica dos goblins inclui carne de larvas - ^^geralmente uma das maiores e mais suculentas variedades nativas de suas florestas. Em ocasiões especiais, os goblins se deliciam com um item chamado \"Maionese Nula\"... considerado o mais fino prato em toda a culinária goblin.",
  "20": "Solok Ulan Paa Eno Ra Pali Eny Pua Ixi Nau Oqe Vy Imu Laka Axo^^Mok Alo Isa Ove Nau Eko Sant Elim Dum Epi Oi Vek Ori Dam Elu Plu An Teri Ogi Solok Awa Lon Omi Omi Nemo^^Poli Ande Ome Esim Solo Taar Rak Alk Num Hop Oie Cori Aveu Ibi Xeik An Doli Emi Bulk Rim Ivo Nand Qur Uli Exi Dop Osi Sim"
}