{
  "Missing": "Burada eksik olan bir kitap var...",
  "0": "Çiftçilik İpuçları--\n*Kaliteyi arttırmak, iş yükünü azaltmak ve ekin yetişme hızını arttırmak için gübre kullan.\n*Meyve ağaçlarının yetişmesi bir mevsim sürer. Bu sürede çok az bakım gerektirirler. Alanı doğrudan fidanın çevresinde tut. Yoksa, düzgün bir şekilde yetişmeyebilirler.\n*Birden çok mevsimde yetiştirilebilenler (ör. mısır) haricindeki ekinler mevsim sonlanır sonlanmaz ölür.\n*Lahana ve buğday gibi bazın ekinlerin tırpan ile hasat edilmesi gerekir.",
  "1": "...Marnie'nin kitabı.\n 'Hayvanlar çok hassastır. Her gün sevilmek ister ve kuru saman yerine taze çimenleri yemeyi tercih ederler. Ancak, yağmur yağdığında dışarıda olmaktan hoşlanmazlar. Mutlu hayvanlar daha kaliteli ürün verirler!'",
  "2": "Toplayıcılık Üzerine\n Bölgemizin ormanları ve dağları, yabani ürünler bulmak için muazzam yerlerdir! İyi bir toplayıcı, yabani otları, ağaç kütüklerini ve taşları temizleyerek yabani ürünlerin yetişmesi için yer açmalıdır!\nUzman toplayıcılar yabani ekinlerin nasıl ekileceğini bilir ve bunları çiftliklerinde yetiştirir. Bu çok güzel bir şey değil mi?",
  "3": "Balıkçı, I. Kısım:\nTex: Gordy, bu kadar balığı nasıl yakalıyorsun? Ben yerinde olsam sonsuza kadar falan sürerdi!\nGordy: Önce gerçek bir balıkçı olmaya karar vermelisin... Zamanla balık tutma hızının artacağına emin olabilirsin!\nTex: Balıkçılık yeteneğimi geliştirmemin daha hızlı balık tutmamı sağlayacağını mı söylüyorsun?\nGordy: Evet. Kendini daha da geliştirirsen, belki bir gün kendi başına olta mantarı yapmanın sırrını bile öğrenebilirsin. Şimdi uza bakayım!",
  "4": "        Madenler ne kadar derin?\n        Geçen bunca yılda, pek çok Yıldızçiyi Vadisi kaşifi bu soru üzerine düşündü... Gerçek şu ki, kimse cevabı bilmiyor. En azından, bilenler söylemiyor.\n        Ne yazık ki madenin derinliklerine inenlerin çoğu geri dönmüyor...\n        Ancak, derinlere inip yüzeye geri çıkan ve ilginç şeyler anlatan birkaç cesur madenci de oldu.\n        Görünüşe göre madenin üç ayrı bölgesi var. Her birinde farklı yaratıklar ve hazineler bulunuyor.\n        Bazı maceraperestler devasa yeraltı göllerinden ve garip yaratıklardan bahsederdi... Kimse bu iddiaları kanıtlayamadı.",
  "5": "Yaşlı bir çiftçinin günlüğü:\n Bir yıldır buradayım. Kasaba insanıyla dost olmaya başladım. Bu çok iyi hissetmemi sağlıyor! Bana posta aracılığıyla hediyeler ve gizli aile tariflerini yolluyorlar! Çok yardımseverler.",
  "6": "'Korkuluklar'\n Çiftlikte sürüsüyle ekin yetişmeye başladı mı kargalar tarafından ziyaret edilmeyi beklemelisin. Sabahları verdiğin onca emeğin kargaların kahvaltısına döndüğünü görebilirsin!\nBu can sıkıcı kargaların ekinleri yemesine engel olmanın bir yolu ekinlerin yanına korkuluk dikmektir.\nKorkuluklar belirli alanları kaplar. Çiftliğin büyükse birden çok korkuluğa ihtiyacın olacaktır.\nKorkuluklar kaç kargayı uzak tuttuklarını kaydeder. İyi bir noktaya dikip dikmediğini buna bakarak anlayabilirsin.\n\n* 'İlginç Korkuluklar' süs eşyası değildir! Sıradan korkuluklarla aynı işlevi görürler.",
  "7": "Yıldızkaydı'nın Gizemi\n--\nBinlerce yıldır insanlar Yıldızkaydı'nın gizemli güçleriyle ilgileniyor... Ancak, kimse bu güçlerin kaynağını bilmiyor!\n Gizemli meyveyi araştıran önde gelen isimlerden Profesör R. J. Kutler, 'Meteorlarda Yıldızkaydı'nınkine benzeyen genetik materyal izleri bulduk ama ortada kanıtlanmış bir eşleşme yok' diyor.\nNereden geldiği fark etmeksizin, bu tuhaf meyvenin olağanüstü bir şekilde lezzetli olduğu söyleniyor... Kimileri, meyveyi yiyenlerin özel güçler kazandığını bile iddia ediyor.",
  "8": "Çayır Kralı'nın Yolculuğu -- Ses Getiren Oyun!\n\nÇayır Kralı'nın Yolculuğu'nu bitiren herkesin adlarının özel bir ödülün verileceği çekilişe eklendiğini biliyor muydunuz?!\n\nAna karakterin gerçek hayattan birine... Mücevher Denizi'ndeki çayır adasında yaşamış gerçek bir kovboya dayandığını biliyor muydunuz?!",
  "9": "-- Elmas Sıklığı Üzerine Yapılan Çalışma --\n\nYıllarca madende sürdürdüğüm araştırmalardan sonra, elmas sıklığı üzerine bir şeyler öğrendiğime inanıyorum.\nAraştırmam yalnızca madene dağılmış olan taşları... Kazmayla kırılan taşları içeriyordu. Diğer kaynaklardaki mineral miktarı ve verimliliğini öğrenmek daha fazla araştırma yapmayı gerektiriyordu.\nElmaslar madenin 50. seviyesinden sonra oluşuyormuş gibi duruyor. 50. seviyedeki 500 taştan sadece 1 tanesi elmas bakımından zengin durumda.\n Hesaplamalarıma göre, 50. seviyeden sonra elmas oluşum sıklığı seviye başına 0000.16 artıyor. Elmas epey nadir bulunan bir taş!\n-M. Jasper",
  "10": "-~-İçki Üretim Rehberi-~-\n   Ah... içki üretmek!\nSedirden yapılma tavan arasında sürüklenen mayanın o dolu kokusu... Kış arifesinde taze taze kesilmiş şerbetçiotunun sesi... Konudan sapıyorum. Muhtemelen asıl içki üretiminin pratik tarafıyla ilgileniyorsundur...\nÖncelikle fıçı ayarlamamız gerekiyor. Fıçı tasarlama işini sana bırakıyorum.\nFıçılarda birkaç çeşitte üretim yapılabilir. Sebze konduğunda sebze suyu üretilir. En çabuk hazır olan sebze suyudur.\nBuğday konduğunda bira üretilir. Biranın mayalanması birazcık zaman alsa da iyi kar ettirir.\nŞerbetçiotu konulduğunda ünlü 'Soluk Bira' üretilir.\nŞarap üretmek içinse meyve konulur. Üretimi en uzun süren şaraptır. Ancak, en iyi meyveler kullanılarak üretilen şarapların epey bir ederi vardır!\nFıçı işi konusunda sabırlı olmak gerekir... Tam olarak durgunken üretimin tamamlandığını anlamış olacaksın. Bir de içerken aşırıya kaçma. Yoksa kesinlikle pişman olursun!",
  "11": "Cücelerin Gizemi\nCüceler kendilerine 'Smoluanu' der... Birebir çevirisi 'gök halkı' şeklindedir. Yerin altında yaşayan bir kesim için garip bir ad, değil mi?\nCüceler hakkındaki bir gizem, sahip oldukları ileri teknolojidir. Meslektaşlarımın benimle dalga geçmesine rağmen, bunun gibi kanıtlar ile yeni bir teoriyi ileri sürdüm:\nBence cüceler, gezegenlerarası araçları gezegenimize uzun zaman önce düşmüş olan gelişmiş bir uygarlığın kalıntıları.\nBu cüce gemisinin yeraltında sıkışıp kaldığını... Zaman içinde de cücelerin yeraltı ortamına alıştığını ileri sürüyorum.\n Meslektaşlarım bana 'Neden yüzeye çıkıp burada yaşamadılar?' diye sordular... Belki de eski gezegenlerinde, onları yıldız radyasyonundan koruyan daha kalın bir atmosferleri vardı ve yüzeyde günışığında hayatta kalamazlardı.\n Bu, evlerimizden ihtiyaçları olan şeyleri almak için neden yalnızca geceleri yüzeye çıktıklarını açıklıyor...\n\n-M. Jasper",
  "12": "Yoba Kitabından Alıntılar\n\nZamandan önce bir tek sonsuz altın ışık vardı.\nIşık kendisine 'Yoba' dedi...\nYoba daha fazlasını istedi.\nAltın ışığı bir girdaba dönüştürdü. Girdabın gözünde delik oluşana kadar döndürdü durdu.\nBu delikten tohum saçıldı.\nYoba altın ışığı yumuşattı.\nYoba yumuşatıp durdu ve ışık toprağa dönüştü.\nYoba tohumu toprağa ekti.\nTohum filizlendi, bakıldı! Kıvrılan ve derinlere deşilen bir asma göğe doğru yükseldi. Asma, kıvranan bir gölgeyi altın boşluğa döktü.\n11 gün sonra asma meyve verdi.\nYoba bilgeliğiyle meyvenin sert derisini soydu ve içindeki dünyaya baktı.\nDünyamız bu şekilde var oldu.",
  "13": "Çiftçiler İçin Evlilik Rehberi\nBirine evlilik teklifinden bulunmadan önce bir süreliğine o şanslı kişiyle çıkman gerekir (Pierre'den alacağın bir buket ile çıkma teklifinde bulunmalısın).\n Büyük soruyu sormaya hazır olduğunda ise Denizkızı'nın Kolyesi'ni vermelisin. Birisine bunu verdiğinde, herkes niyetinin ne olduğunu bilir.\n Fırtınalı günlerde Yıldızçiyi Vadisi'nde yaşlı bir denizcinin hayaletinin göründüğü ve bu kolyeyi sakladığı söylenir.\n Düğünden sonra eşin evine taşınır. Eşine iyi davranmayı unutma... Eşler, evlendikten sonra da hediyelere bayılır!\n\n(Pierre tarafından alınmıştır)",
  "14": "Balıkçı, II. Kısım:\nTex: Gordy, bana bildiğin en iyi balıkçı hikayesini anlatsana.\nGordy: *derin bir iç çeker*...Zamanında çok büyük balık yakaladım... Bazıları çok ender balıklardı, yakalaması zordu... Ancak, üç gün üç gece boyunca yakalamaya çalıştığım bir balık vardı.\nGordy: Bu balığa... 'Efsane' adını koydum. Büyük bir yaratıktı... Ben ne kadar şiddetle asılırsam, o da o kadar şiddetle geri çekerdi. Bir anlığına tedbiri elden bırakınca kayığımı yardı. O günden sonra balık tutmadım.\nTex: Sence o balığı yakalayan olmuş mudur?\nGordy: Hım... Eğer balıkçılıkta uzmansan, önce diğer ender balıkları yakalamışsan ve doğru yemeği yediysen yakalayabilirsin. Her şeyden önce suya saygı duyman gerekiyor, evlat.\nTex:...Evlat mı? Yani... sen benim...\nb...babam mısın?\nGordy: Evet, oğlum.\n\n**Dramatik müzik girince perde iner**",
  "15": "Teknoloji Raporu!\n\nGeçenlerde 'Kristalaryum' olarak adlandırılan gelişmiş bir makine parçasının planları yayımlanmıştı.\n Bu makine hiçten kristal üretip sahiplerine sınırsız sayıda değerli taş sunuyor!\nMakine şu şekilde çalışıyor: Kristalaryuma seçtiğiniz değerli bir taşı yerleştiriyorsunuz...\nSabırla beklemelisiniz zira bu birkaç gün sürebiliyor... En sonundaise Kristalaryum, yerleştirdiğiniz taşın kopyasını üretiyor!\nMakine kıpırdanmayı kestiğinde işlemin tamamlandığını anlıyorsunuz. Taşı aldığınızda ise Kristalaryum başka bir kopya üzerinde çalışmaya başlıyor... Üretilen taşı değiştirmek istemiyorsanız, içindekini çıkarmanıza gerek yok!\nNe yazık ki, 'Prizma Parçası' olarak bildiğimiz nadir bulunan taş ile çalışmıyor... Parçanın elektromanyetik kuvveti Kristalaryum ile olumlu etkileşime geçmiyor.",
  "16": "Efsanevi Balıkların Sırları\n\nBalıkçılar, yalnız becerikli oltacıların yakalayabileceği beş nadir bulunan ve benzersiz balıktan bahseder. Yakalandıklarında bir daha görülmezlermiş.\n\nKızılbalık yazın ılık deniz sularında yaşar. Kumsalın en doğu kesiminde görülmüş.\n\nBuzulbalık bir tek kışın görülür ve Kömürözü Ormanı'ndaki okbaşı adasının güney ucunda... ırmağın denizle birleştiği yerde bulunur.\n\nFenerbalığı güz mevsiminde nehrin dağdan aşağıya aktığı kasabanın kuzey kesiminde görülür.\n\nBükümlü garip bir balığın lağımda yaşadığı söylenir.\n\n\n\nDaha önce yakalanmamış olan son balık en basit haliyle 'Efsane' olarak biliniyor. Dağ gölünün altındaki kütükte yaşadığı ve sadece yağmurlu bahar günlerinde kurbağa yumurtalarını yemek için dışarı çıktığı söylenir. Sadece en becerikli balıkçılar Efsane'yi yakalamayı umabilir.\n\nBalıkçılık konusunda kendini geliştir ve inatçı ol. Sonunda bu bulunması zor balıkları yakalayabilirsin. Sulara saygı duymayı unutma. Ekosistemimizden çok fazla balığı da çıkarma.",
  "17": "...Pelikan Kasabası'ndan çıkan tünelde acayip bir şey gördüm. Karanlık sayesinde gizli duran küçük bir kapı var. Kapıyı açamadım.\n\n-Gunther",
  "18": "Gunther'in Notu: Vay be. Yardımların sayesinde kütüphanemiz büyümüş! Çok teşekkürler!",
  "19": "Goblinler^Yazan: M. Jasper^^'Goblin' olarak tanımlanan tür, Gökbatak Tepeleri'nin ötesinden, kuzeydoğunun uzak ormanlarından geliyor gibi duruyor. Yeşil ten renkleri, parlak kızıl gözleri ve kötü kokularıyla bilinen Gobliler ile karşılaşmak, davetsiz gezginler için ürkütücü olabilir.^^Rahatsız edici görünüşlerine rağmen Goblinler insanlarınkine benzeyen zihinsel ve duygusal kapasiteye sahip olduklarından dilimizi ve göreneklerimizi öğrenmekte zorluk çekmiyorlar. Tanıştıklarım ise onlara zarar vermek istemediğimi belirttikten sonra bana karşı sıcakkanlı ve arkadaş canlısı davranışlar sergiledi. Ne yazık ki, yüzyıllar boyuncan insanlardan gördükleri güvensizlik ve kötü muamele sonrasında, cadılar, falcılar, büyücüler ve diğer kötü tiplerin hizmetine girmişler.^^Sıradan bir öğünlerinde çoğunlukla geldikleri ormana özgü büyük ve sulu kurtçukların eti yer alıyor. Özel durumlarda ise 'boşluk mayonezi' dedikleri... Goblin mutfağından bilinen en güzel yiyecek ile kendilerini şımartıyorlar.",
  "20": "Solok Ülen Paa Eno Ra Solok Awa Lon Awa Teba Awa Lon Inoo Kui Kui Awa Solok Awa Bel Awa^^Ömi Ra Dop Eno Kui Mabo Awa Yoba Omi Solok Awa Lon Omi Nemo Ulan^^Gawa Awa Ra İnoo Paa Omi Yoba Ulan Nemo Coto Awa Kui Kui Ulan Teba Ulan Solok Ulan"
}