{
  "Missing": "Il manque un livre ici...",
  "0": "Astuces pour l’agriculture--\n*Utilisez de l'engrais pour améliorer la qualité, réduire la charge de travail ou accélérer la croissance des récoltes.\n*Les arbres fruitiers prennent toute une saison pour pousser, mais ils nécessitent très peu d’entretien.  Nettoyez bien la zone qui entoure votre jeune arbre, sinon il pourrait ne pas pousser correctement.\n*Les récoltes mourront dès la fin de la saison, sauf si elles poussent durant plusieurs saisons (comme le maïs).\n*Certaines récoltes, comme le chou frisé et le blé, doivent être récoltées avec une faux.",
  "1": "... C'est un livre écrit par Marnie.\n  \"Les animaux sont très sensibles. Ils aiment être caressés tous les jours et préfèrent manger de l’herbe fraiche à l’extérieur plutôt que du foin sec. Cependant, ils n’aiment pas être dehors sous la pluie. Les animaux heureux produisent des produits de qualité supérieure !\"",
  "2": "À propos de la cueillette\n  Les forêts et les montagnes des environs sont d’excellents endroits pour trouver des produits sauvages ! Un bon chasseur-cueilleur élimine les mauvaises herbes, les souches ou les pierres de ces régions, de sorte que la nature dispose de l'espace nécessaire à son développement !\nLes chasseurs-cueilleurs experts connaissent les secrets pour cultiver de la nourriture sauvage afin de la faire pousser dans leur ferme. N'est-ce pas incroyable ?",
  "3": "Le pêcheur, Acte I :\nTex : Gordy, comment attrapes-tu autant de poissons ? Pour moi, ça prend une éternité !\nGordy : Tu dois décider de devenir un bon pêcheur... avec le temps, ta compétence et ta vitesse de pêche s'amélioreront !\nTex : Donc tu dis que l’amélioration de mes compétences en matière de pêche me permettra de pêcher plus rapidement ?\nGordy : Exactement. Un jour, tu apprendras peut-être même le secret de la création de tes propres flotteurs, améliorant encore plus ta maîtrise de pêche. Maintenant, va-t’en !",
  "4": " Quelle est la profondeur des mines ?\n De nombreux explorateurs de Stardew Valley se sont penchés sur la question au fil des ans... La vérité est que personne ne le sait vraiment. Ou du moins, ils gardent cette information secrète.\nMalheureusement, beaucoup de ceux qui s’aventurent au fond des mines ne reviennent jamais...\nToutefois, certains courageux aventuriers se sont enfoncés profondément dans les mines et ont établi des rapports intéressants en remontant à la surface.\n Apparemment, il y a trois zones distinctes dans les mines, chacune comportant des monstres et des trésors uniques.\nCertains aventuriers parlent de lacs souterrains gigantesques et d’étranges créatures... Mais rien de tout cela n'a été prouvé.",
  "5": "Un vieux journal de fermier :\n Je suis ici depuis un an maintenant et j’ai commencé à me faire des amis avec les habitants du village. C’est génial ! Ils m’envoient même des cadeaux et des recettes de famille secrètes ! C’est vraiment très utile.",
  "6": "\"Épouvantails\"\n Une fois que vous commencez à faire pousser beaucoup de récoltes sur votre ferme, vous pouvez vous attendre à voir des corbeaux. Le matin, vous découvrirez peut-être qu’un corbeau a fait de votre dur travail son petit-déjeuner !\nUne bonne façon d’empêcher ces fichus corbeaux de manger vos récoltes consiste à installer des épouvantails à proximité de vos récoltes.\nSachez que la portée des épouvantails est limitée. Vous devrez donc en utiliser plusieurs si votre ferme est grande.\nLes épouvantails conservent la trace du nombre de corbeaux qu’ils ont fait fuir. Vous pouvez utiliser cette information pour savoir si vos épouvantails se trouvent au bon endroit.\n\n*\"Les épouvantails de collection\" ne sont pas là que pour faire joli ! Ils fonctionnent exactement comme le modèle standard.",
  "7": "Le secret du fruit étoilé\n--\nDepuis des milliers d’années, les mystérieux pouvoirs du fruit étoilé intriguent les gens... mais personne ne sait d’où ils viennent !\n Le professeur R. J. Kutler, chercheur en pointe sur les fruits étranges, en dit la chose suivante : \"Nous avons découvert des traces génétiques sur des météorites qui ressemblent beaucoup à celles du fruit étoilé, mais il n’existe pas de liens prouvés\".\nPeu importe d’où ils viennent, on dit que ce fruit particulier est étrangement délicieux... et certains prétendent même qu’ils confèrent un pouvoir spécial à ceux qui en mangent.",
  "8": "Les Aventures du Roi de la Prairie - Le jeu vidéo à grand succès !\n\nLe saviez-vous ? Quiconque termine \"Les Aventures du Roi de la Prairie\", est automatiquement inscrit à un tirage au sort pour remporter un prix spécial !\nLe saviez-vous ? Le développeur a déclaré que le protagoniste est basé sur une personne réelle... Un véritable cowboy, héros d'une île verdoyante de la mer des Gemmes !",
  "9": "-- Une étude sur le taux de formation des diamants --\n\n  Après des années de recherche dans les mines, je pense avoir appris quelque chose sur le taux de formation des diamants.\nMes recherches portaient uniquement sur les pierres éparpillées autour des mines... Celles cassées à la pioche. Le taux de formation des minéraux provenant d’autres sources nécessitent des recherches supplémentaires.\nLes diamants ne semblent se former qu’au niveau de la mine 50 ou au-delà. Au niveau 50, environ 1 pierre sur 500 contient du diamant.\n Au-delà du niveau 50, le taux de formation de diamants semble augmenter d’environ 0,001016 par niveau. C'est bien une gemme assez rare !\n-M. Jasper",
  "10": "-~-Guide du maître-brasseur-~-\n    Ah... Chers brasseurs !\nLa riche odeur de la levure flottant dans un grenier en cèdre... les notes florales de houblon fraîchement coupé un soir d'hiver... mais je m’éloigne du sujet. Vous êtes probablement plus intéressé par le côté pratique du brassage...\nPour brasser, vous aurez besoin d’un tonneau. Je vous laisse le soin d'élaborer des plans de construction pour un tonneau.\nLes tonneaux peuvent être utilisés pour fabriquer plusieurs types de produits. Si des légumes sont placés à l’intérieur, le tonneau produira du jus. Le jus prend le moins de temps à produire.\nSi du blé est mis dans le tonneau, il produira de la bière. La bière met du temps à brasser, mais elle est très rentable.\nPlacer du houblon dans un tonneau produira la bien-aimée \"Bière Blonde\".\nPlacez des fruits dans le tonneau pour faire du vin. Le vin est le plus long à produire, mais un vin fait à partir des meilleurs fruits vaut pas mal d’argent !\nSoyez patient avec votre tonneau... vous saurez que la production est terminée quand il est parfaitement immobile. Et buvez avec modération, sinon vous le regretterez !",
  "11": "Mystères des Nains\nLes Nains s’appellent eux-mêmes \"Smoluanu\"... ce qui signifie \"peuple du ciel\". Un nom étrange pour un groupe qui vit sous terre, n’est-ce pas ?\nUn autre mystère des Nains est la technologie de pointe qu’ils possèdent. Des preuves à ce sujet m’ont amené, malgré les railleries de mes collègues, à proposer une nouvelle théorie :\nJe crois que les Nains sont les vestiges d’une civilisation autrefois avancée dont le vaisseau spatial interplanétaire s’est écrasé sur cette planète il y a très longtemps de ça.\nJe suggère que ce vaisseau spatial Nain s'est enfoncé profondément sous terre... et au fil du temps, les Nains se sont adaptés à leur nouvel environnement souterrain.\n Mes collègues me demandent, \"Pourquoi ne sont-ils pas remontés à la surface pour s'y installer ?\"... Leur ancienne planète avait peut-être une atmosphère plus épaisse qui les protégeait des radiations stellaires et qu'ils ne pouvaient tout simplement pas survivre à la lumière du soleil.\n Cela expliquerait pourquoi ils ne sortent que le nuit à la surface pour prendre ce dont ils ont besoin dans nos maisons...\n\n-M. Jasper\n",
  "12": "Résumé du livre de Yoba\n\nAvant le début des temps, il n’y avait qu’une lumière dorée infinie.\nLa lumière se donna le nom de... \"Yoba\".\nYoba voulait plus.\nYoba fit tournoyer la lumière dorée dans un vortex. Yoba tourbillonna et tourbillonna jusqu’à ce qu’un trou se forme dans l’oeil du vortex.\nDe ce trou jaillit une graine.\nYoba atténua la lumière dorée.\nYoba atténua et atténua, et la lumière devint de la terre.\nYoba planta la graine dans le sol.\nLa graine poussa et soudain ! Une vigne s'éleva vers le ciel, comme pour le sonder en se tortillant, projetant une ombre difforme dans le vide doré.\nAprès 11 jours, la vigne donna des fruits.\nYoba, dans sa grande sagesse, enleva l'épaisse écorce du fruit et vit que le monde était à l’intérieur.\nEt c’est ainsi que le monde est apparu.",
  "13": "Guide de mariage pour les fermiers\nAvant de demander à quelqu’un de vous épouser, vous devrez d’abord fréquenter cette personne pendant quelque temps (demandez à quelqu’un de sortir avec vous avec un bouquet de chez Pierre).\n Lorsque vous êtes prêt à poser LA question, offrez un \"pendentif de sirène\". Tout le monde connaît la signification de ce cadeau.\n Selon la rumeur, lors des jours d'orage, le fantôme d’un vieux marin apparaît à Stardew Valley avec ce pendentif.\n Après la cérémonie de mariage, votre partenaire emménagera avec vous. N’oubliez pas de bien traiter votre conjoint ou votre conjointe... Ils aiment les cadeaux, même après le mariage !\n\n(payé par Pierre)",
  "14": "Le pêcheur, Acte II :\nTex : Gordy, raconte-moi ta meilleure histoire de pêcheur.\nGordy : *Profond soupir*... J’ai attrapé beaucoup de gros poissons de mon temps... Dont certains sont très rares et difficiles à attraper... Mais il y en a un que j’ai eu du mal à attraper pendant trois jours et trois nuits.\nGordy : J’appelle ce poisson... \"La légende\". C’était une bête énorme... Et plus je tirais sur ma ligne, plus il tirait fort de son côté. J’ai baissé ma garde pendant un bref instant et il a cassé mon bateau en deux. Je n’ai jamais plus pêché depuis.\nTex : Crois-tu que quelqu’un l’attrapera un jour ?\nGordy : Mmm... si cette personne maîtrise la pêche, qu'elle a déjà réussi à attraper d'autres poissons rares et qu'elle a une bonne alimentation... alors peut-être. Mais surtout, tu dois avoir du respect envers l'eau, mon fils.\nTex : ... mon fils ? Tu veux dire que... tu es mon... ... p... père ?\nGordy : Oui, mon garçon.\n\n**Musique dramatique à la tombée du rideau**",
  "15": "Rapport de technologie !\n\nLes plans d’une machine avancée appelée \"Cristalarium\" ont récemment été publiés.\n Cette machine peut faire pousser des cristaux à partir de presque rien, fournissant à son propriétaire une quantité infinie de gemmes précieuses !\nVoici comment ça fonctionne : placez un joyau de votre choix à l’intérieur du cristalarium...\nmaintenant, soyez patient, cela peut prendre plusieurs jours... mais le cristalarium finira par produire une copie de ce que vous avez placé à l’intérieur !\nVous saurez que la production est terminée quand il cesse de bouger. Après avoir retiré votre gemme, le cristalarium commencera à travailler sur une autre copie... Vous n’aurez jamais besoin de le réapprovisionner à moins que vous ne souhaitiez changer le type de gemme qu’il produit !\nMalheureusement, le cristalarium ne fonctionne pas avec la pierre précieuse extrêmement rare connue sous le nom de \"tesson prismatique\"... Pour une raison quelconque, le champ électromagnétique du tesson interagit négativement avec le cristalarium.",
  "16": "Secrets du poisson légendaire\n\nLes pêcheurs parlent de cinq poissons rares et uniques qui ne peuvent être capturés que par des pêcheurs qualifiés. Une fois capturés, ils ne réapparaîtront plus jamais.\n\nLe Poisson Écarlate vit dans les eaux chaudes océaniques en été. Il a été aperçu tout au bout de la côte Est de la plage.\n\nLe Poisson des Glaciers, qui n’apparaît qu’en hiver, peut être pêché tout au sud de l’île de la pointe de la flèche, dans la forêt de la Sève-cendreuse... là où la rivière se jette dans la mer.\n\nLa baudroie a été repérée en automne, au nord du village, où la rivière se déverse dans les montagnes.\n\nIl y a une rumeur selon laquelle un poisson étrange et tordu vit dans les égouts.\n\n\n\nLe poisson final, d’une espèce encore jamais capturée, est simplement surnommé \"Légende\". La rumeur dit qu’il vit dans une bûche immergée dans le lac de montagne, et ne sort que les jours de printemps pluvieux pour manger des oeufs de grenouilles. Seuls les pêcheurs les plus qualifiés peuvent espérer attraper celui-ci.\n\nEntraînez-vous et ne vous découragez pas. Vous finirez bien par attraper ces poissons insaisissables. Assurez-vous de respecter la mer et ne privez pas l’écosystème de trop de poissons.\n",
  "17": "... J’ai vu quelque chose d'étrange dans le tunnel menant à Pélican Ville. Une petite porte est dissimulée dans l'obscurité. Cependant, c’est impossible de l’ouvrir.\n\n-Gunther",
  "18": "Note de Gunther : Waouh, cette bibliothèque est vraiment géniale maintenant ! Et tout ça grâce à toi. Merci beaucoup.",
  "19": "Les Gobelins^de M. Jasper^^L’espèce connue sous le nom de \"Gobelins\" semble être originaire des forêts de l’extrême nord-est, au-delà des collines du Marécage Bleu. Ils sont caractérisés par leur peau verte, leurs yeux rouge vif et leur odeur nauséabonde. Les premières rencontres avec des Gobelins peuvent être effrayantes pour les voyageurs inexpérimentés.^^Malgré leur apparence inquiétante, les Gobelins possèdent des capacités intellectuelles et émotionnelles semblables à celles des humains et n’ont aucune difficulté à apprendre nos coutumes et nos langues. Les Gobelins que j’ai rencontrés ont été plutôt amicaux et aimables, mais seulement après avoir prouvé que je ne leur voulais aucun mal. Malheureusement, des siècles de méfiance et de mauvais traitements de la part des humains ont conduit de nombreux Gobelins à se mettre au service des sorcières, sorciers, nécromanciens et autres genres de personnes peu recommandables.^^Le régime alimentaire des Gobelins est principalement constitué des plus gros asticots, qu'on trouve dans leur forêt native. Lors d’occasions spéciales, les Gobelins mangent un plat appelé \"Mayonnaise du Vide\"... Ce plat est considéré comme le meilleur mets de toute la cuisine des Gobelins.\n",
  "20": "Solok Ulan Paa Eno Ra Coto Ulan Coto Ulan Mabo Bel Eno Ra Teba Omi Walo Nemo^^Dop Ulan Coto Kui Mabo Awa Yoba Omi Solok Awa Lon Omi Omi Nemo^^Solok Teba Ra Awa Nemo Gawa Eno Bel Ulan Nemo Teba Omi Yoba Bel Omi Xi"
}