{
  "Missing": "Aquí falta un libro...",
  "0": "Consejos para granjeros:^^- Utiliza fertilizante para aumentar la calidad, reducir la carga de trabajo o acelerar el crecimiento de tus cultivos.^^- Los árboles frutales tardan una estación entera en crecer, pero requieren muy poco mantenimiento. Mantén la zona alrededor de tus nuevos arbolitos despejada, o no crecerán correctamente.^^- Los cultivos morirán tan pronto acabe la estación, a menos que crezcan en varias estaciones (por ejemplo, el maíz).^^- Algunos cultivos, como la col rizada o el trigo, deben cosecharse con la guadaña.",
  "1": "Es un libro de Marnie...^^«Los animales son muy sensibles. Les gusta que los acaricien todos los días y prefieren salir a comer hierba antes que comer heno seco. Sin embargo, no les gusta estar fuera cuando llueve. ¡Los animales felices dan productos de mayor calidad!»",
  "2": "Sobre la recolección:^^¡Los bosques y montañas locales son fantásticos para encontrar productos silvestres! ¡Un buen recolector despejará todas las hierbas, tocones o piedras de esas zonas para que los productos silvestres tengan mucho espacio para crecer! Los recolectores expertos conocen el secreto para cultivar alimentos silvestres de forma que crezcan en sus granjas. ¿No es increíble?",
  "3": "El Pescador, acto I:^^Tex: Gordy, ¿cómo consigues pescar tanto? ¡A mí me cuesta horrores!^^Gordy: Tienes que tomar la decisión de ser un verdadero pescador... Y, con el tiempo, ¡tu velocidad de pesca aumentará!^^Tex: ¿Así que mejorar mi habilidad con la pesca me hará pescar más rápido?^^Gordy: Correcto. Tal vez un día aprendas el secreto para fabricar tus propios corchos de pesca, mejorando aún más tu habilidad. ¡Ahora esfúmate!",
  "4": "¿Qué profundidad tienen las minas?^Muchos exploradores de Stardew Valley han reflexionado sobre esta cuestión a lo largo de los años... Lo cierto es que nadie lo sabe. O, al menos, no se lo han dicho a nadie.^^Por desgracia, muchos de los que se aventuran en las profundidades de la mina nunca vuelven... Sin embargo, algunos aventureros natos han llegado muy profundo y han vuelto con informes interesantes.^^Parece ser que hay tres áreas distintas en la mina, cada una con monstruos y tesoros únicos. Algunos aventureros hablan de gigantescos lagos subterráneos y extrañas criaturas. Pero nada de esto se ha podido demostrar.",
  "5": "Diario de un viejo granjero:^^Llevo aquí un año y he empezado a hacer amigos entre los residentes del pueblo. ¡Es estupendo! ¡Incluso me envían regalos y recetas familiares secretas por correo! Me ayudan muchísimo.",
  "6": "-- Espantapájaros --^^Una vez empieces a cultivar en tu granja, es posible que te visiten los cuervos. ¡Cuando te levantes, es posible que un cuervo se haya desayunado tu duro trabajo! Una manera de evitar que estos molestos cuervos se coman tus cultivos es colocar espantapájaros junto a ellos. Ten en cuenta que tienen un radio de acción limitado, así que necesitarás varios si tu granja es grande.^^Los espantapájaros llevan la cuenta de a cuántos cuervos han alejado. Con esto podrás saber si están en el lugar adecuado.^^¡Los espantapájaros coleccionables no están solo para hacer bonito! Funcionan exactamente igual de bien que el modelo estándar.",
  "7": "-- El secreto de la fruta estelar --^^Durante siglos, las personas han vivido intrigadas por el poder misterioso de la fruta estelar... ¡Pero nadie sabe de dónde vienen!^^El profesor R. J. Kutler, un aclamado investigador de frutas misteriosas, afirma lo siguiente: «Hemos descubierto restos de material genético parecido al de la fruta estelar en meteoritos, pero la coincidencia no está demostrada».^^Independientemente de su procedencia, se dice que esta peculiar fruta es extraordinariamente deliciosa, y hay quien incluso afirma que otorga un poder especial a quienes la comen.",
  "8": "-- Viaje del Rey de la Pradera --^^¡El célebre videojuego! ¿Lo sabías? ¡Quien se pase el «Viaje del Rey de la Pradera» entrará automáticamente en el sorteo de un premio especial! ¿Lo sabías? El desarrollador afirmó que el protagonista se basa en un personaje real... ¡Un verdadero héroe vaquero de una isla pradera del mar de Gema!",
  "9": "-- Estudio sobre la obtención de diamantes --^^Tras años de investigación en las minas, creo haber descubierto algo sobre la frecuencia de aparición de los diamantes. Mi investigación cubría solo las piedras que aparecen diseminadas por las minas... Las que se rompen con un pico. La obtención de minerales de otras fuentes requiere más investigación.^^Parece que los diamantes solo se forman a partir del piso 50 de la mina.^^En el piso 50, aproximadamente 1 de cada 500 piedras será rica en diamantes. Después del piso 50, la frecuencia de formación de diamantes parece aumentar en un 0,000016% por cada piso. ¡Una gema muy poco común!^^-M. Jasper",
  "10": "-- Guía del destilador --^^Ah... ¡A destilar! Una buhardilla de cedro con el rico aroma a levadura flotando en el aire... Los tintes afrutados del lúpulo recién cortado en una noche de invierno... Me estoy yendo por las ramas. Probablemente te interese más el lado práctico del destilado... Para destilar necesitas un barril. Dejo en tus manos lo de conseguir los planos. Los barriles pueden usarse para fabricar varios productos diferentes.^^Si colocas verduras, el barril producirá zumo.^El zumo es lo que menos se tarda en destilar.^^Si colocas trigo, el barril producirá cerveza.^La cerveza tarda un poco más, pero es bastante rentable.^^Coloca fruta en el barril para hacer vino. Es lo que más tarda en producirse, ¡pero el vino hecho con fruta de calidad se paga a precio de oro!^^Si colocas lúpulos, el barril producirá «cerveza pálida». ¡Es una bebida muy popular!^^Ten paciencia con tu barril... Sabrás que ha terminado de destilar cuando esté totalmente quieto. ¡Y bebe con moderación, o seguro que te arrepientes!",
  "11": "-- Misterios de los enanos --^^Los enanos se llaman a sí mismos «Smoluanu», que significa «Pueblo del cielo». Un nombre muy extraño para alguien que vive bajo tierra, ¿no? Otro misterio de los enanos es la avanzada tecnología que se dice poseen.^^A pesar de las burlas de mis colegas, pruebas como estas me han llevado a proponer una nueva teoría: Creo que los enanos son los supervivientes de una civilización avanzada cuyo vehículo interplanetario se estrelló en este planeta hace mucho. Mi teoría es que esta nave enana viró hacia abajo, bajo tierra... y que, con el tiempo, los enanos se adaptaron a su nuevo entorno subterráneo.^^Mis colegas se preguntan: «¿Y por qué no salieron a la superficie para vivir allí?»... Quizás en su planeta tenían una atmósfera más densa que los protegía de la radiación estelar, y simplemente no podían sobrevivir bajo nuestra luz solar.^^Eso explicaría por qué solo salen de noche para tomar lo que necesitan de nuestras casas...^^-M. Jasper",
  "12": "-- Pasajes del Libro de Yoba --^^En el amanecer de los tiempos solo existía una eterna luz dorada. La luz se llamó a sí misma... «Yoba». Yoba quería más. Hizo girar a la luz dorada en un vórtice. Yoba la hizo girar y girar hasta que se formó un agujero en el ojo del vórtice. Del agujero salió una semilla. Yoba alisó la luz dorada. La alisó y la alisó, y la luz se convirtió en tierra. Yoba plantó la semilla en esta tierra. La semilla germinó. ¡Y entonces...!^^Una vid creció hacia el cielo, trenzándose y serpenteando, dibujando una sombra retorcida en el dorado vacío.^^11 días después, la vid dio fruto. Yoba, en su sabiduría, peló la dura piel de la fruta y vio que el mundo estaba dentro. Y así es como el mundo llegó a ser lo que conocemos.",
  "13": "-- Guía de matrimonio para granjeros --^^Antes de pedir a alguien que se case contigo, tendrás que salir con esa persona durante un tiempo. (Pídele a alguien que salga contigo con un ramo de flores de Pierre's). Cuando estés preparado para la gran pregunta, necesitarás darle un «Colgante de sirena». Todo el mundo sabe lo que significa que te regalen uno. Se rumorea que, en los días de tormenta, el fantasma de un viejo marinero aparece en Stardew Valley, sujetando ese mismo colgante.^^Tras la boda, tu pareja se irá a vivir contigo. Recuerda tratar bien a tu cónyuge... ¡Sigue haciéndole regalos después de casaros!^^(Patrocinado por Pierre)",
  "14": "El pescador, acto II:^^Tex: Gordy, cuéntame tu mejor historia de pesca.^^Gordy: ...He pescado muchos peces gordos en mi vida... Y algunos eran muy raros y difíciles de atrapar... Pero hay uno con el que peleé durante tres días y tres noches. El pez... «Leyenda». Era una bestia enorme... Cuanto más tiraba del sedal, más fuerte tiraba él. Bajé la guardia un momento y partió mi barco en dos. No he vuelto a pescar desde entonces.^^Tex: ¿Crees que alguien lo atrapará algún día?^^Gordy: Hmm... Si ese alguien fuera un as de la pesca que hubiera capturado a todos los demás peces raros y se asegurara de tomar los alimentos correctos... Tal vez sí. Lo más importante es tener respeto por el agua, hijo mío.^^Tex: ¿Hijo...? Entonces... eres... ¿Mi padre?^^Gordy: Así es, hijo mío.^^*Música dramática mientras baja el telón*",
  "15": "¡Informe tecnológico!^^Hace poco se publicaron los planos de una pieza de maquinaria avanzada llamada «Cristalario». Esta máquina puede crear cristales prácticamente de la nada, ¡proporcionando a sus dueños reservas interminables de gemas valiosas! Funciona de la siguiente manera: Coloca la gema de tu elección en el cristalario... Ahora ten paciencia, ya que puede llegar a tardar varios días... ¡Pero al final el cristalario producirá una copia de lo que hayas puesto en él!^^Sabrás que ha terminado cuando pare de moverse. Una vez retires la gema, el cristalario empezará a trabajar en otra copia... ¡No necesitarás añadir más, a menos que quieras cambiar el tipo de gema que esté produciendo! Por desgracia, el cristalario no funciona con una «esquirla prismática», una piedra preciosa extremadamente rara. Por algún motivo, el campo electromagnético de la esquirla interfiere con el cristalario.",
  "16": "Secretos de los peces legendarios:^^La gente habla de cinco peces raros y únicos que solo los pescadores más expertos pueden capturar. Una vez capturados, no volverán a aparecer.^^El rape ha sido avistado en otoño, al norte del pueblo, donde el río baja de las montañas.^^Los rumores hablan de un pez extraño y retorcido que vive en la cloaca.^^El pez carmesí vive en las cálidas aguas marinas en verano. Ha sido avistado en el extremo este de la playa.^^El pez glacial, que solo aparece en invierno, se puede pescar en el extremo sur de la isla Punta de Flecha del Bosque Tizón... Cerca de donde el río se une al océano.^^El último pez, de una especie nunca antes capturada, recibe el apodo de «Leyenda».^^Se rumorea que vive en un tronco sumergido en el lago de la montaña, y que solo sale los días de lluvia primaveral para comer huevos de rana. Solo los pescadores más avezados pueden aspirar a atraparlo.^^Practica la pesca, sé perseverante, y al final podrás atrapar a estos peces tan esquivos. Asegúrate de respetar el agua y de no sacar demasiados peces de su ecosistema.",
  "17": "...He visto algo extraño en el túnel que sale de Pueblo Pelícano. Hay una pequeña puerta escondida entre la oscuridad. Eso sí, no he podido abrirla.^^-Gunther",
  "18": "Nota de Gunther:^^¡Guau! ¡Gracias a ti la biblioteca se ha vuelto increíble! ¡Muchísimas gracias!",
  "19": "Trasgos, por M. Jasper:^^La especie comúnmente conocida como «trasgo» parece tener su origen en los bosques del lejano nordeste, más allá de las colinas de Lodoazul. Se caracterizan por su piel verde, sus ojos color rojo brillante, y por el hedor que desprenden. Los primeros encuentros con trasgos pueden resultar aterradores para los viajeros poco experimentados.^^A pesar de su inquietante apariencia, los trasgos poseen una capacidad intelectual y emocional similar a la humana, y no presentan problemas a la hora de aprender nuestras costumbres y lenguaje. Los trasgos que he conocido son bastante abiertos y amables, una vez demostrado que no soy peligroso.^^Por desgracia, siglos de desconfianza y maltrato por parte de los humanos han llevado a muchos trasgos a dedicarse a oficios relacionados con brujas, nigromantes, hechiceros y otros menesteres indeseables.^^La dieta tradicional del trasgo consiste en carne de larva, especialmente de las larvas grandes y jugosas que se dan en su bosque de origen. En ocasiones especiales, los trasgos disfrutan de algo llamado «mayonesa sombría», considerada la delicia más exquisita de la cocina trasga.",
  "20": "Solok Ulan Paa Eno Ra Paa Eno Paa Idra Naskar Omi^Pes Uwar Elan Borth Lzi Orth.^^Mo Aw Yeq Omi Ned Eit Shb Ael De Par Ara Tin Ok^Solok Awa Lon Omi Nemo.^^Bal Omi Lon Lon Omi Eno Xat Tin Ra Ale Ñeth Omi^Cer Awa Ji Awa De Jiz Ua Guh Une Eno Ti Eno Sok."
}