{
  "Missing": "Здесь не хватает книги...",
  "0": "Советы фермеру-- \n*Используйте удобрения, чтобы облегчить себе работу, ускорить рост урожая или улучшить его качество. \n*Плодоносные деревья вырастают через сезон после посадки, но почти не требуют ухода. Расчистите место вокруг саженца, иначе он не сможет расти.\n*Когда заканчивается сезон, соответствующие ему культуры погибают, если только они не способны расти несколько сезонов подряд (как, например, кукуруза).\n*Урожай некоторых культур нужно собирать с помощью косы (например, пшеницы и кудрявой капусты).",
  "1": "... Эту книгу написала Марни.\n «Животные очень чувствительны. Они любят, чтобы их гладили каждый день, и больше любят свежую траву на свежем воздухе, чем сухое сено. Правда, под дождeм гулять они не любят. Счастливые животные производят более качественные продукты!»",
  "2": "О собирательстве\n В местных лесах и горах можно собрать много полезного! Умный собиратель уберeт все сорняки, камни и пни, чтобы полезным диким растениям было где расти!\nСамым опытным собирателям известен секрет выращивания съедобных диких растений прямо у себя на ферме. Просто удивительно, правда?",
  "3": "«Рыбак», акт первый:\nТекс: Горди, как тебе удаeтся поймать столько рыбы? У меня вот долго ничего не клюeт!\nГорди: Нужно полностью посвятить себя рыбацкому делу... и со временем рыба станет клевать чаще!\nТекс: Значит, если я буду работать над своим навыком, то смогу ловить рыбу быстрее?\nГорди: Верно. Когда-нибудь ты даже научишься изготовлять собственные снасти и станешь ещe более искусным рыбаком. А теперь — вон!",
  "4": " Как глубоко уходят шахты?\n Многие исследователи долины Стардью ломали голову над этим вопросом целые годы... Но на самом деле, никто точно не знает. А если и знает, то никому не говорит.\nУвы, немногие из тех, кто заходит глубоко в шахты, возвращаются...\nНо самые смелые исследователи, которые выжили после долгого спуска в шахты, вернулись с интересными рассказами.\n По всей видимости, шахта делится на три отдельные секции, в каждой из которых есть свои особые чудовища и свои сокровища.\nНекоторые из этих исследователей рассказывают о гигантских подземных озeрах и причудливых существах... Однако, их рассказы пока ничем не подкреплены.",
  "5": "Старый дневник фермера:\n Я прожил здесь уже год и подружился с местными жителями. Это так здорово! Они даже присылают мне по почте подарки и фамильные рецепты! Это мне очень помогает.",
  "6": "«Пугала»\n Когда у вас на ферме будет много урожая, к вам начнут наведываться вороны. По утрам можно заметить ворон, завтракающих плодами вашего тяжeлого труда!\nОт надоедливого воронья можно избавиться, расставив на ферме пугала.\nПомните, что радиус их действия ограничен, так что если ферма у вас большая, понадобится несколько пугал.\nПугала также ведут счeт воронам, которых они отвадили. Так можно узнать, насколько удачно вы выбрали место для это пугала.\n\n* Коллекционные пугала вовсе не бесполезны! Они работают так же, как их обычные собратья.",
  "7": "Тайна «звeздной капли»\n--\nТаинственные свойства «звeздных капель» тысячелетиями занимали умы многих... но никто так и не знает, откуда они взялись!\n Профессор Р. Дж. Катлер, ведущий исследователь необычных плодов, говорит следующее: «Мы обнаружили в метеоритах следы генетического материала, которых очень схож со \"звeздными каплями\", но это совпадение ещe не доказано полностью».\nКаково бы ни было их происхождение, эти плоды невероятно вкусны... Некоторые даже утверждают, что они наделяют того, кто их съест, особыми силами.",
  "8": "«Путешествие Короля Прерий» -- игровой хит!\n\nЗнаете ли вы: Каждый, кто пройдeт «Путешествие», автоматически получает шанс выиграть особый приз!\n\nЗнаете ли вы: Разработчик утверждает, что главный герой игры основан на реальном персонаже... Этот персонаж — настоящий герой, ковбой с островных прерий Самоцветного моря!",
  "9": "-- Исследование по алмазным месторождениям --\n\n Спустя годы исследования шахты, я собрал некоторые данные об алмазных месторождениях.\nВ своих исследованиях я разбивал киркой только обычные камни, которые лежат в шахте. Другие источники минералов требуют дальнейших исследований.\nПо всей видимости, алмазы формируются только с 50-го уровня шахт и ниже. На 50-м уровне приблизительно 1 камень из 500 будет содержать алмазы.\nПосле 50-го уровня этот шанс возрастает на .000016 на каждом последующем уровне. Алмаз — редкий минерал!\n-М. Джаспер",
  "10": "-~-Настольная книга пивовара-~-\n Ах... пивоварение!\nБогатый запах дрожжей, доносящийся с чердака... Цветочные нотки свежего хмеля поздней осенью... Но не будем отходить от темы. Думаю, вам больше интересна практическая сторона пивоварения...\nВо-первых, вам понадобится бочонок. Где вы его достанете — дело ваше.\nВ бочонке можно сбродить разные напитки. К примеру, если положить в него овощи, то получится овощной сок. Его производство занимает меньше всего времени.\nЕсли положить в бочонок пшеницу, у вас выйдет пиво. Пиво бродит дольше, но его продажа довольно прибыльна.\nИз хмеля получится любимый многими светлый эль.\nИз фруктов сбродит вино. Вино бродит дольше всего, но если вы не пожалеете на него своих лучших фруктов, то оно будет стоить немало!\nКогда работаете с бочонком, нужно набраться терпения... Продукт будет готов, когда внутри бочонка всe стихнет. И помните — пейте в меру, иначе пожалеете сами!",
  "11": "Тайны дварфов\nДварфы называют себя «Смолуану», что переводится как «небесный народ». Необычное название для расы, живущей глубоко под землeй, правда?\nЕщe одна тайна дварфов — продвинутые технологии, которыми они, по слухам, обладают. Несмотря на насмешки коллег, я выдвинул следующую теорию согласно полученным данным:\nЯ полагаю, что дварфы — это остатки некогда продвинутой цивилизации, чьe межпланетарное судно когда-то давно разбилось на нашей планете.\nЯ предполагаю, что космическое судно дварфов глубоко пробило землю, и со временем они приспособились к жизни глубоко под землей.\n Коллеги спрашивают меня: «Почему же тогда они не выбрались жить на поверхность?» ... Возможно, на их прежней планете атмосфера была гораздо толще нашей. Она могла защищать их от звeздного излучения, поэтому дварфы не могут выжить под светом нашего солнца.\n Это бы объяснило тот факт, что на поверхность они выбираются только по ночам, чтобы украсть из наших домов то, что им нужно...\n\n-М. Джаспер",
  "12": "Выдержки из Книги Иобы\n\nКогда ещe не было самого времени, был лишь бесконечный золотой свет.\n Свет воззвал сам к себе... «Иоба».\nИоба возжелал большего.\nИоба завертел золотой свет и создал вихрь. Иоба вертел и вертел, пока в центре вихря не появилась дыра.\nИз этой дыры выскочило семя.\nИоба разровнял золотой свет.\nОн разглаживал и разглаживал его, пока свет не стал почвой.\nИоба посадил в эту почву семя.\nСемя проросло — и узрите же! Росток вознeсся до небес, извиваясь и прощупывая себе путь, и бросил тень на золотую пустоту.\nСпустя 11 дней, росток дал плод.\nИоба, с присущей ему мудростью, очистил плод от жeсткой кожуры и увидел, что внутри был мир.\nТак возник наш мир.",
  "13": "Свадьба: Руководство для фермера\nПеред тем, как просить чьи-то руку и сердце, сначала нужно с ними какое-то время встречаться (чтобы попросить кого-то встречаться, вручите им букет, купленный в магазине Пьера).\n Когда вы будете готовы сделать предложение, вам понадобится Кулон Русалки. Здесь каждый знает, что означает такой подарок.\n Говорят, будто в дождливые дни в долине Стардью появляется призрак старого морехода, который сжимает в руке тот самый кулон.\n После свадебной церемонии ваша вторая половинка переедет жить к вам. Не забывайте поддерживать хорошие отношения... Даже после брака вашей второй половинке будет приятно получать подарки!\n\n (Спонсор руководства: Пьер)",
  "14": "«Рыбак», акт второй:\nТекс: Горди, расскажи мне о своей лучшей рыбалке.\nГорди: *глубоко вздыхает*... Я поймал немало рыбы за свой век... Бывало, попадалась и редкая, сложная рыба... Но одну рыбу я пытался поймать три дня и три ночи\nГорди: Я назвал эту рыбу... «Легенда». Здоровенный был зверь... Чем сильнее я его тянул, тем сильнее он сопротивлялся. Я зазевался всего на мгновение, и он переломил мою лодку пополам. С тех пор я больше не рыбачил.\nТекс: Как думаешь, его кто-нибудь сможет поймать?\nГорди: Хм-м... Если сначала стать мастером рыбалки, поймать всех остальных редких рыбин и съесть перед рыбалкой особое блюдо... тогда, может, и выйдет его поймать. Но прежде всего — воду нужно уважать, сынок.\nТекс:... «сынок»? Это значит... ты...\n... о-отец?\nГорди: Да, мальчик мой.\n\n**Играет драматичная музыка. Занавес.**",
  "15": "Новости технологий!\n\nНедавно были опубликованы чертежи нового продвинутого устройства — кристалляриума.\nЭто устройство может выращивать кристаллы практически из ничего, предоставляя своему владельцу бесконечный запас драгоценных камней!\nРаботает оно так: Положите в кристалляриум нужный вам драгоценный камень...\nНаберитесь терпения, процесс может занять до нескольких дней. Однако, в конце концов кристалляриум вырастит точную копию нужного вам камня!\nКогда устройство закончит дрожать — процесс завершился. Когда вы извлечeте готовую копию из кристалляриума, он тут же начнeт выращивать новую. Больше от вас не потребуется никаких ресурсов, если только вы не захотите сменить копируемый камень!\nК сожалению, кристалляриум не работает с таким чрезвычайно редким камнем, как радужный осколок... По неизвестным причинам, ЭМП от осколка негативно влияет на кристалляриум.",
  "16": "Секреты легендарных рыб\n\nКаждый рыбак знает о пяти редких, уникальных рыбах, поймать которых под силу лишь самым опытным. Каждую из них можно поймать только однажды.\n\nРыбу кримзонфиш можно увидеть летом в тeплых океанских водах. Еe замечали на самой дальней, восточной части пляжа.\n\nЛедорыб, которого можно поймать только зимой, обитает в водах к югу от острова, что в Пепельносмольном лесу, где река впадает в океан.\n\nМорского чeрта замечали осенью к северу от города, где река вытекает из горного озера.\n\nГоворят также, что в канализации живeт странная, безобразная рыба.\n\n\n\nПоследняя рыба, которую ещe никому не удавалось поймать, известна как просто «легенда». По слухам, она живeт в бревне на дне горного озера. Наружу она выплывает только весной в дождь, чтобы поживиться лягушачьей икрой. Только самому искусному рыбаку под силу еe поймать.\n\nТренируйтесь, не сдавайтесь, и когда-нибудь вам удастся поймать этих изворотливых рыб. Не забывайте — воду нужно уважать. Не ловите слишком много рыбы, иначе разрушите экосистему.",
  "17": "... Видел что-то странное в тоннеле, выходящем из города Пеликан. В темноте сложно увидеть, но там есть дверца. Открыть еe я, правда, не смог.\n\n-Гюнтер",
  "18": "Записка от Гюнтера: Ого, в библиотеке теперь столько книг, и всe благодаря тебе! Спасибо огромное!",
  "19": "Гоблины^М. Джаспер^^Вид, известный как «гоблины», возник, по всей видимости, в лесах на северо-востоке, за Блюмайер Хиллз. Неопытных путешественников могут напугать характерные для гоблинов зеленая кожа, ярко-красные глаза и дурной запах.^^Несмотря на свой устрашающий вид, гоблины обладают близкими к человеческим эмоциями и интеллектом, а также не испытывают больших трудностей в изучении человеческих языков и обычаев. Гоблины, которых я встречал, были добродушны и приветливы, когда я дал понять, что не хочу причинять вреда. К сожалению, многие века недоверия и неуважения со стороны людей толкнули многих гоблинов на путь черного колдовства: они стали ведьмами чародеями, некромантами...^^Традиционный рацион гоблинов состоит из личинок, а именно - больших и сочных личинок, обитающих в родном лесу гоблинов. Для особенных случаев у гоблинов припасен т.н. «майонез пустоты»... Пожалуй, это блюдо считается самым изысканным в гоблинской кухне.",
  "20": "Чолок Улан Даа Опо Ог Гото Улан Рото Ено Цабо Гал Опо Рото Ог Даа^^Улан Туи Иоба Немо Ыгг Йава Мабо Ава Йава Ог Немо Ено Зот Солок Ава Лон Улан Немо^^Солок Туи Рото Ава Немо Немо Ава Яго Бада Улан Лон Опо Чолок Кай Ава Иоба Гото Рото Улан Шиба Кай Иоба"
}