{
  "Missing": "Hier fehlt ein Buch...",
  "0": "Tipps zum Landleben-- ^*Nutze Dünger, um die Qualität zu verbessern, die Arbeitslast zu verringern, oder das Wachstum zu beschleunigen. ^*Obstbäume brauchen eine volle Jahreszeit zum Wachsen, benötigen aber kaum Pflege. Sorge dafür, dass das Gebiet rund um die Saat nicht verstellt ist, sonst wachsen sie eventuell nicht richtig. ^*Pflanzen vergehen nach Ende einer Jahreszeit, außer sie wachsen in mehreren Jahreszeiten (z. B. Mais). ^^*Einige Pflanzen, wie Grünkohl und Weizen, müssen mit einer Sense geerntet werden.",
  "1": "Das ist ein Buch von Marnie... ^\"Tiere sind sehr empfindlich. Sie mögen es, jeden Tag gestreichelt zu werden und mögen das Gras draußen mehr als trockenes Heu. Sie mögen es aber nicht, im Regen zu stehen. Glückliche Tiere produzieren höherwertige Erzeugnisse!\"",
  "2": "Nahrungssuche ^^Die örtlichen Wälder und Berge sind großartige Plätze, um wild wachsene Erzeugnisse zu finden! Ein guter Sammler entfernt alles Unkraut, Stämme und Steine von diesen Gebieten, damit sich das Obst und Gemüse frei entfalten kann! Sammelexperten kennen auch die geheime Kultiviermethode, um wilde Pflanzen auf dem Hof anzubauen. Ist das nicht fantastisch?",
  "3": "Der Fischer, Akt I:^^Tex: Gordy, wie fängst du so viele Fische? Ich brauche immer ewig!^Gordy: Du musst dich dazu entscheiden, ein wahrer Fischer zu werden... und mit der Zeit wirst du immer schneller!^Tex: Du sagst also, wenn ich meine Fischerfähigkeiten verbessere, brauche ich nicht mehr so lange?^Gordy: Korrekt. Irgendwann lernst du vielleicht sogar, deine eigenen Fischköder herzustellen, dann bist du bald ein wahrer Meisterangler. Jetzt, ab mit dir!",
  "4": "Wie tief ist die Mine? Diese Frage haben sich viele Erkunder des Sternentautals über die Jahre gestellt... Die Wahrheit ist, keiner weiß es wirklich. Oder zumindest sagen sie es niemandem. Unglücklicherweise kehren viele derer, die in die Tiefen der Mine steigen, nie mehr zurück... Allerdings gab es auch ein paar mutige Abenteurer, die tief in die Mine eingedrungen sind und mit interessanten Berichten zurückkamen. Anscheinend gibt es drei unterschiedliche Gebiete in der Mine, alle mit ihren eigenen Monstern und Schätzen. Manche Abenteurer sprechen von riesigen, unterirdischen Seen und seltsamen Kreaturen... Aber keine dieser Behauptungen wurden bewiesen.",
  "5": "Tagebuch eines alten Bauern:^^Ich bin hier jetzt schon seit einem ganzen Jahr und habe mich mit den Einheimischen angefreundet. Fühlt sich ziemlich gut an! Und sie senden mir Geschenke und Familienrezepte per Post! Das ist ganz schön hilfreich.",
  "6": "\"Vogelscheuchen\"^^Sobald du eine ganze Menge Pflanzen auf deinem Hof anbaust, musst du auch mit Krähen rechnen. Am Morgen merkst du vielleicht, dass die Krähen aus deiner harten Arbeit ihr Frühstück gemacht haben! Um diese lästigen Tiere fernzuhalten, kannst du beispielsweise eine Vogelscheuche in der Nähe deiner Pflanzen aufstellen. Aber denke daran, dass Vogelscheuchen nur für einen bestimmten Umkreis Wirkung zeigen, auf einem großen Hof wirst du mehrere brauchen. Vogelscheuchen merken sich, wie viele Krähen sie verscheucht haben. Du kannst dadurch feststellen, ob sie an einer guten Position stehen.^^*\"Sammler-Vogelscheuchen\" sind nicht nur zur Zierde da! Sie funktionieren genauso wie das normale Modell.",
  "7": "Das Geheimnis der Sternenfall-Frucht^^Seit Tausenden von Jahren sind Leute von den mysteriösen Kräften der Sternenfall-Früchte fasziniert, aber keiner weiß, woher sie kommen!^Professor R. J. Kutler, einer der leitenden Forscher auf dem Gebiet seltsamer Früchte, sagt Folgendes: \"Wir haben Spuren von genetischem Material auf Meteoriten gefunden, die der Sternenfall-Frucht sehr ähneln, aber eine Übereinstimmung ist noch^^nicht bewiesen.\"^Abgesehen von ihren rätselhaften Ursprüngen ist diese eigenartige Frucht ungewöhnlich schmackhaft. Manche behaupten sogar, dass sie denen, die sie essen, spezielle Kräfte verleiht.",
  "8": "Reise des Prärie-Königs^^Der Bombenerfolg unter den Videospielen!^^Wusstest du, dass...^...jeder, der \"Reise des Prärie-Königs\" abschließt, automatisch an einer Auslosung um einen besonderen Preis teilnimmt?^^Wusstest du, dass...^...der Entwickler gesagt hat, dass der Protagonist^^auf einer echten Person basiert? Ein wahrer Cowboyheld von einer Prärie-Insel in der Edelsteinsee!",
  "9": "-- Eine Studie über Diamantenerträge --^^Nach langer Recherche in den Minen habe ich das Gefühl, etwas über das Auftreten von Diamanten gelernt zu haben. Meine Untersuchung umfasst nur die Steine, die in den Minen verstreut sind. Die, die mit einer Spitzhacke zerkleinert werden können. Mineralerträge aus anderen Quellen benötigen eine weiterführende Forschung. Diamanten scheinen sich erst auf den Ebenen 50 oder tiefer zu formen. Auf Ebene 50 beherbergt ungefähr einer von 500 Steinen Diamanten. Nach Ebene 50 erhöht sich das Auftreten ungefähr um 0,000016 pro Ebene. Ein wirklich seltenes Steinchen!^^-M. Jasper",
  "10": "-~-Leitfaden für Braumeister-~-^^Ah... das Brauen! Der charakteristische Geruch von Hefe, der durch den Zedernholzspeicher weht, der blumige Beigeschmack von frisch geschnittenem Hopfen an einem Winterabend... aber ich schweife ab.^^Du bist vermutlich eher an der praktischen Seite des Brauens interessiert...^^Um zu brauen, brauchst du zunächst ein Fass. Wie du das zusammenbaust, überlasse ich dir. Diese Fässer können für verschiedene Produkte genutzt werden.^Mit Gemüse gefüllt produziert das Fass Saft. Saft benötigt die kürzeste Zeit zur Herstellung.^Wenn Getreide in das Fass gefüllt wird, kannst du Bier brauen. Die Bierherstellung braucht etwas länger, aber es ist ganz schön profitabel.^Hopfen im Fass produziert das beliebte \"helle Bier\".^Früchte in einem Fass ergeben Wein. Wein braucht am längsten, aber Wein aus den feinsten Früchten ist eine ganze Menge wert!^^Sei geduldig mit deinem Fass... Du kannst erkennen, dass es fertig ist, wenn es komplett stillsteht. Und trinke nur in Maßen, oder du wirst es womöglich bereuen!",
  "11": "Das Mysterium der Zwerge^^Die Zwerge nennen sich selbst \"Smoluanu\", was übersetzt so viel wie \"Himmelsleute\" bedeutet. Ein merkwürdiger Name für eine Gruppe, die tief im Untergrund wohnt, nicht? Ein weiteres Mysterium der Zwerge ist die fortgeschrittene Technologie, die sie angeblich besitzen sollen. Aufgrund von Anhaltspunkten wie diesen fühle ich mich - trotz des Spotts meiner Kollegen - zu einer neuen Theorie veranlasst:^^Ich glaube, dass die Zwerge die Überreste einer einst weit fortgeschrittenen Zivilisation sind, deren interplanetares Vehikel auf diesem Planeten vor langer Zeit abgestürzt ist. Ich vermute, dass das zwergische Raumschiff sich tief in den Boden bohrte, und über die Zeit passten sich die Zwerge dann an ihren neuen Lebensraum unter der Erde an.^^Meine Kollegen fragten mich, \"Warum kamen sie nicht einfach an die Oberfläche und lebten dort?\"^^Vielleicht hatte ihr alter Planet eine stärkere Atmosphäre, die sie vor der stellaren Strahlung beschützt hat und sie können nicht unter unserer Sonneneinstrahlung überleben. Das würde erklären, warum sie nur in der Nacht an die Oberfläche kommen, um sich von unseren Häusern zu nehmen, was sie brauchen...^^-M. Jasper",
  "12": "Höhepunkte des Buches von Yoba^^Vor der Zeit gab es nur endloses, goldenes Licht. Das Licht rief zu sich selbst... \"Yoba\". Yoba wollte mehr. Yoba wirbelte das goldene Licht in einen Vortex. Yoba wirbelte und wirbelte, bis sich im Auge des Vortex ein Loch formte. Aus diesem Loch entsprang ein Samen. Yoba schliff das goldene Licht. Yoba schliff und schliff, bis das Licht zu fruchtbarem Boden wurde. In diesen Boden pflanzte Yoba den Samen. Der Samen keimte auf und siehe da!^Eine Ranke sprang himmelwärts, sich windend und tastend, während sie einen sich krümmenden Schatten auf die goldene Leere warf. Nach 11 Tagen trug die Ranke Früchte. Yoba schälte die harte Schale mit verständnisvoller Weisheit ab und sah die Welt, die sich darin befand.^Und das ist, wie die Welt geschaffen wurde.",
  "13": "Heiratsknigge für Bauern^^Bevor du um jemandes Hand anhältst, solltest du erst eine Weile mit der Person ausgegangen sein (bitte dazu jemanden mit einem Bouquet von Pierres um eine Verabredung). Wenn du bereit bist, die Frage aller Fragen zu stellen, gib der Person ein \"Meerjungfrauen-Amulett\". Jeder weiß, was es bedeutet, eines davon zu erhalten. Es wird gemunkelt, dass an stürmischen Tagen der Geist eines alten Seemannes im Sternentautal erscheint,^^in dessen Besitz sich ein solches Amulett befindet. Nach der Hochzeit zieht dein Partner bei dir ein. Vergiss nicht, dich gut um deine bessere Hälfte zu kümmern! Dein Partner mag Geschenke auch noch nach der Hochzeit!^^(Bezahlt von Pierre)",
  "14": "Der Angler, Akt II:^^Tex: Gordy, erzähl mir deine beste Anglergeschichte.^Gordy: *tiefes Seufzen* Ich habe eine ganze Menge großer Fische gefangen... Und ein paar davon waren sehr selten und schwer zu fangen... Aber es gab einen, bei dem ich drei Tage und drei Nächte gekämpft habe.^Gordy: Ich nenne diesen Fisch... \"Die Legende\". Sie war ein gewaltiges Biest... Und je stärker ich an der Leine zog, desto stärker zerrte sie zurück. Ich war nur für einen Moment unachtsam und sie riss mein Boot entzwei. Seitdem habe ich nie mehr gefischt.^Tex: Denkst du, dass sie jemals jemand fangen wird?^Gordy: Hmm... Wenn diese Person ein Meister im Fischen wäre, alle anderen seltenen Fische bereits gefangen hat und, ganz wichtig, das Richtige gegessen hat... dann vielleicht. Aber vor allem musst du das Wasser respektieren, mein Sohn.^Tex: ... Sohn? Meinst du... du bist... V... Vater?^Gordy: Ja, mein Junge.^^**Dramatische Musik während der Vorhang fällt**",
  "15": "Technologiebericht!^^Die Blaupausen für eine fortschrittliche Maschine namens \"Kristallarium\" wurden vor einer Weile veröffentlicht. Diese Maschine kann Kristalle praktisch aus dem Nichts wachsen lassen, wodurch ihrem Besitzer ein endloser Vorrat an wertvollen Edelsteinen winkt!^^Und so funktioniert sie: Lege einen Edelstein deiner Wahl in das Kristallarium, dann sei geduldig, es kann mehrere Tage dauern... Früher oder später hat das Kristallarium eine Kopie aus dem darin abgelegten Objekt geschaffen! Es ist fertig, wenn es aufhört zu wackeln. Sobald du deinen Edelstein entfernt hast, fertigt das Kristallarium eine weitere Kopie an. Du musst es nie auffüllen, außer du willst einen anderen Edelstein reproduzieren! Unglücklicherweise funktioniert das Kristallarium nicht mit dem extrem seltenen Edelstein, der als \"prismatische Scherbe\" bekannt ist... Aus irgendeinem Grund interagiert das elektromagnetische Feld der Scherbe negativ mit dem Kristallarium.",
  "16": "Geheimnisse der legendären Angler erzählen von fünf seltenen und einzigartigen Fischen, die nur von erfahrenen Anglern gefangen werden können. Wenn sie einmal gefangen wurden, kommen sie nie wieder.^^Der Purpurfisch lebt im Sommer in den warmen Wassern des Ozeans. Er wurde am östlichen Ende des Strands gesichtet.^^Der Gletscherfisch, der nur im Winter auftaucht, kann an der südlichsten Spitze der Pfeilkopfinsel im Zundersaftwald, wo der Fluss in den Ozean mündet, geangelt werden.^^Der Anglerfisch wurde im Herbst im Norden der Stadt gesichtet, wo der Fluß die Berge herunterfließt.^^Es gibt Gerüchte über einen ominösen Fisch, der in der Kanalisation lebt. Er ist der letzte Fisch einer Spezies, die noch nie zuvor gefangen wurde, und ist nur als \"Die Legende\" bekannt. Man sagt, er lebe in einem Holzklotz, der in den Tiefen des Bergsees verborgen ist, und zeige sich nur an regnerischen Frühlingstagen, um an Froscheiern zu knabbern. Nur der fähigste Fischer kann sich Hoffnungen machen, diesen Fisch jemals zu fangen.^^Verbessere deine Angelkünste und bleib am Ball und eines Tages wirst du einen dieser höchst speziellen Fische angeln. Respektiere dabei aber immer das Wasser und entferne nicht zu viele Fische aus dem Ökosystem.",
  "17": "Habe etwas Merkwürdiges im Tunnel auf dem Weg aus Pelikan gefunden. Dort ist eine kleine Tür, verborgen in der Dunkelheit. Konnte sie aber nicht öffnen... -Gunther",
  "18": "Notiz von Gunther: Wow, diese Bibliothek ist dank deiner Hilfe echt klasse geworden! Vielen, vielen Dank!",
  "19": "Goblins^von M. Jasper^^Die Spezies, üblicherweise als \"Goblin\" bekannt, scheint aus den Wäldern des fernen Nordostens gekommen zu sein, von weit hinter den Blaubruchhügeln. Charakterisiert durch ihre grüne Haut, helle rote Augen und einen beißenden Geruch, kann ein erstes Treffen mit einem Goblin furchterregend für den unerfahrenen Reisenden sein.^^Trotz ihrer beunruhigenden Erscheinung besitzen Goblins jedoch eine intellektuelle und emotionale Kapazität ähnlich derer der Menschen und haben kein Problem mit dem Erlernen unserer Bräuche und Sprachen. Die Goblins, die ich traf, waren überaus freundlich und entgegenkommend, sobald ich zeigte, dass ich nichts Böses vorhabe. Unglücklicherweise haben Jahrhunderte des Misstrauens und Misshandelns durch den Menschen viele Goblins dazu getrieben, sich in die Dienste von Hexen, Nekromanten, Hexenmeistern und anderen geschmacklosen Typen zu^^begeben.^^Die traditionelle Ernährung der Goblins besteht hauptsächlich aus Madenfleisch, typischerweise von den großen und saftigen Madentypen, die im Goblinwald heimisch sind. Zu besonderen Anlässen genehmigen sich Goblins einen Gegenstand, der sich \"Schattenmayonnaise\" nennt. Sie ist die vielleicht feinste Delikatesse der Goblinküche...",
  "20": "Solok Ulan Paa Eno Ra Solok Eno Eno Gawa Ulan Ra Kui Eno Solok Teba Awa Dop Teba^^Eno Nemo Teba Eno Nemo Mabo Awa Yoba Omi Nemo Nemo Awa Ige Solok Eno Solok Awa Lon Omi Omi Nemo^^Kui Omi Mabo Ige Solok Coto Hi Eno Solok Bel Ra Omi Eno Teba Coto Hi Eno Nemo Solok Paa Ige Eno Lon Zuk Eno Ulan Goto Kui Ige Solok Teba Eno"
}