{
  "Missing": "Innen hiányzik egy könyv...",
  "0": "Tippek Gazdáknak--\n*Használj trágyát, hogy megnöveld a termés minőségét, csökkentsd a munkaterhelést és gyorsítsd a növekedését.\n*A gyümölcsfáknak egy egész évszak kell, hogy megnőjenek, de keveset kell törődni velük. Hagyd a csemete körüli területet tisztán, különben nem fog rendesen megnőni.\n*A termések egy évszak végével elpusztulnak, hacsak nem képesek több évszakon át teremni (például kukorica).\n*Bizonyos terméseket, mint a vadkáposztát és a búzát kaszával lehet begyűjteni.",
  "1": "...Ezt a könyvet Marnie írta.\n 'Az állatok nagyon érzékenyek. Szeretik, ha minden nap megsimogatjuk őket, és jobban szeretik a kinti füvet enni, mint a benti szénát. Azt viszont nem szeretik, ha kint vannak az esőben. A boldog állatok jobb minőségű terméket adnak!'",
  "2": "A Gyűjtögetésről\n A helyi erdők és hegyek kiválóak a vad termések begyűjtésére! Egy jó gyűjtögető minden létező gazt, fatörzset vagy követ eltávolít ezekről a helyekről, hogy a vad termésnek temérdek helye legyen a növekedésre!\nA kiváló gyűjtők ismerik a vad ételek termesztését, hogy azokat aztán a farmjukon növesszék tovább. Hát ez nem fantasztikus?",
  "3": "A Horgász, 1. Fejezet:\nTex: Gordy, hogy tudsz ilyen sok halat kifogni? Nekem ez örökké tart!\nGordy: A saját döntéseden múlik, hogy valódi horgász lesz-e belőled... és idővel a sebességed megnő!\nTex: Szóval azt mondod, ha jobb lesz a horgászós képességem, akkor gyorsabban fogok tudni horgászni?\nGordy: Pontosan. Egy napon talán megtanulod, hogyan lehet saját csalit készíteni, és így még jobb mester lehetsz. Most el innét!",
  "4": "  Milyen mélyek a bányák?\n Ezt a kérdést az évek során rengeteg Stardew Valley felfedező tette már fel... Az igazság az, hogy senki se tudja valójában. Vagy legalábbis senkinek se mondják el.\nSajnos sokan azok közül, akik túl mélyre jutottak le, sose tértek vissza...\nAzonban volt pár bátor kalandor, akik jó mélyre lejutottak, és érdekes beszámolókkal tértek vissza.\n Úgy tűnik, hogy három különböző terület van a bányában, mindegyikben egyedi szörnyek és kincsek találhatóak.\nEgyes kalandorok hatalmas földalatti tavakról és furcsa lényekről beszélnek... De még egyik állítást se sikerült bebizonyítani.",
  "5": "Egy öreg gazda naplója:\n Már egy éve itt vagyok, és kezdek összebarátkozni a helyiekkel. Nagyon jó érzés! És mindenféle ajándékot meg titkos családi recepteket küldözgetnek nekem postán! Nagyon segítőkészek.",
  "6": "'Madárijesztők'\n Amint rengeteg termést kezdesz növeszteni a farmodon, számíthatsz arra, hogy varjak látogatják meg azokat. Reggel arra kelhetsz, hogy pár varjú reggeliként fogyasztotta el a kemény munkád gyümölcsét!\nAz egyik módja annak, hogy a varjak ne dézsmálják meg a terméseidet az, ha madárijesztőket raksz a terméseid közelébe.\nAzt ne feledd, hogy a madárijesztőknek korlátozott a hatótávolsága, így egy nagyobb farmnál többre is szükséged lesz.\nA madárijesztők nyomon követik, hogy hány varjút ijesztettek el. Ezzel megtudhatod, hogy valóban jó helyre helyezted-e ki őket.\n\n* A 'mutatós madárijesztők' nem csak dísznek vannak! Ugyanúgy működnek, mint az alap változat.",
  "7": "A Csillaghulló Titka\n--\nA csillaghulló rejtélyes ereje több ezer éven át foglalkoztatta az embereket... de senki se tudja, hogy honnét származnak!\n R. J. Kutler professzor, aki a furcsa gyümölcs kutatásának vezetője, ezt mondta:  'Bizonyos meteoritokban felfedeztünk olyan genetikai maradványt, ami eléggé hasonlít a csillaghullóéra, de az egyezésre nincs bizonyítékunk'.\nNem számít, hogy honnét származik, a különös gyümölcs állítólag rendkívül ízletes... és egyesek szerint aki elfogyaszt egy ilyet különös erőkre tesz szert.",
  "8": "Journey Of The Prairie King -- A Legtutibb Videójáték!\n\nTudtad? Bárki, aki sikeresen lejátssza a 'Journey Of The Prairie King' játékot, automatikusan bekerül egy sorsolásba, ahol különleges jutalmat kap!\n\nTudtad? A fejlesztő azt állítja, hogy a főszereplőt egy valós személyről mintázta... Egy igazi cowboy hősről, aki a Drágakő-tenger melletti préri-szigeten élt!",
  "9": "-- Gyémántfejtő Tanulmány --\n\n A bányákban tartott több évnyi kutatás után úgy hiszem, hogy tanultam valamit a gyémántok gyakoriságáról.\nKutatásomban csak olyan köveket használtam, amik a bányákban vannak szétszórva... Azokat, amiket csákánnyal kell széttörni. A más forrásból származó ásványokhoz több kutatásra van szükségem.\nÚgy tűnik, hogy a gyémántok 50-es vagy nagyobb bánya szintnél kezdenek formálódni. Az 50-es szinten nagyjából 500 kőből 1 darabban biztosan található gyémánt.\n Az 50-es szint után a gyémántok formálódásának gyakorisága szintenként nagyjából .000016 értékkel nő. Elég ritka egy drágakő!\n-M. Jasper",
  "10": "-~-Sörfőzők Útmutatója-~-\n   Ah... a főzés!\nAz erjedés folyamatának dús szaga a cédrus padlástéren keresztül... A frissen vágott komló illata egy téli éjszakán... egy kicsit elkalandoztam. Téged valószínűleg jobban érdekel a főzés praktikusabb oldala...\nA főzéshez szükséged lesz egy keghordóra. Azt rád bízom, hogy milyen tervrajz alapján készítesz egyet.\nA keghordókban számtalan terméket lehet készíteni. Ha zöldséget rakunk bele, akkor dzsúsz lesz belőle. Ennek kifőzéséhez kell a legkevesebb idő.\nHa búzát rakunk bele, akkor sör lesz belőle. A sörnek kell egy kis idő, mire elkészül, de elég jól profitál.\nHa komlót teszünk a keghordóba, akkor a sokak által kedvelt 'világos sört' kapjuk.\nHa gyümölcsöt rakunk bele, akkor bort fogunk kapni. A bort tart a legtovább elkészíteni, de a legjobb gyümölcsökből készült borok nagyon sokat érnek!\nLégy türelmes a keghordóddal... akkor tudod, hogy elkészült, ha teljesen mozdulatlan. És csak csínján bánj az itókával, vagy meg fogod bánni!",
  "11": "A Törpék Rejtélye\nA törpék magukat 'Smoluanu'-nak hívják... ami azt jelenti, hogy 'égi emberek'. Ez egy elég fura név olyan népség számára, akik mélyen a föld alatt élnek, nemde?\nA másik rejtély a törpékkel kapcsolatban, hogy állítólag nagyon fejlett technológiával rendelkeznek. Az ehhez köthető bizonyítékokkal egy új elméletet dolgoztam ki, hiába nevettek ki a kollégáim:\nÚgy hiszem, hogy a törpék egy fejlett civilizációból maradtak vissza, akik bolygóközi járműve réges-régen zuhant erre a bolygóra.\nVéleményem szerint ez a törpe űrhajó idővel a föld legmélyére fúródott, és idővel a törpék alkalmazkodtak az új, földalatti területükhöz.\n A kollégáim persze megkérdezték, hogy 'Akkor miért nem jöttek fel a felszínre és éltek ott?' ...Talán azért, mert az ő bolygójukon a vastagabb atmoszféra védte őket a csillagok sugárzásától, ezért nem élnék túl a napfényt.\n Ez megmagyarázná, hogy miért jönnek elő éjszaka, hogy akármit elvigyenek a házainkból...\n\n-M. Jasper",
  "12": "Részletek Yoba Könyvéből\n\nAz idő előtt kezdetben csak a végtelen arany fény volt.\n A fény saját magát elnevezte... 'Yobanak'.\nYoba többet akart.\nYoba megkavarta az arany fényt, és örvény lett belőle. Addig-addig kavargott, mígnem egy gödör keletkezett az örvény közepén.\nEbből a gödörből jött elő egy mag.\nYoba lesimította az arany fényt.\nYoba addig-addig simítgatta, míg a fényből termőföld nem vált.\nEbbe a termőföldbe ültette Yoba a magot.\nA mag rügyezni kezdett, és lám! Egy inda tört elő az ég felé, csavarodva és tapogatózva, vonagló árnyékot ruházva az arany ürességre.\n11 nap után az indának termése nőtt.\nYoba, a nagy bölcsességével meghámozta a gyümölcsöt, és a világot látta benne.\nÉs így jött létre a világunk.",
  "13": "Házassági útmutató gazdáknak\nMielőtt bárkit is házastársadnak kérnél fel, előbb randiznod kell vele egy kicsit (Pierrenél remek virágcsokor van erre a célra).\n Mikor készen állsz feltenni a nagy kérdést, át kell adnod neki egy 'Sellő medált'. Mindenki tudja, hogy ez mit jelent, ha egy ilyet kapna valakitől.\n A pletykák szerint viharos napokon egy öreg tengerész szelleme jelenik meg Stardew Valleyben, és egy ilyen medált szorongat.\n Az esküvő után a házastársad beköltözik hozzád. Jól kell bánnod vele... Az esküvő után is szeretik az ajándékokat!\n\n(Pierre fizette)",
  "14": "A Horgász, 2. Fejezet:\nTex: Gordy, meséld el nekem a legjobb horgászós történetedet.\nGordy: *nagy sóhaj* ...Az én időmben rengeteg nagy halat fogtam ki... És egyeseket nagyon nehéz, és nagyon ritkák... De volt egy, amivel három napon és három éjszakán át küzdöttem.\nGordy: Ezt a halat csak úgy nevezem... 'A Legenda'. Hatalmas fenevad volt... És minél keményebben próbáltam tekerni a zsinórt, annál keményebben rántott vissza. Egy pillanatra nem figyeltem, és kettészedte a hajómat. Azóta nem horgásztam.\nTex: Szerinted lesz valaha olyan, aki ki tudja majd fogni őt?\nGordy: Hmm... Ha ez a valaki igazi mestere lenne a horgászásnak, és előbb minden ritka halat kifogott volna, és biztosan jól belakmározna előtte... akkor talán. Mindenekelőtt tisztelned kell a vizeket, fiacskám.\nTex: ...fiacskám? Úgy érted... hogy te vagy az...\n ...a...apám?\nGordy: Igen, fiam.\n\n**Drámai zene, és függöny le**",
  "15": "Technológiai jelentés!\n\nNemrég egy nagyon fejlett eszköznek, a 'kristaláriumnak' a tervrajza kikerült az újságokba.\n Ez az eszköz képes szinte a semmiből kristályokat növeszteni, így a tulajdonosait végtelen mennyiségű értékes drágakővel ruházza fel!\nÍgy működik: Rakj egy általad kiválasztott drágakövet a kristaláriumba...\nÉs most légy türelmes, mivel több napba is telhet... de előbb-utóbb a kristalárium egy másolatot növeszt abból, amit beleraktál!\nOnnan tudod, hogy készen áll, mikor abbahagyja a mozgást. Amint kivetted a drágakövet, a kristalárium ismét egy másolatot kezd el készíteni... Nincs szükség az újratöltésére, hacsak nem egy másfajta drágakövet akarsz megsokszorozni!\nSajnálatos módon a kristalárium nem működik az extrém ritka 'prizmás töredékkel'... Valamiért a töredék elektromágneses mezeje negatív hatással van a kristaláriumra.",
  "16": "A legendás halak titkai\n\nA horgászok öt ritka és egyedi halról beszélnek, amiket csak képzett horgászok tudnak kifogni. Ha sikerült kifogni egyet, akkor soha többé nem jelenik meg.\n\nA karmazsinhal a nyár meleg óceán vizeiben él. A strand legkeletibb oldalán látták őt.\n\nA gleccserhal, ami csak télen jelenik meg, a Tufanedv-erdőben lévő nyílvessző fejű kis sziget déli részén fogható ki... ott, ahol a folyó az óceánnal találkozik.\n\nAz ördöghalat ősszel látták, a várostól északra, ahol a folyó lefelé folyik a hegyekről.\n\nVan egy pletyka egy furcsa, csúnya halról, ami a csatornákban él.\n\n\n\nAz utolsó hal, amit még senki se fogott ki, egyszerűen csak a 'legenda' nevet viseli. Azt beszélik, hogy a hegyi tóban lévő farönkben él, és csak esős tavaszi napokon jön elő, hogy békatojást lakmározzon. Csak a legrátermettebb horgászok reménykedhetnek abban, hogy valaha is kifogják ezt a halat.\n\nEddzetek a horgászatban és legyetek kitartóak, és idővel biztosan kifogjátok ezeket a ravasz halakat. Tiszteljétek a vizeket, és ne távolítsatok el túl sok halat az ökoszisztémából.",
  "17": "...Láttam valami furát a Pelikán városból kifelé vezető alagútban. Egy apró ajtó van elrejtve a sötétségben. Habár még nem sikerült kinyitnom.\n\n-Gunther",
  "18": "Jegyzet Gunthertől: Váó, ez a könyvtár elég jó lett, hála az áldozatos munkádnak! Köszönöm!",
  "19": "Goblinok^Írta: M. Jasper^^Úgy tűnik, hogy az a faj, amit a köznép \"goblinnak\" nevez, a messzi északkeleti erdőből, messze Kéksár-dombon túlról származik. Jellemzőjük a zöld bőr, világosvörös szemek, és orrfacsaró bűz, így a goblinokkal való első találkozás ijesztő lehet a felkészületlen utazók számára.^^Felkavaró kinézetük ellenére a goblinok az emberekkel megegyező intellektuális és érzelmi képességekkel rendelkeznek, és nem okoz nekik gondot a szokásaink és nyelvünk megtanulása. Az általam megismert goblinok eléggé barátságosak és kedvesek voltak, amint meggyőztem őket, hogy nem jelentek számukra veszélyt. Sajnálatos módon az emberek általi több évszázadon át tartó bizalmatlanság és rosszakarat miatt rengeteg goblin boszorkányok, boszorkánymesterek, nekromanták és egyéb kegyetlen népség szolgálataiba szegődött.^^A hagyományos goblin diéta általában lárvahúsból áll, főleg a nagyobb és zaftosabb félékből, amik a goblin erdőkben őshonosak. Különös alkalmakkor a goblinok elfogyasztanak egy 'űrmajonéznek' nevezett dolgot... ami állítólag a goblin konyha legfinomabb darabja.",
  "20": "Sim Zuk Uwar Pua Eko Rak Ua Borth Oie Rak Kui Alk Vy Áne Rak Ori Solok^^Kui Ale Cer Solok Alk Mo Ael Ji Omi Sok Zuk Alk Lon Ori Nau^^Fae Uli Ra Cer Solok Alk Zuk Solok Eno Mo Lon Eko Ji Áne Ti Ébe Kui Doli Ori Bel Ori Zuk"
}