{
  "derby_contestent0": "Рыбак: Я ради этого из самого Грамплтона приехал.||Рыбак: Без рюкзака, полного форели, я отсюда не уйду!",
  "derby_contestent1": "Моряк: Что-то я разоделся для этого события.",
  "derby_contestent2": "Моряк: Ну вот... Не только у меня одного такой наряд. Как неловко!",
  "derby_contestent3": "Рыбак: Извините, я тут пытаюсь побыть в тишине и одиночестве.||Рыбак: ...||Рыбак: ...||Рыбак: ...||Рыбак: Намеков не понимаешь?||Рыбак: ...||Рыбак: ...||Рыбак: ...||Рыбак: Сейчас кто-то тут словит, и это точно будет не форель.||Рыбак: ...                                                                                                                                                                                                                                                                                                                                                                                   ",
  "derby_contestent4": "Сестры-рыбачки: Мы знаменитые Рыбацкие сестры!||Сестры-рыбачки: Выловим столько рыбы, сколько выловится! Ха-ха-ха!",
  "derby_contestent5": "Любитель: Клюет? Меня вот пока только комары заклевали...",
  "derby_contestent6": "Форельщик: Там, откуда я родом, меня называют «Форельщик».||Форельщик: Да, я пять лет учился думать как форель. Вообще-то, это довольно легко: еда, еда, еда, икра, еще еда.||Форельщик: Я и сам люблю еду. Икру вот только отложить не могу.",
  "derby_contestent7": "Рыбак: Хочешь побыть подальше от толп людей? Я вот тоже этого хотел.",
  "derby_contestent8": "Профи: Знаю, главное — это участие, но все же... кто соберет больше всего ярлыков, сможет хвалиться этим до конца года!||Профи: Вернусь зимой на Кальмарофест... Вот это соревнование что надо!||Профи: Секрет ловли форели в том, чтобы выбрать настолько вкусную на вид наживку, чтобы рыба на нее так и бросалась...",
  "derby_contestent9": "Рыбак: Ах, вот это жизнь. Нет ничего более расслабляющего, чем ловля форели.",
  "winter_derby_contestent0": "Рыбак: Кальмары обычно появляются к ночи. Но тут они кидают в воду какую-то особую приманку, так что их можно ловить и днем.",
  "winter_derby_contestent1": "Моряк: Холодный воздух делает мою кожу жесткой, как вяленое мясо.||Моряк: А от слишком теплого воздуха я себя чувствую как пудинг.",
  "winter_derby_contestent2": "Моряк: Иди сюда, кальмарчик...",
  "winter_derby_contestent3": "Рыбак: Ты отсюда, да? Надеюсь, ты не против, если я выловлю парочку кальмаров...",
  "winter_derby_contestent4": "Сестры-рыбачки: Мы знаменитые Рыбацкие сестры.||Сестры-рыбачки: Мы кальмарчиков ловили, когда еще пешком под стол ходили! Ха-ха-ха!",
  "winter_derby_contestent5": "Любитель: Бр-р-р... Как же тут холодно. Наверное, эта зимняя океанская рыбалка не по мне.||Любитель: Я больше по карпам...",
  "winter_derby_contestent6": "Форельщик: Что ж, кальмар, конечно, это вам не форель, но я все равно прекрасно справляюсь.||Форельщик: Тебе пора начинать удить, если хочешь приз получить!",
  "winter_derby_contestent7": "Рыбак: Моя женушка положила мне с собой термос с горячим кофе. Какая она славная!",
  "winter_derby_contestent8": "Профи: Тс-с, всех кальмаров распугаешь.||Профи: Пришел сюда, чтобы быть подальше от толпы. Кальмары — застенчивые создания.||Профи:Можешь удить тут, если хочешь. Только не шуми.",
  "winter_derby_contestent9": "Рыбак: Победа меня не очень заботит. Просто хочу расслабиться на природе.||Рыбак: Летом, конечно, приятнее, но в лютой зиме тоже есть что-то прекрасное. Да и как вообще жить без контраста?",
  "winter_derby_contestent10": "Рыбак: Я уже пальцев не чувствую, так что пойду-ка горячего сидра попью. Удачи!",
  "winter_derby_contestent11": "Повар-кальмарист: О, не обращай на меня внимания... Я тут затем, чтобы кальмаров по оптовой цене купить!||Повар-кальмарист: Ну, и чего же ты ждешь? Кальмары сами себя не поймают, знаешь ли!"
}