{
  "derby_contestent0": "Halász: Egészen Grampletonból jöttem ide ezért.||Halász: Addig nem megyek el, míg tele nem lesz a zsákom pisztránggal!",
  "derby_contestent1": "Tengerész: Azt hiszem kissé túlöltöztem ehhez az eseményhez.",
  "derby_contestent2": "Tengerész: Hát persze... vannak akik ugyanolyan öltözékben jelennek meg mint én. Milyen kínos!",
  "derby_contestent3": "Halász: Elnézést, de próbálom kiélvezni a nyugalmat és a csendet.||Halász: ...||Halász: ...||Halász: ...||Halász: Nem unod még?||Halász: ...||Halász: ...||Halász: ...||Halász: Valaki nagyon meg fogja ütni a bokáját, és nem én leszek az.||Halász: ... ",
  "derby_contestent4": "Horgászó nővérek: Mi vagyunk a híres horgászó nővérek!||Horgászó nővérek: Annyi halat fogunk ki amennyit csak akarunk! Nah Nah Nah!",
  "derby_contestent5": "Horgász: Te szerencsés vagy? Mert engem inkább csak a szúnyogok csípnek...",
  "derby_contestent6": "Pisztrángos ember: Ahonnét én származom, ott engem csak 'Pisztrángos embernek' hívnak.||Pisztrángos ember: Bizony, öt évet töltöttem azzal, hogy megtanuljak pisztrángként gondolkodni. Valójában egész egyszerű: enni, enni, enni, ikrát rakni, pihenni, még többet enni.||Pisztrángos ember: Én magam is kedvelem az evést. Bár az ikrarakásban nem vagyok túl jó.",
  "derby_contestent7": "Halász: Próbálsz eltávolodni a tömegtől? Én is ezen gondolkodtam.",
  "derby_contestent8": "Profi halász: Tudom, hogy ez nem verseny, de mégis... az, aki a legtöbb cédulát gyűjti, az egész évben dicsekedhet vele!||Profi halász: Majd télen visszatérek a Tintahal fesztiválra... Na az ám az igazi kihívás!||Profi halász: A pisztrángok kifogásának titka az, hogy olyan dolgot kell mutatni nekik, ami annyira ízletesnek tűnik, hogy egyszerűen nem tudnak annak ellenállni...",
  "derby_contestent9": "Halász: Áh, na ez ám az élet. Nincs is nyugtatóbb egy olyan napnál, ahol egész nap pisztrángot fogsz ki.",
  "winter_derby_contestent0": "Halász: A tintahalak általában éjszaka jönnek elő. De most valamilyen speciális csalit dobtak a vízbe, amitől egész nap aktívak.",
  "winter_derby_contestent1": "Tengerész: A hideg levegőtől olyan keménynek érzem magam, mint valamilyen szárított hús.||Tengerész: Ha a levegő túlságosan meleg, akkor olyan vagyok mint a puding.",
  "winter_derby_contestent2": "Tengerész: Gyere-gyere csak, kis tintahalacska...",
  "winter_derby_contestent3": "Halász: Te helybéli vagy, ugye? Remélem nem bánod, ha elcsenem pár remek tintahaladat...",
  "winter_derby_contestent4": "Horgászó nővérek: Mi vagyunk a híres horgászó nővérek.||Horgászó nővérek: Már gyerekkorunk óta tintahalakat fogunk ki. Nah nah nah!",
  "winter_derby_contestent5": "Horgász: Brrr... Hideg van! Lehet a téli óceáni halászat nem nekem való.||Horgász: Én inkább Ponty fesztiválos fickó volnék...",
  "winter_derby_contestent6": "Pisztrángos ember: Nos, a tintahalak kissé másabbak a pisztrángoknál, de ugyanúgy ki tudom fogni őket.||Pisztrángos ember: Jobb lesz, ha te is horgászol, ha meg akarod szerezni a jutalmat!",
  "winter_derby_contestent7": "Halász: A feleségem forró kávés termosszal indított útnak. Micsoda nő!",
  "winter_derby_contestent8": "Profi halász: Shhh... Nem akarom megijeszteni a tintahalakat.||Profi halász: Azért jöttem ide, hogy távolabb kerüljek a tömegtől. A tintahalak szégyenlősek tudnak lenni.||Profi halász: Te attól még nyugodtan horgászgass itt. Csak próbálj meg csendben maradni.",
  "winter_derby_contestent9": "Halász: Én nem aggódom annyira a verseny megnyerésén. Én csak élvezni akarom a légkört.||Halász: A nyári időjárás jobb, de van valami különleges a zord télben. És mégis milyen lenne az élet ellentétek nélkül?",
  "winter_derby_contestent10": "Halász: Lefagynak az ujjaim, úgyhogy most ezt a forró bögrényi almabort kortyolgatom. Sok szerencsét neked!",
  "winter_derby_contestent11": "Tintahal séf: Ó, ne is figyelj rám... Én csak a tintahal zsákmányokért jöttem!||Tintahal séf: Nos, mire vársz? Azok a tintahalak nem fogják ki önmagukat!"
}