{
  "derby_contestent0": "낚시꾼: 난 오늘 참가하려고 그램플턴에서 여기까지 왔어.||낚시꾼: 송어로 가방을 채울 때까진 안 떠날 거야!",
  "derby_contestent1": "선원: 내가 너무 차려입고 왔나.",
  "derby_contestent2": "선원: 아니나 다를까... 나랑 똑같은 복장을 입고 온 사람이 있네. 이를 어째!",
  "derby_contestent3": "낚시꾼: 죄송한데, 저 좀 조용한 시간을 즐기고 싶었거든요.||Fisherman: ...||Fisherman: ...||Fisherman: ...||Fisherman: 좀 눈치껏 행동해 주시겠어요?||Fisherman: ...||Fisherman: ...||Fisherman: ...||Fisherman: 아주 반죽을 만들어 버리던가 해야지, 송어 얘기하는 게 아니야.||Fisherman: ...",
  "derby_contestent4": "낚시하는 자매: 우리가 그 유명한 낚시하는 자매야!||낚시하는 자매: 원하는 만큼 낚아갈 테다! 나나나!",
  "derby_contestent5": "낚시꾼: 운은 좀 있나? 여기서 무는 건 모기밖에 없네...",
  "derby_contestent6": "송어맨: 내가 살던 곳에서 다들 나를 '송어맨'이라고 부르지.||송어맨: 그래, 난 송어처럼 생각하는 법을 5년 동안 배웠어. 사실 생각보다 간단해: 먹을거, 먹을거, 먹을거, 알낳기, 쉬기, 먹을거 더.||송어맨: 나도 먹을 걸 좋아해서 그 부분은 쉬웠어. 알 낳기는 안되더라고.",
  "derby_contestent7": "낚시꾼: 사람들 많은 곳은 피하려고? 나도 같은 생각이야.",
  "derby_contestent8": "프로 낚시꾼: 경쟁이 목표가 아니란 걸 알지만... 꼬리표를 가장 많이 모으는 사람은 일 년 동안 떵떵거릴 수 있다고!||프로 낚시꾼: 겨울 오징어 축제 때 다시 올 거야... 그거야말로 제대로 된 도전이지!||프로 낚시꾼: 송어를 낚는 비결은 말이지, 물 수 밖에 없는 아름다운 미끼를 제공하는 거야...",
  "derby_contestent9": "낚시꾼: 아, 이게 인생이지. 송어를 낚으며 보내는 하루만큼 평화로운 게 없어.",
  "winter_derby_contestent0": "낚시꾼: 오징어는 보통 밤에만 잡을 수 있어. 하지만 오늘은 특별한 미끼 덕에 하루 종일 오징어들이 활동하고 있지.",
  "winter_derby_contestent1": "선원: 날이 추우니까 내가 질겨진 기분이야, 육포라도 된듯해.||선원: 날이 너무 더우면 푸딩이 된 기분이고.",
  "winter_derby_contestent2": "선원: 이리 오렴, 오징어야...",
  "winter_derby_contestent3": "낚시꾼: 이 지역 사람이구나? 내가 이쪽 오징어 좀 가져갈게...",
  "winter_derby_contestent4": "낚시하는 자매: 우리가 그 유명한 낚시하는 자매야.||낚시하는 자매: 우린 어렸을 때부터 오징어를 낚았지. 나나나!",
  "winter_derby_contestent5": "낚시꾼: 으으으... 춥네! 겨울 바다낚시는 내 체질이 아닐지도.||낚시꾼: 잉어 축제가 나랑 잘 맞더라...",
  "winter_derby_contestent6": "송어맨: 뭐, 오징어는 송어랑 다르지만 오징어도 자주 잡긴해.||송어맨: 상품 받아 가고 싶으면 얼른 낚아야 할걸!",
  "winter_derby_contestent7": "낚시꾼: 아내가 뜨끈한 커피를 한 병 챙겨줬어. 멋진 여자야!",
  "winter_derby_contestent8": "프로 낚시꾼: 쉬잇... 오징어가 놀라면 안돼.||프로 낚시꾼: 사람들 없는 쪽으로 일부러 왔어. 오징어는 부끄럼이 많거든.||프로 낚시꾼: 원한다면 여기서 낚시해도 돼. 조용히만 해줘.",
  "winter_derby_contestent9": "낚시꾼: 대회 우승은 내 목적이 아니야. 그냥 분위기를 즐기고 싶어.||낚시꾼: 여름 날씨가 좋지만, 거친 겨울의 매력이 있지. 대비 없는 삶은 너무 심심하잖아?",
  "winter_derby_contestent10": "낚시꾼: 손가락이 얼어붙었어, 그래서 난 여기서 뜨거운 사과주나 마시려고. 네겐 행운을 빌어줄게!",
  "winter_derby_contestent11": "오징어 셰프: 아, 난 신경 쓰지 마... 난 오징어 도매가 때문에 왔어!||오징어 셰프: 왜 그냥 서있는 거야? 얼른 가서 낚아야 내가 사지!"
}