{
  "derby_contestent0": "Pêcheur : Je suis venu depuis Grampleton pour cet événement.||Pêcheur : Je ne partirais pas sans un sac rempli de truites !",
  "derby_contestent1": "Marin : Je pense que je suis un peu trop habillé pour cet événement.",
  "derby_contestent2": "Marin : Bien entendu... Il fallait que quelqu'un d'autre vienne ici en portant la même tenue que moi. Comme c’est embarrassant !",
  "derby_contestent3": "Pêcheur : Excuse-moi, mais j'essaie de profiter d'un peu de calme et de tranquillité.||Pêcheur : ...||Pêcheur : ...||Pêcheur : ...||Pêcheur : Tu fais semblant de ne pas comprendre ?||Pêcheur : ...||Pêcheur : ...||Pêcheur : ...||Pêcheur : Pourquoi tu ne vas pas asticoter une truite à la place ?||Pêcheur : ...                                                                                                                                                                                                                                                                                                                                                                                   ",
  "derby_contestent4": "Sœurs de l'océan : Nous sommes les célèbres sœurs de l'océan !||Sœurs de l'océan : Nous pêcherons autant de poissons que nous le souhaitons ! Nah, nah, nah !",
  "derby_contestent5": "Moucheur : Tu as réussi à avoir une prise ? La seule chose qui mort pour moi ce sont les moustiques...",
  "derby_contestent6": "L'homme-truite : D'où je viens, on m'appelle « l'homme truite ».||L'homme-truite : Oui, j'ai passé cinq ans à apprendre comment penser comme une truite. C'est assez simple, en fait : manger, manger, manger, pondre des œufs, se reposer, manger plus de nourriture.||L'homme-truite : Il se trouve que j'aime beaucoup manger moi aussi. Mais je ne suis pas très doué pour pondre des œufs.",
  "derby_contestent7": "Pêcheur : Tu essayes de t'éloigner de la foule ? J'ai eu la même idée que toi.",
  "derby_contestent8": "Expert de pêche : Je sais que ce n'est pas une compétition, mais quand même... celui qui obtiendra le plus d'étiquettes dorées aura le droit de fanfaronner sur ses exploits pour le reste de l'année !||Expert de pêche: Je serai de retour en hiver pour la fête du calamar... Ça, c'est un vrai défi !||Expert de pêche : Le secret pour attraper une truite est qu'il faut lui présenter un appât qui a l'air si délicieux qu'elle ne peut pas s'empêcher d'en prendre une bouchée...",
  "derby_contestent9": "Pêcheur : Ça, c'est la vraie vie. Rien n'est plus relaxant qu'une journée de pêche à la truite.",
  "winter_derby_contestent0": "Pêcheur : Les calamars n'apparaissent généralement que la nuit. Sauf si un appât spécial a été jeté dans l'eau pour les rendre actifs toute la journée.",
  "winter_derby_contestent1": "Marin : L'air froid me donne l'impression d'être coriace, comme un morceau de viande séchée.||Marin : Quand l'air est trop chaud, j'ai l'impression d'être un pudding.",
  "winter_derby_contestent2": "Marin : Viens par ici, petit calamar...",
  "winter_derby_contestent3": "Pêcheur : Tu es du coin, n'est-ce pas ? J'espère que ça ne te dérange pas si je pince quelques-uns de tes calamars...",
  "winter_derby_contestent4": "Sœurs de l'océan : Nous sommes les célèbres sœurs de l'océan !||Sœurs de l'océan : Nous pêchons des calamars depuis que nous sommes toutes petites. Nah, nah, nah !",
  "winter_derby_contestent5": "Moucheur : Brrr... Il fait si froid ! Peut-être que je ne suis pas fait pour la pêche en mer en hiver.||Moucheur : Je suis plutôt du genre fête aux carpes...",
  "winter_derby_contestent6": "L'homme-truite : Eh bien, les calamars sont un peu différents des truites, mais je peux les attraper de la même manière.||L'homme-truite : Tu ferais mieux de commencer à pêcher si tu veux avoir une chance de remporter un prix !",
  "winter_derby_contestent7": "Pêcheur : Ma femme m'a donné un thermos de café chaud pour l'événement. Quelle femme géniale !",
  "winter_derby_contestent8": "Expert de pêche : Chut... Je ne veux pas effrayer les calamars.||Expert de pêche : Je suis venu ici pour m'éloigner de la foule. Les calamars peuvent être très timides.||Expert de pêche : Tu peux cependant pêcher ici si tu veux. Essaye juste de ne pas parler.",
  "winter_derby_contestent9": "Pêcheur : Je ne suis pas très inquiet de gagner le concours. Je veux juste profiter de l'ambiance.||Pêcheur : Le temps en été est plus agréable, mais il y a quelque chose de spécial lors d'un hiver rigoureux. Et que serait la vie sans un peu de contraste ?",
  "winter_derby_contestent10": "Pêcheur : Mes doigts sont gelés. Je vais me contenter de déguster une tasse de cidre bien chaud ici. Bonne chance à toi.",
  "winter_derby_contestent11": "Chef cuisinier de calamar : Ho, ne fais pas attention à moi... Je suis juste venu pour le prix de caisses de calamars !||Chef cuisinier de calamar : Eh bien, qu'attends-tu ? Ces calamars ne vont pas s'attraper tout seuls !"
}