{
  "derby_contestent0": "Balıkçı: Grampleton'dan buraya sadece bu yarış için geldim.||Balıkçı: Bir çanta dolusu Alabalık olmadan hiçbir yere gitmiyorum!",
  "derby_contestent1": "Denizci: Sanırım bu etkinlik için biraz fazla resmi giyinmişim.",
  "derby_contestent2": "Denizci: Tabii ki... Bir adam gelip benimle aynı kıyafeti giymiş. Ne kadar utanç verici!",
  "derby_contestent3": "Balıkçı: Afedersiniz, huzur ve sessizliğin tadını çıkarmaya çalışıyorum.||Balıkçı: ...||Balıkçı: ...||Balıkçı: ...||Balıkçı: Dediğimi anlamıyor musun?||Balıkçı: ...||Balıkçı: ...||Balıkçı: ...||Balıkçı: Birisi yakında dayak yiyecek ve bu alabalıklardan biri olmayacak.||Balıkçı: ...",
  "derby_contestent4": "Balıkçı Kız Kardeşler: Biz ünlü Balıkçı Kız Kardeşleriz!||Balıkçı Kız Kardeşler: İstediğimiz kadar balık tutacağız! Nihahaha!",
  "derby_contestent5": "Oltacı: Nasıl gidiyor? Balıklara oltamı ısırtacağıma sivrisineklere kendimi ısırtıyorum...",
  "derby_contestent6": "Alabalık Adam: Benim geldiğim yerde bana 'Alabalık Adam' derler.||Alabalık Adam: Evet, beş yıl boyunca bir alabalık gibi düşünmeyi öğrendim. Aslında oldukça basit: Ye, ye, ye, yumurta bırak, dinlen ve daha fazla ye.||Alabalık Adam: Ben de yemek yemeyi severim aslında. Yumurta bırakma konusunda pek iyi değilim ama.",
  "derby_contestent7": "Balıkçı: Kalabalıktan uzaklaşmaya mı çalışıyorsun? Ben de öyle.",
  "derby_contestent8": "Usta Balıkçı: Yarışma olmasa da... En çok fişi alan, yıl boyunca övünme hakkına sahip olacak!||Usta Balıkçı: Kışın MürekkepFest için geri döneceğim... O, gerçek bir meydan okuma!||Usta Balıkçı: Alabalık yakalamanın sırrı, onlara lezzetli bir sunum yapmak. Isırmaktan kendilerini alamıyorlar...",
  "derby_contestent9": "Balıkçı: Ah, işte hayat bu. Hiçbir şey alabalık tutmaktan daha huzur verici değil.",
  "winter_derby_contestent0": "Balıkçı: Mürekkepbalıkları genellikle sadece geceleri ortaya çıkar. Ama suya özel bir yem attılar, bu da onları tüm gün buralara çekti.",
  "winter_derby_contestent1": "Denizci: Soğuk hava beni sert hissettiriyor, sanki bir et kurusu gibiyim.||Denizci: Hava çok sıcak olduğunda kendimi puding gibi hissediyorum.",
  "winter_derby_contestent2": "Denizci: Gelin hele mürekkepciklerim...",
  "winter_derby_contestent3": "Balıkçı:Sen de mi buralısın? Umarım birkaç güzel mürekkepbalığını kapmama aldırmazsın...",
  "winter_derby_contestent4": "Balıkçı Kız Kardeşler: Biz ünlü balıkçı kız kardeşleriz.||Balıkçı Kız Kardeşler: Çocukluğumuzdan beri mürekkepbalığı tutarız. Nihahaha!",
  "winter_derby_contestent5": "Oltacı: Of... Çok soğuk! Belki de kış balıkçılığı bana göre değil.||Oltacı: Ben daha çok SazanFest tipi bir adamım...",
  "winter_derby_contestent6": "Alabalık Adam: Eh, mürekkepbalıkları alabalıklardan biraz farklı ama yine de hepsini yakalayabilirim.||Alabalık Adam: Eğer ödülü kazanmak istiyorsan balık tutmaya başlamalısın!",
  "winter_derby_contestent7": "Balıkçı: Karım beni sıcak kahve dolu bir termosla gönderdi. Ne kadın ama.",
  "winter_derby_contestent8": "Usta Balıkçı: Şşş... Mürekkepbalıklarını korkutmak istemiyorum.||Usta Balıkçı: Kalabalıktan uzaklaşmak için buraya geldim. Mürekkepbalıkları utangaç olabilir.||Usta Balıkçı: İstersen burada balık tutabilirsin. Sadece sessiz olmaya çalış.",
  "winter_derby_contestent9": "Balıkçı: Yarışmayı kazanma konusunda çok endişeli değilim. Sadece ortamın tadını çıkarmak istiyorum.||Balıkçı: Yazın havası daha güzel ama sert bir kışın da kendine has bir cazibesi var. Hayat, zıtlıklar olmadan neye benzer ki?",
  "winter_derby_contestent10": "Balıkçı: Parmaklarım buz gibi oldu, o yüzden sıcak bir elma şarabı keyfi yapacağım. Sana bol şans!",
  "winter_derby_contestent11": "Mürekkepbalığı Şefi: Ah, bana aldırma... Sadece uygun mürekkepbalığı fiyatları için buradayım!||Mürekkepbalığı Şefi: Ne duruyorsun? O mürekkepbalıkları kendi kendilerine yakalanmayacak!"
}