{
  "derby_contestent0": "Pescatore: Ho fatto tutta la strada da Grampleton per essere qua.||Pescatore: Non me ne vado senza un sacco pieno di trote!",
  "derby_contestent1": "Marinaio: Forse mi sono vestito troppo elegante per quest'evento.",
  "derby_contestent2": "Marinaio: E ti pareva... qualcun altro si è messo il mio stesso vestito. Che imbarazzo!",
  "derby_contestent3": "Pescatore: Scusami, sto cercando di godermi il silenzio.||Pescatore: ...||Pescatore: ...||Pescatore: ...||Pescatore: Non hai capito l'antifona?||Pescatore: ...||Pescatore: ...||Pescatore: ...||Pescatore: Qualcuno sta per essere pestato, e non è la trota.||Pescatore: ...                                                                                                                                                                                                                                                                                                                                                                                   ",
  "derby_contestent4": "Sorelle pescatrici: Siamo le famose sorelle pescatrici!||Sorelle pescatrici: Pescheremo tutti i pesci che vorremo! Nah Nah Nah!",
  "derby_contestent5": "Acchiappa-pesci: Hai avuto fortuna? Gli unici morsi che ho sentito io sono quelli delle zanzare...",
  "derby_contestent6": "Uomo-trota: Dalle mie parti, mi chiamano 'Uomo-trota'.||Uomo-trota: Sì, ho studiato cinque anni per imparare a pensare come una trota. È molto semplice, in realtà: mangia, mangia, mangia, deponi uova, riposa, mangia ancora.||Uomo-trota: Anche a me, guarda caso, piace mangiare. Ma non sono molto bravo a deporre uova.",
  "derby_contestent7": "Pescatore: Cerchi di allontanarti dalla folla? Ho avuto la stessa idea.",
  "derby_contestent8": "Pescatore professionista: So che non è una gara, ma comunque... Chi otterrà più etichette potrà vantarsene per il resto dell'anno!||Pescatore professionista: Tornerò d'inverno per la Calamaride... Quella sì che è una sfida!||Pescatore professionista: Il segreto per prendere una trota è presentarle un'esca così deliziosa che non può fare a meno di abboccare...",
  "derby_contestent9": "Pescatore: Ah, questa sì che è vita. Niente mi rilassa di più di un giorno di pesca alla trota.",
  "winter_derby_contestent0": "Pescatore: Di solito i calamari compaiono solo di notte. Ma hanno gettato delle esche speciali nell'acqua per renderli attivi tutto il giorno.",
  "winter_derby_contestent1": "Marinaio: L'aria fredda mi fa sentire coriaceo, come un pezzo di carne essiccata.||Marinaio: Quando l'aria è troppo calda mi sento un budino.",
  "winter_derby_contestent2": "Marinaio: Vieni qua, calamarino bello...",
  "winter_derby_contestent3": "Pescatore: Tu sei del posto, eh? Spero non vi spiaccia se vi frego alcuni dei vostri bei calamari...",
  "winter_derby_contestent4": "Sorelle pescatrici: Siamo le famose sorelle pescatrici.||Sorelle pescatrici: Peschiamo calamari fin dalle elementari. Nah nah nah!",
  "winter_derby_contestent5": "Acchiappa-pesci: Brrr... Che freddo! Forse non sono fatto per pescare nell'oceano d'inverno.||Acchiappa-pesci: Sono più un tipo da Carpeide...",
  "winter_derby_contestent6": "Uomo-trota: Oh beh, i calamari sono un po' diversi dalla trote, ma riuscirò comunque a prenderli.||Uomo-trota: Bisogna che ti metti a pescare, se vuoi provare a vincere il premio!",
  "winter_derby_contestent7": "Pescatore: Mia moglie mi ha salutato mettendomi in mano un thermos di caffè caldo. Che donna!",
  "winter_derby_contestent8": "Pescatore professionista: Shhh... Non voglio spaventare i calamari.||Pescatore professionista: Sono venuto qui per allontanarmi dalla confusione. I calamari possono essere timidi.||Pescatore professionista: Anche tu puoi pescare qui, se vuoi. Ma cerca di fare silenzio.",
  "winter_derby_contestent9": "Pescatore: Non mi preoccupo troppo di vincere la gara. Voglio solo godermi l'atmosfera.||Pescatore: D'estate il tempo è migliore, ma il rigido inverno ha un certo non so che. E cosa sarebbe la vita senza il contrasto?",
  "winter_derby_contestent10": "Pescatore: Mi si sono congelate le dita, per cui mi limiterò a gustarmi una tazza di sidro bollente. Buona fortuna per la gara!",
  "winter_derby_contestent11": "Chef dei calamari: Oh, non fare caso a me... Sono qui solo per procurarmi un sacco di calamari sfusi!||Chef dei calamari: Insomma, cosa aspetti? Quei calamari non si pescheranno da soli!"
}