{
  "derby_contestent0": "釣り人：このためにわざわざグランプルトンから来たんだ。||釣り人：バッグいっぱいのマスを持たずに帰るわけにはいかない！",
  "derby_contestent1": "船乗り：このイベントにこの服はちょっと大げさかな？",
  "derby_contestent2": "船乗り：きっと私と同じ服装の人も来るだろうけどね。恥ずかしい人たちだ！",
  "derby_contestent3": "釣り人：すまないが、私は静かに過ごしたいんだ。||Fisherman： …||Fisherman： …||Fisherman： …||Fisherman：なにかコツを教えてくれないか？||Fisherman： …||Fisherman： …||Fisherman： …||Fisherman：そろそろ我慢の限界だけど、それはマスに対してじゃない。||Fisherman： …                                                                                                                                                                                                                                                                                                                                                                                   ",
  "derby_contestent4": "釣り姉妹：||私たちはちょっと名の知れた釣り姉妹なのよ！釣り姉妹：釣りたいと思っただけ魚が釣れるの！私たちには構わないで！",
  "derby_contestent5": "釣り師：釣りの調子？魚には相手にされずに、蚊に刺されてばかりだよ…",
  "derby_contestent6": "トラウトマン：私は周りから「トラウトマン」と呼ばれているんだ。||トラウトマン：私は5年間、マスになったつもりで生活しているんだ。食べる、食べる、食べる、タマゴを産む、また食べる。||トラウトマン：食べるのは得意なんだ。タマゴを産むのはうまくいかないけどね。",
  "derby_contestent7": "釣り人：人込みから離れたいって？私も同じ気持ちだよ。",
  "derby_contestent8": "釣りのプロ：これは競争ではないが… タグを一番多く手に入れたら、一年間自慢して暮らせるんだ！||釣りのプロ：冬になったらイカ釣りまつりにも来るよ…あれは真の挑戦だ！||釣りのプロ：マスを釣る秘訣は、エサをおいしく見せるテクニックを身につけて、マスが思わず食いつくようにすることだよ…",
  "derby_contestent9": "釣り人：ああ、これこそが人生だよ。マス釣りよりも落ち着けるものは他にないね。",
  "winter_derby_contestent0": "釣り人：イカはたいてい夜にしか姿を見せない。しかし、今日は特別なエサがまかれているから一日中イカが釣れるんだ。",
  "winter_derby_contestent1": "船乗り：冷えた空気は私の体をジャーキーのように引きしめてくれる。||船乗り：暖かすぎる空気は私の体をプリンのようにしてしまう。",
  "winter_derby_contestent2": "船乗り：おいでおいで、イカちゃん…",
  "winter_derby_contestent3": "釣り人：地元の人かい？きみのイカを少しわけてもらえないかな…",
  "winter_derby_contestent4": "釣り姉妹：私たちはちょっと名の知れた釣り姉妹なのよ。||釣り姉妹：小さなころからイカを釣ってきたわ。私たちには構わないで！",
  "winter_derby_contestent5": "釣り師：（ブルブル）…寒い！私は冬の海釣りには向いていないのかもしれない。||釣り師：コイ釣りまつりもあればいのに…",
  "winter_derby_contestent6": "トラウトマン：イカはマスとは違うけど、同じように釣れるよ。||トラウトマン：賞品をねらっているなら、釣りに行った方がいいよ！",
  "winter_derby_contestent7": "釣り人：出かけるときに妻が保温ポットに熱いコーヒーを入れてくれたんだ。最高の女性だよ！",
  "winter_derby_contestent8": "釣りのプロ：しーっ…イカを刺激したくないんだ。||釣りのプロ：人込みから離れたくってこっちに来たんだ。イカには引っ込み思案なところがあるからね。||釣りのプロ：お望みならここで釣ってもいいよ。でも静かにね。",
  "winter_derby_contestent9": "釣り人：勝ち負けはあまり気にしてないよ。雰囲気を楽しめればそれでいいんだ。||釣り人：夏もいいけど、冬のきびしい寒さも好きなんだ。人生にだって対照的なことはたくさんあるだろう？",
  "winter_derby_contestent10": "釣り人：手が凍えそうだから、こっちでホットサイダーを飲んでるんだ。幸運を！",
  "winter_derby_contestent11": "イカの料理人：ああ、私のことは気にしないで…イカの値段を見に来たんだ。||イカの料理人：ここで何をしているんだい？イカは向こうからはやってこないよ！"
}