{
  "derby_contestent0": "Pescador: Vine aquí desde Grampleton para esto.||Pescador: ¡No me voy a ir sin una bolsa llena de trucha!",
  "derby_contestent1": "Marinero: Creo que me arreglé demasiado para este evento.",
  "derby_contestent2": "Marinero: Por supuesto... un hombre se presenta vistiendo el mismo atuendo que yo. ¡Qué vergüenza!",
  "derby_contestent3": "Pescador: Disculpa, estoy intentando disfrutar la paz y tranquilidad.||Pescador: ...||Pescador: ...||Pescador: ...||Pescador: ¿No captas la indirecta?||Pescador: ...||Pescador: ...||Pescador: ...||Pescador: Alguien está a punto de ser apaleado, y no es una piñata.||Pescador: ...                                                                                                                                                                                                                                                                                                                                                                                   ",
  "derby_contestent4": "Hermanas pescadoras: ¡Somos las famosas Hermanas Pescadoras!||Hermanas Pescadoras: ¡Pescaremos tantos peces como queramos! ¡Nah Nah Nah!",
  "derby_contestent5": "Pescador de caña: ¿Algo de suerte? La mayoría de mordidas que consigo son de mosquito...",
  "derby_contestent6": "Hombre Trucha: En donde vengo, me llaman « Hombre Trucha ».||Hombre Trucha: Sí, pasé cinco años aprendiendo a pensar como una trucha. Bastante simple, en realidad: comida, comida, comida, poner huevos, descansar, comer más comida.||Hombre Trucha: Casualmente me gusta la comida. Aunque lo de poner huevos no se me da bien.",
  "derby_contestent7": "Pescador: ¿Intentando alejarte de la multitud? Tuve la misma idea.",
  "derby_contestent8": "Profesional de la pesca: Sé que no es una competición, pero aun así... ¡quien consiga más etiquetas tendrá derecho a fanfarronear el resto del año!||Profesional de la pesca: Estaré de vuelta en invierno para el CalamarFest... ¡eso sí que es un desafío!||Profesional de la pesca: El secreto para atrapar truchas es, tienes que darles una presentación que parezca tan deliciosa, que no puedan resistirse a darle un bocado...",
  "derby_contestent9": "Pescador: Ah, esto sí es vida. Nada es más tranquilo que un día de pescar truchas.",
  "winter_derby_contestent0": "Pescador: Los calamares normalmente solo aparecen por la noche. Pero echaron un cebo especial en el agua que los hace estar activos todo el día.",
  "winter_derby_contestent1": "Marinero: El aire frío me hace sentirme duro, como un trozo de cecina.||Marinero: Cuando el aire es demasiado cálido me siento como si fuera pudín.",
  "winter_derby_contestent2": "Marinero: Ven aquí, calamarcito calamarcito...",
  "winter_derby_contestent3": "Pescador: ¿Eres de aquí,eh? Espero que no te importe si choriceo unos pocos de tus preciosos calamares...",
  "winter_derby_contestent4": "Hermanas pescadoras: ¡Somos las famosas Hermanas Pescadoras!||Hermanas pescadoras: Llevamos pescando calamares desde que éramos niñas. ¡Nah nah nah!",
  "winter_derby_contestent5": "Pescador de caña: Brrr... ¡hace frío! Quizás no estoy echo para la pesca oceánica invernal.||Pescador de caña: Soy más de CarpaFest...",
  "winter_derby_contestent6": "Hombre Trucha: Bueno, los calamares son algo distintos a las truchas, pero puedo pescarlos a todos igualmente.||Hombre Trucha: ¡Deberías empezar a ponerte a pescar si quieres intentar ganar el premio!",
  "winter_derby_contestent7": "Pescador: Mi mujer me ha mandado con unos termos de café caliente. ¡Qué chica!",
  "winter_derby_contestent8": "Profesional de la pesca: Shhh... no quiero espantar a los calamares.||Profesional de la pesca: Vine aquí para alejarme de la multitud. Los calamares pueden ser tímidos.||Profesional de la pesca: Pero, puedes pescar aquí si quieres. Solo intenta estar en silencio.",
  "winter_derby_contestent9": "Pescador: No estoy demasiado preocupado por ganar la competición. Solo quiero disfrutar el ambiente.||Pescador: El clima veraniego es más agradable, pero hay algo especial sobre un invierno duro. ¿Y qué sería de la vida sin contraste?",
  "winter_derby_contestent10": "Pescador: Mis dedos están congelados como témpanos, así que voy a disfrutar de una taza caliente de sidra aquí. ¡Qué tengas suerte!",
  "winter_derby_contestent11": "Chef de calamar: Oh, no me prestes atención... ¡Sólo estoy aquí por los precios de calamar al por mayor!||Chef de calamar: Bueno, ¿a qué estás esperando? ¡Esos calamares no van a pescarse solos!"
}