{
  "derby_contestent0": "Pescador: Eu vim lá de Grampletônia até aqui para isto.||Pescador: Eu não vou embora sem um saco cheio de trutas!",
  "derby_contestent1": "Marinheiro: Eu acho que me vesti bem demais para este evento.",
  "derby_contestent2": "Marinheiro: Claro... um cara aparece usando a mesma roupa que eu. Que vergonha!",
  "derby_contestent3": "Pescador: Com licença, estou tentando aproveitar um pouco de silêncio.||Pescador: ...||Pescador: ...||Pescador: ...||Pescador: Não se tocou ainda?||Pescador: ...||Pescador: ...||Pescador: ...||Pescador: Alguém vai tomar um sacode e eu não tô falando das trutas.||Pescador: ...                                                                                                                                                                                                                                                                                                                                                                                   ",
  "derby_contestent4": "Irmãs Pescadoras: Nós somos as famosas irmãs pescadoras!||Irmãs Pescadoras: Nós vamos pescar quantos peixes desejar! Na Na Na!",
  "derby_contestent5": "Pescador: Tá com sorte? A maioria das mordidas que recebi foram de mosquitos...",
  "derby_contestent6": "Homem Truta: De onde eu venho, todos me chamam de 'Homem Truta'.||Homem Truta: É, eu passei cinco anos aprendendo como pensar como uma truta. É bem simples, na verdade: comida, commida, comida, botar ovas, descansar, comer mais comida.||Homem Truta: Por acaso eu gosto de comida. Mas não sou tão bom assim em botar ovas.",
  "derby_contestent7": "Pescador: Tentando sair de perto da multidão? Eu tive a mesma ideia.",
  "derby_contestent8": "Pescador Profissional: Eu sei que não é uma competição, mas ainda assim... quem tiver mais etiquetas vai poder onstentar pro resto do ano!||Pescador Profissional: Eu vou voltar no inverno para a Festa da Lula... Aquilo vai ser um desafio de verdade!||Pescador Profissional: O segredo para pescar truta é: você tem que dar para elas algo que seja tão delicioso, que não terão outra escolha a não ser morder...",
  "derby_contestent9": "Pescador: Ah, isso é que é vida. Nada mais tranquilo do que um dia pescando trutas.",
  "winter_derby_contestent0": "Pescador: Lulas normalmente só aparecem à noite. Mas eles jogaram umas iscas especiais na água para manter elas ativas o dia todo.",
  "winter_derby_contestent1": "Marinheiro: O ar frio me faz sentir durão, como se eu fosse um pedaço de carne seca.||Marinheiro: Quando o ar tá muito quente eu me sinto como um pudim.",
  "winter_derby_contestent2": "Marinheiro: Vem aqui, lulinha...",
  "winter_derby_contestent3": "Pescador: Você é daqui, certo? Espero que não se importe se eu pescar algumas das suas belas lulas...",
  "winter_derby_contestent4": "Irmãs Pescadoras: Nós somos as famosas irmãs pescadoras!||Irmãs Pescadoras: Nós pescamos lulas desde que éramos células! Na na na!",
  "winter_derby_contestent5": "Pescador: Brrr... Que frio! Talvez eu não seja feito para pescar no inverno.||Pescador: Eu sou mais fã da Festa da Carpa...",
  "winter_derby_contestent6": "Homem Truta: Bem, lulas são um pouco diferente das trutas, mas eu ainda consigo pescá-las.||Homem Truta: É melhor você começar a pescar se quiser ganhar o prêmio!",
  "winter_derby_contestent7": "Pescador: Minha esposa fez um chocolate quente numa garrafa térmica para mim. Que mulher!",
  "winter_derby_contestent8": "Pescador Profissional: Shhh... eu não quero assustar as lulas.||Pescador Profissional: Eu vim aqui para fugir da multidão. Lulas podem ser introvertidas.||Pescador Profissional: Você pode pescar aqui se quiser. Mas fica em silêncio.",
  "winter_derby_contestent9": "Pescador: Eu não estou tão preocupado em ganhar a competição. Eu só quero curtir a atmosfera.||Pescador: O clima do verão é melhor, mas tem algo de especial em um inverno rústico. E o que seria da vida sem contrastes?",
  "winter_derby_contestent10": "Pescador: Meus dedos estão congelados, então eu vou aproveitar uma sidra quente aqui. Boa sorte!",
  "winter_derby_contestent11": "Cozinheiro de Lulas: Oh, não ligue para mim... eu só estou aqui para comprar lulas no atacado!||Cozinheiro de Lulas: Então, o que está esperando? As lulas não vão se pescar sozinhas!"
}