{
  "name": "Sternentautaler Volksfest",
  "conditions": "Town/900 1500",
  "set-up": "fallFest/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Fair/viewport -1000 -1000/loadActors Set-Up/advancedMove Vincent true -3 0 2 5000 3 0 2 5000/advancedMove Jas true 2 0 4 5000 -2 0 4 5000/advancedMove Marnie true -2 0 4 5000 2 0 2 5000/advancedMove Abigail true 4 6000 5 0 0 3 2 6000 0 -3 -5 0/advancedMove Robin true 0 1 1 5000 0 -2 3 5000 0 1 1 5000/animate Sebastian false true 200 16 16 16 16 16 16 16 16 16 16 16 16 17 18 19 20 21 21 21 21 20 22 22 23/addTemporaryActor BabyPig 32 32 65 68 2 false Animal/addTemporaryActor Pig 32 32 65 70 3 false Animal/addTemporaryActor \"White Chicken\" 16 16 59 67 2 false Animal/addTemporaryActor \"Brown Chicken\" 16 16 61 67 2 false Animal/addTemporaryActor \"White Cow\" 32 32 59 72 0 false Animal/addTemporaryActor \"BabyWhite Cow\" 32 32 61 72 1 false Animal/advancedMove BabyPig true 0 1 3 5000 0 -1 0 7000/advancedMove Pig true 3 5000 0 1 1 5000 0 -1 3 5000/advancedMove White_Chicken true 1 0 2 7000 -1 0 2 10000/animate \"Brown Chicken\" false true 500 16 17/viewport 22 22 true unfreeze/globalFadeToClear/pause 2000/playerControl fair",
  "Abigail_spouse": "Ich habe diese ganzen Spiele schon letztes Jahr alle geschlagen!$h",
  "Leah_spouse": "Ich habe alle Techniken von Robin letztes Jahr gelernt, aber sie ist mir immer einen Schritt voraus!",
  "Maru_spouse": "Mjam... Das ist meine Chance, mich mit Barbecue-Sandwiches vollzustopfen.",
  "Penny_spouse": "Ich hoffe, dass wir diesmal die Bauernhofschau gewinnen!",
  "Haley_spouse": "Du hast doch daran gedacht, die guten Sachen für unsere Auslage mitzubringen? Ich hoffe, wir gewinnen dieses Jahr.",
  "Sebastian_spouse": "Hey, @. Ich quatsche nur ein bisschen mit Sam. Geh ruhig los und vergnüg dich.",
  "Sam_spouse": "Sebastian wird sich nie ändern. Unterhältst du dich gut?",
  "Alex_spouse": "Ich red nur mit ein paar alten Freunden... geh ruhig vor und vergnüge dich ein wenig.",
  "Harvey_spouse": "Ich warte hier, bis wir nach Hause gehen können...",
  "Elliott_spouse": "Das rauchige Aroma hat mich hier hergelockt, aber es war die pikante Soße, die mein Schicksal wirklich besiegelt hat... *glugg*$s",
  "Abigail": "Ich habe die ganzen Spiele schon gewonnen... Was jetzt?",
  "Robin": "Holzverarbeitung ist eine alte Tradition. Ich bin stolz darauf, ein Teil davon zu sein.$h",
  "Demetrius": "Robin arbeitet wirklich hart als Schreinerin... Sie hat die Anerkennung redlich verdient.",
  "Maru": "*schlürf* Mmmh... diese Barbecuesoße ist unglaublich.$h",
  "Sebastian": "Es ist heute ein wenig hektisch... Ich bleibe einfach ein wenig hier.",
  "Pierre": "Mein Geschäft vertreibt die allerfeinsten Qualitätsprodukte des gesamten Tals. Seht euch einfach meine Auslage an!",
  "Caroline": "Pierre nimmt die Bauernhofschau ziemlich ernst. Er hat seine besten Erzeugnisse schon Wochen zuvor beiseite gelegt.#$e#Ich wünsche dir viel Glück, falls du auch daran teilnimmst!",
  "Linus": "Diese Tiere beurteilen Leute nie nach ihrem Aussehen. Von Menschen kann man das nicht gerade behaupten.",
  "Alex": "Ich hab das 'Stärke'-Spiel zu oft gespielt und meine Arme fühlen sich jetzt an wie Gummi.",
  "George": "Hmm... geräucherte Truthahnkeulen? Vielleicht ist dieses Fest doch nicht ganz so schlecht.$h",
  "Evelyn": "Ich wünschte, Gus würde etwas Vegetarisches anbieten. Ein paar Zucchini-Spieße vielleicht?",
  "Lewis": "Nun @, heute ist der große Tag. Unser wichtigstes Fest im ganzen Jahr, das 'Sternentautaler Volksfest'.#$b#Falls du bei der Bauernhofschau mitmachen willst, habe ich dir einen Stand freigelassen. Wenn du alles vorbereitet hast, lass es mich wissen, damit wir mit der Bewertung anfangen können.",
  "Clint": "Ich beschwere mich hin und wieder über meinen Job, aber ich bin stolz auf meine Arbeit.#$b#Das hier sind ein paar meiner besten Stücke. Ich hoffe, sie gefallen dir.",
  "Emily": "Weißt du, ich wäre sicher ein ziemlich guter Clown geworden. Vielleicht habe ich meine Bestimmung verpasst.",
  "Penny": "Ich habe das Glücksrad jetzt schon zehnmal hintereinander gewonnen und der Mann will mich nicht mehr spielen lassen...$s",
  "Pam": "Beeil dich besser, mein Kind... Bevor ich mir hier jeden einzelnen Fisch aus dem Zelt schnappe! Hehe.$h",
  "Haley": "Warst du schon bei der Wahrsagerin? Sie hat ihren Stand am Friedhof.#$e#Ich habe sie schon besucht. Sie hat mir etwas... Interessantes verraten. *kicher*$h",
  "Jodi": "Er sieht nicht sonderlich glücklich aus... Bürgermeister Lewis wollte wohl dieses Jahr mit einem Discount-Clown Geld sparen.",
  "Kent": "Ich warte darauf, dass der Clown irgendetwas Lustiges macht.#$e#Ziemlich enttäuschend.",
  "Sam": "Hey, @. Hast du Spaß?#$e#Das Zelt mit den Schleudern ist ziemlich gut. Wenn du den Bogen raus hast, kannst du eine Menge Sternenmarken verdienen.",
  "Leah": "Ich bewundere Robins Fähigkeiten im Schreinern. Ich benutze eine Menge ähnlicher Techniken bei meiner Arbeit.",
  "Shane": "All diese Tiere sind so freundlich und lieben es, gestreichelt zu werden.",
  "Marnie": "Ich habe mein Bestes gegeben, aber meine Auslage ist dieses Jahr im Vergleich zu Pierres ziemlich schwach.$s#$e#Na ja, vielleicht geben mir die Richter Bonuspunkte für den massiven Käselaib.",
  "Elliott": "Ich möchte Gus dazu bringen, mir sein Soßenrezept zu verraten, aber er gibt nicht nach.",
  "Gus": "Iss so viel du willst! Heute ist alles kostenlos... dank Bürgermeister Lewis.$h#$e#Oh! Verwende auf jeden Fall ein wenig meiner geheimen Soße.",
  "Dwarf": "Was, es regnet oben? *schock*#$e#Regen... Er ist schon fast ein Mythos für uns. Manche von uns erleben ihn ihr ganzes Leben lang nicht.",
  "Wizard": "Welwick und ich kennen uns schon seit Ewigkeiten... Sie ist eine bemerkenswerte Wahrsagerin und eine gute Freundin.#$e#...#$e#Dieser Clown... Er kommt mir irgendwie bekannt vor.#$e#Vielleicht von der Schule der Illusionen? Oder aus dem Karneval der Geheimnisse? Hmm...",
  "Harvey": "Und nur ein paar Schritte weiter grillt Gus ein paar Portionen Schweinerippchen. Huch.$s#$e#Ich muss wohl etwas in mich gehen...$11",
  "Sandy": "Ich habe gehört, dass es zu Hause regnet. Bist du deswegen hier?$h#$e#Ich vermisse den Regen irgendwie...$s",
  "Jas": "Autsch! Eine Henne hat mir in den kleinen Finger gepickt!$u",
  "Vincent": "Muuuuuh!",
  "Marlon": "Clints Klingen werden jedes Jahr schärfer.#$e#Seine Preise auch...",
  "Willy": "Arbeitest du an deiner Auslage für die Bauernhofschau, @? Das ist die Gelegenheit, all die guten Erzeugnisse von %farm Hof anzupreisen!",
  "Leo": "Haha! So etwas habe ich noch nie gesehen... $h",
  "set-up_y2": "fallFest/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Fair2/viewport -1000 -1000/loadActors Set-Up/animate Sebastian false true 200 16 16 16 16 16 16 16 16 16 16 16 16 17 18 19 20 21 21 21 21 20 22 22 23/animate Penny false true 1000 34/positionOffset Penny 0 24/advancedMove Marnie true 2 3500 3 300 -2 0 3 300 4 4000 1 300 2 0 2 5750/advancedMove Abigail true 4 6000 3 300 -1 0 3 300 4 4500 1 300 2 0 1 300 4 4750 3 300 -1 0 3 250 4 1000/advancedMove Maru true 2 8000 1 300 2 0 0 3 2 0 1 2500 2 3000 1 3000 2 300 3 300 -3 0 0 5 2 300 3 4000 2 300 1 3000 4 300 0 -5 1 0 0 -3 -2 0 3 3000 2 4000/advancedMove Linus true 2 7000 1 300 2 0 1 250 2 6000 3 300 -2 0 3 300 2 1000/advancedMove Demetrius true 1 6500 2 300 0 3 3 0 1 300 4 5500 3 300 -3 0 0 -3 4 300 1 2000/advancedMove Jas true 3 6000 4 250 0 -2 -4 0 3 300 2 5000 3 300 -2 0 0 4 2 300 1 5000 4 300 0 -4 2 0 1 300 2 4000 1 300 4 0 0 2 2 300 3 1000/advancedMove Leo true 2 7500 1 300 2 0 0 2 2 300 3 5000 4 300 0 -2 -2 0 3 300 2 1000/advancedMove Pam true 3 7750 4 300 0 -1 -2 0 0 -1 4 5000 1 300 2 350 0 1 2 0 0 1 2 300 3 1000/advancedMove Gus true 4 4300 1 300 1 0 1 300 4 3500 3 350 -2 0 3 350 4 4600 1 300 1 0 4 1000/advancedMove Robin true 4 4500 3 300 -1 0 0 -2 4 300 1 5000 2 300 0 2 1 0 1 300 4 1000/advancedMove Leah true 3 6300 4 300 0 -1 -1 0 3 300 2 5000 3 300 -1 0 0 1 2 300 1 5000 4 300 0 -1 1 0 1 300 2 4500 1 300 1 0 0 1 2 300 3 1250/advancedMove Elliott true 2 6800 3 2500 2 8000 3 2000 2 300/positionOffset Shane 12 -16/positionOffset Vincent 0 -12/positionOffset Kent 12 -16/positionOffset Jodi 20 0/positionOffset Sebastian 16 0/positionOffset Clint 20 -8/positionOffset Marlon 0 -20/positionOffset George 12 16/positionOffset Alex 0 16/positionOffset Emily 12 -20/positionOffset Sandy 18 -24/positionOffset Wizard 24 -12/positionOffset Sebastian -8 -12/addTemporaryActor Brown_Chicken 16 16 25 36 1 false Animal/addTemporaryActor White_Chicken 16 16 25 33 2 false Animal/addTemporaryActor BabyWhite_Cow 32 32 16 33 2 false Animal/addTemporaryActor BabyBrown_Cow 32 32 13 34 3 false Animal/addTemporaryActor White_Cow 32 32 16 35 2 false Animal/addTemporaryActor Brown_Cow 32 32 14 36 1 false Animal/addTemporaryActor BabyRabbit 16 16 32 33 2 false Animal/addTemporaryActor Rabbit 16 16 30 33 3 false Animal/addTemporaryActor Sheep 32 32 30 35 1 false Animal/addTemporaryActor BabySheep 32 32 32 36 2 false Animal/addTemporaryActor Goat 32 32 22 35 1 false Animal/addTemporaryActor BabyGoat 32 32 21 33 3 false Animal/animate White_Chicken false true 500 16 17/advancedMove Brown_Chicken true 1 3500 4 500 0 -1 4 2000 3 1750 2 2000 0 1 2 1000 1 3000 2 1500 3 1750 2 500 1 1500/advancedMove Sheep true 1 2500 2 3000 3 2000 2 3000 1 4000 2 2500 3 4000 2 3000 1 1000/advancedMove Goat true 1 4500 2 500 3 6250/positionOffset BabyGoat 24 -8/positionOffset BabyRabbit 24 24/advancedMove Brown_Cow true 2 4000 1 3500 2 1000 3 2000/advancedMove BabyWhite_Cow true 2 3000 3 4500 2 2000 1 3500 2 1000/advancedMove White_Cow true 1 7500 2 2000 3 4600 2 1500 1 6000/viewport player clamp true unfreeze/playerControl fair/globalFadeToClear/pause 2000",
  "Abigail_spouse_y2": "Sind diese Waffen nicht cool? Vielleicht nehme ich heute eine davon mit nach Hause.$0",
  "Leah_spouse_y2": "Hey, Robin bringt mir dieses Jahr einige innovative Techniken bei.#$e#Ich werde sie dir später zeigen...$1",
  "Maru_spouse_y2": "Ich hoffe, wir gewinnen die Bauernhofshau! Du hast dieses Jahr wirklich hart gearbeitet.",
  "Penny_spouse_y2": "Komm her, setz dich ein bisschen! Auf der Bank ist noch Platz für uns beide.$1",
  "Haley_spouse_y2": "Es ist etwas lustig zu sehen, wie Alex sein Maul vollstopft. Es scheint ihm gut zu gehen.#$e#Ich hoffe, wir gewinnen dieses Jahr die Bauernhofschau.!$1",
  "Emily_spouse_y2": "Sandy ist den ganzen Weg aus der Calico Wüste angereist, um heute hier zu sein.#$b#Es kommt nicht oft vor, dass ich sie sehen kann!",
  "Sebastian_spouse_y2": "Die Dame auf dem Friedhof hat unsere Zukunft vorausgesagt...$0#$b#Anscheinend ist es uns bestimmt, ein glückliches Leben zusammen zu führen.$1",
  "Sam_spouse_y2": "Hey, genießt du das Fest? Ich drücke unserer Auslage die Daumen!$0#$e#Psst... Wenn du deine Spielmarken auf das Rad setzen willst... setze auf Grün!$0",
  "Alex_spouse_y2": "Hast du schon gegessen? Es ist fast zu viel für alle!$0#$e#Ich habe schon drei Sandwiches gegessen... Mmm... diese Soße...",
  "Harvey_spouse_y2": "Hallo, mein Schatz. Viel Glück für den heutigen Wettbewerb. Ich weiß einfach, dass du glänzen wirst!$0",
  "Elliott_spouse_y2": "Sieg! Ich habe eine Punktzahl von 216 mit fünf gefangenen Fischen erreicht... eine neue persönliche Bestleistung!$1#$e#Nun muss ich einen passenden Preis auswählen, den ich mit diesen Sternenmarken für dich kaufen kann...$0",
  "Shane_spouse_y2": "Ich bitte dich vielleicht, bald auf die Tiere aufzupassen, damit ich etwas zu essen holen kann.$0",
  "Abigail_y2": "Diese Klinge ist so elegant. Vielleicht werde ich eines Tages genug Geld haben, um eine zu kaufen!$0",
  "Robin_y2": "Wenn man das Holz beherrschen will, muss man wie ein Baum denken...$0",
  "Demetrius_y2": "Schafe haben ein bemerkenswertes Erinnerungsvermögen... sie behalten Vertrautheit sowohl mit anderen Schafen als auch mit Menschen...$0#$e# Sie schließen sogar Freundschaften, die die engen Bindungen widerspiegeln, die wir Menschen untereinander pflegen!$1",
  "Maru_y2": "Es gibt so viel zu tun! Ich weiß gar nicht, wo ich anfangen soll.$0",
  "Sebastian_y2": "Die Dame hat mir meine Zukunft vorausgesagt. Ich weiß nicht, was ich davon halten soll...$0",
  "Linus_y2": "Tiere sind ähnlich wie kleine Menschen... sie haben auch Gefühle und Emotionen.$0",
  "Pierre_y2": "Ich bin zuversichtlich, dass ich aus der diesjährigen Bauernhofschau als Siegerin hervorgehen werde!$1",
  "Caroline_y2": "Ein Teil der Produkte, die wir in unserer Auslage präsentieren, stammt aus meinem kleinen Gewächshaus. Wir haben dieses Zeug das ganze Jahr über sorgfältig angebaut!$0",
  "Alex_y2": "Alle hundert Runden, die ich beim Kräftemessen gewinne, esse ich ein weiteres BBQ-Sandwich.$0",
  "George_y2": "%George ist kurz vorm Einschlafen.",
  "Evelyn_y2": "Hee hee... Vielleicht sollte ich eine Sammlung von Clown-Figuren anlegen...",
  "Lewis_y2": "Sei gegrüßt, @! Der Sternentautal Jahrmarkt ist endlich da, und die Besucherzahl wächst von Minute zu Minute.#$b#Wie im letzten Jahr habe ich eine leere Auslage für dich aufgestellt. Melde dich bei mir, wenn du bereit bist, mit den Bewertungen zu beginnen.",
  "Clint_y2": "Es ist ermutigend, wenn andere sich für meine Arbeit interessieren. Das gibt mir das Gefühl, dass ich der Welt etwas Gutes tue.#$e#Ich habe einige dieser Stücke erst letzte Woche fertiggestellt. Bitte sieh sie dir genau an, ich stehe hinter meiner Arbeit!",
  "Penny_y2": "*puh* Nachdem ich den ganzen Tag auf den Beinen war, ist es schön, endlich mal einen Moment zu entspannen.$0",
  "Pam_y2": "Viel besser kann das Leben nicht sein, Kleiner!^Viel besser kann das Leben nicht sein, Kleine!$1",
  "Emily_y2": "Als Sandy und ich Kinder waren, haben wir darüber gescherzt, davonzulaufen und zum Zirkus zu gehen.$0#$e#Ich glaube nicht, dass wir das wirklich gemacht hätten, aber es macht Spaß, es sich vorzustellen.$1",
  "Haley_y2": "Ich versuche, diesen Herbst meine Diät einzuhalten... aber diesen saftigen Burgern kann ich nicht widerstehen!$h",
  "Jodi_y2": "Oh nein! Wer ist für die Vermüllung hier verantwortlich?$2#$e#Jedes Jahr haben wir einige Touristen, die keinen Respekt vor unserer Stadt haben...$2",
  "Kent_y2": "*kicher* Mein Sohn hat ein Gespür für Genauigkeit. Ich frage mich, ob er das von mir hat.$1",
  "Marlon_y2": "Ich bin auf der Suche nach einer neuen Waffe. Ich frage mich, ob ich mit Clint einen Deal aushandeln könnte...",
  "Sam_y2": "Ach... Ich habe gezockt und alles an das Glücksrad verloren...$2#$e#Ich hätte auf Grün setzen sollen.$0",
  "Leah_y2": "Ich glaube, Robin und ich sind ein ziemlich gutes Team, meinst du nicht?",
  "Shane_y2": "Die Tiere haben ihr Lieblingsfutter bekommen und sind glücklich.$h#$e#Du kannst sie gerne streicheln, sie beißen nicht.",
  "Marnie_y2": "Meine Tiere hatten ein erfolgreiches Jahr! Ich hoffe, dass die hochwertigen Produkte die Preisrichter beeindrucken werden.$1#$e#Wie sieht es mit deiner Auslage aus, @? Es ist dein Moment, die Früchte deiner Arbeit zu präsentieren.$0",
  "Elliott_y2": "Ach, stör dich nicht an dem Geruch ... Ich bin gerade mit einer beträchtlichen Ausbeute aus der Angelbude gekommen!$1#$e#Nun muss ich mich entscheiden, was ich mit all diesen Sternenmarken machen soll...$0",
  "Gus_y2": "Vier Grillplätze gleichzeitig zu bedienen ist harte Arbeit! Heute gibt es eine große und hungrige Menge zu versorgen.$0#$e#Ich gebe einen kleinen Spritzer meiner würzigen Soße in jedes Patty. *zwinker*",
  "Dwarf_y2": "Ich war neugierig auf dieses Menschentreffen... $0#$e#Bitte sag es niemandem. Ich hoffe, dass ich hier versteckt bleibe...$0",
  "Wizard_y2": "Wenn du durch den Nebel von morgen blicken willst, sprich mit meinem Kollegen Welwick.$0#$b#Sie hat eine ungewöhnliche Gabe...#$e#Der junge Mann am Baum schien von seiner Lektüre fasziniert zu sein, aber selbst mit meinen Kräften kann ich die innersten Geheimnisse des Herzens nicht ergründen...$0",
  "Harvey_y2": "Ich bin erstaunt über das handwerkliche Niveau, das hier gezeigt wird. Manche Leute sind so talentiert!$0",
  "Sandy_y2": "Die Gemeinschaft vom Sternentautal ist wirklich einzigartig...$0",
  "Jas_y2": "Muh! Muuuuuh!$1#$e#Ich versuche, mit den Kälbern zu sprechen.$0",
  "Vincent_y2": "Darf ich noch mal das Steinschleuderspiel spielen, Papa!? Bitte?$0",
  "Willy_y2": "Es ist mir gelungen, einige schöne Exemplare in Iridium-Qualität zu fangen, gerade rechtzeitig für die diesjährige Ausstellung!$1#$e#Nach der Bewertung unserer Auslagen muss ich mich an der Angelbude versuchen.$0",
  "Leo_y2": "Ich freunde mich mit diesen Vögeln an!$1"
}