{
  "name": "Víspera de los espíritus",
  "conditions": "Town/2200 2350",
  "set-up": "spirits_eve/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Halloween/viewport -1000 -1000/loadActors Set-Up/advancedMove Maru true 0 2 2 0 0 3 -11 0 0 -7 5 0 0 2 4 0/advancedMove Alex true -4 0 4 4000 4 0 4 5000/advancedMove Jas true 1 1500 4 1000/advancedMove Pam true 0 1 1 5000 0 -1 1 5000/advancedMove Shane true -7 0 0 2 2 9000 0 -2 7 0 4 9000/advancedMove Demetrius true 3 18000 4 3000/addTemporaryActor Skeleton 16 32 30 59 2 false Monster/advancedMove Skeleton true 0 1 3 4000 2 0 0 -1 4 2000 -1 0 3 1000 2 2000 0 -1 4 4000 -1 0 0 1 2 5000/addTemporaryActor Skeleton 16 32 35 58 2 false Monster/playerControl halloween/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse": "Tendrás que decirme qué hay al final. Yo no puedo seguir... Arañas...$s",
  "Leah_spouse": "A lo mejor me he pasado con la cerveza de calabaza...",
  "Maru_spouse": "Qué lío... Sigue, que yo ya encontraré el modo de salir.",
  "Penny_spouse": "Oh... Este vapor... Hmmm... Tienes un aspecto estupendo hoy.$l",
  "Haley_spouse": "Me asusto con mucha facilidad... Creo que me quedaré aquí.$s",
  "Sebastian_spouse": "Sería interesante tener algo como esto en la granja.",
  "Sam_spouse": "¡Ey, me estaba preguntando cuándo aparecerías!$h",
  "Harvey_spouse": "Hola... Esperaba que me encontrases aquí...$l",
  "Elliott_spouse": "Mmph... Creo que he comido demasiada tarta de calabaza.",
  "Abigail": "No puedo seguir... Arañas...$s",
  "Robin": "Bueno, el invierno está a la vuelta de la esquina. Es un buen momento para acumular madera y piedras.",
  "Demetrius": "Hace horas que no veo a Maru... Espero que esté bien.",
  "Maru": "Creo que ya he pasado por aquí... No, espera...$s#$e#Me he perdido...$s",
  "Sebastian": "No tengo ni idea de por qué caminan esos esqueletos... Qué mal rollo.#$e#Aunque molan bastante.",
  "Pierre": "¿¿??",
  "Caroline": "Me asusto con mucha facilidad. Creo que dejaré el laberinto encantado a los jóvenes.",
  "Linus": "Buen espectáculo, camarada.",
  "Alex": "Hay algo raro por esa zona. ¿Pero cómo llego hasta ahí?#$e#Tiene que haber un pasaje secreto en alguna parte.",
  "George": "Hmmm... ¿Muslos de pavo asados? Supongo que este festival no está tan mal.$h",
  "Evelyn": "Ojalá Gus incluyera una alternativa vegetariana. Unos pinchitos de calabacín, ¿quizás?",
  "Lewis": "Buenas tardes, @. ¿Te has aventurado ya en el laberinto encantado? Da bastante miedo.#$e#El hombre extraño que vive en la torre lo ha montado todo él solito. No ha dejado que nadie se acercara mientras trabajaba en él.",
  "Clint": "Una de mis mazas de iridio acabaría enseguida con estas cosas.",
  "Emily": "¿Te gustan las lámparas de calabaza? Esta la he fabricado yo.",
  "Penny": "El vapor de este caldero... Hace que mi cabeza dé vueltas, pero no puedo alejarme...$u",
  "Pam": "¡Yo me apunto a todos los eventos que tengan papeo gratis! Eso sí, no me verás entrar jamás en el laberinto encantado.",
  "Haley": "¡Aaaaah! Tengo demasiado miedo.$s",
  "Jodi": "Vicent está enfadado porque no le dejo ir al laberinto encantado... ¡Pero solo es un niño!",
  "Kent": "Ey, @. Qué noche tan bonita, ¿no?",
  "Sam": "Qué raro... Aquí solo hay un callejón sin salida.#$e#Pero juraría que alguien iba delante de mí cuando he entrado al laberinto. ¿Dónde se habrá metido?",
  "Leah": "Mmm, hola. Lo siento... Tengo la boca llena de moras.",
  "Marnie": "Hola, @. ¿Has tenido un otoño productivo?#$e#Empieza a hacer bastante frío... Los cultivos no aguantarán mucho más.",
  "Elliott": "Ah. Hola, @. Hace fresquito, ¿verdad?",
  "Gus": "Es muy divertido cocinar con calabaza. Qué fruta tan interesante.",
  "Dwarf": "¿Dices que está lloviendo afuera? *Glups* #$e#Lluvia... Es algo casi mítico para nosotros. Algunos de mi raza se pasan toda la vida sin poder verla...",
  "Wizard": "Los asuntos de la gente mundana me traen sin cuidado, pero a los espíritus les gusta tener la oportunidad de veros de cerca.#$e#Por eso he creado este estúpido laberinto.",
  "Harvey": "¡Oh! Me has encontrado...$8#$b#La verdad es que tengo tanto miedo que he venido a esconderme aquí. No se lo digas a nadie.$s",
  "Shane": "¿Por qué no queda cerveza de calabaza?",
  "Sandy": "Dicen que en casa está lloviendo. ¿Por eso has venido aquí?$h#$e#De hecho, echo de menos la lluvia...$s",
  "Jas": "¡Pero tía Marnie...! ¡Quiero ir al laberinto! ¡No me da miedo!$s",
  "Vincent": "Mi madre no me deja ir al laberinto. *Snif*$s",
  "Marlon": "No te acerques demasiado a la jaula.",
  "Leo": "Los ojos de %Leo no parpadean y están pegados a la pantalla. No puedes atraer su atención.",
  "shop_y2": "BO 113 5000 1 O 746 750 5 BL 746 2000 1 BO 47 350 -1 F 2870 4000 -1",
  "set-up_y2": "spirits_eve/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Halloween2/viewport -1000 -1000/loadActors Set-Up/advancedMove Pam true 1 10000 4 2500/advancedMove Jodi true 4 12300 3 3000/advancedMove Harvey true 3 9000 4 2000 3 500 2 2500/advancedMove Vincent true 2 11000 3 1250 2 500 1 1000/advancedMove Sebastian true 2 13500 3 1400 2 500 1 1200/advancedMove Willy true 4 12000 3 1550 4 10500 1 1750/advancedMove Emily true 2 6500 3 1000 2 4000 1 1250/advancedMove Leah true 2 4000 1 3000 4 2250 1 500 2 800 0 5 -4 0 3 1100 2 3500 3 600 -4 0 0 -4 4 500 3 4000 2 1500 3 2500 4 1500 3 1750 2 500 0 4 4 0 1 800 2 3000 3 1500 2 3250 1 500 4 0 0 -5 4 2500/advancedMove Robin true 4 8500 2 0 1 500 4 6250 3 650 -2 0 3 400 4 500/advancedMove Abigail true 4 7500 1 500 2 0 1 400 4 5500 2 0 0 -3 4 500 3 6250 2 500 0 3 -2 0 3 500 4 3750 3 400 -2 0 3 500/advancedMove Alex true 2 8000 1 1000 2 650 3 1250 2 5500 1 1500 2 750 3 1500 2 500/advancedMove Kent true 4 3800 1 400 3 0 1 400 4 9600 3 500 -2 0 3 500 4 7000 3 400 -1 0 3 400/positionOffset Clint 16 -24/positionOffset Willy 5 -15/positionOffset George 0 -12/positionOffset Evelyn 0 -16/addTemporaryActor Mummy 16 32 9 62 2 false Monster/advancedMove Mummy true 2 5000 1 0 1 800 2 4000 3 2000 2 500 1 2500 2 4000 3 500 4 500 0 -1 4 1500 1 3000 2 4000 3 800 -1 0 3 1500 2 3750 0 1 2 2000/addTemporaryActor Wilderness_Golem 16 24 18 59 2 false Monster/advancedMove Wilderness_Golem true 2 5000 3 2500 2 4000 1 2000 2 1000 3 500 -1 0 3 1000 2 6000 0 1 2 4000 3 3000 2 500 1 2500 4 650 0 -1 -1 0 3 2000 3 5000 3 3000 2 2000 1 1500 2 0 1 3000/addTemporaryActor Stone_Golem 16 24 16 61 2 false Monster/advancedMove Stone_Golem true 2 3500 0 1 2 0 1 500 2 4000 1 800 4 500 0 -1 4 2000 1 2500 2 500 3 3000 -2 0 3 3000/advancedMove Leo true 2 5000 1 3000 2 3500 1 4000/addTemporaryActor Mummy 16 32 11 60 1 false Monster/playerControl halloween/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse_y2": "¿Has luchado contra algunos de estos monstruos antes?$0#$e#¿Incluso... las a-arañas?$2",
  "Leah_spouse_y2": "Probablemente haya tomado demasiada cerveza de calabaza antes de adentrarme en el laberinto.$2#$e#Tu sigue adelante. Te alcanzaré.$0",
  "Maru_spouse_y2": "¡Agarra un plato y siéntate con la familia!$1",
  "Penny_spouse_y2": "*fiú* Me perdí en el laberinto...$3#$e#¡Estaba preocupada de que pudiese quedarme atrapada y que todos se fueran a casa sin mí!$12",
  "Emily_spouse_y2": "*risita* Sabía que encontrarías el camino hasta aquí.$0",
  "Haley_spouse_y2": "¡Ja! Nada de esto es real.$h#$b#.... ¿verdad, @? No es real... ¿verdad?$12",
  "Alex_spouse_y2": "Hey, has conseguido pasar las manos siniestras.$1#$e#Creo que hay alguien pidiendo ayuda cerca.$0",
  "Sebastian_spouse_y2": "Hey, podrías... ¿echarme una mano? Jejeje...$h$1#$e#Estas lápidas quedarían bien en la granja, ¿no crees?$0",
  "Sam_spouse_y2": "Mi hermano pequeño y yo íbamos bastante bien pero nos atascamos.#$e#Tú sigue... ¡encuentra el tesoro por nosotros!",
  "Harvey_spouse_y2": "Me preguntaba cuándo te vería.$1#$e#No te preocupes por mí. Sólo me estoy tomando un respiro.$0",
  "Elliott_spouse_y2": "Me estremezco al pensar qué pasaría si se liberasen...%noturn$2#$e#¡No temas, mi amor! Atravesaría al maldito desdichado, antes de que pudiera ponerte un dedo encima..",
  "Shane_spouse_y2": "Hablé con Marnie sobre dejarme traer a Jas al laberinto. Creo que ya es lo suficientemente mayor.$0#$e#Vamos muy despacito, sin embargo. ¡Sigue sin nosotros!$1",
  "Abigail_y2": "¿Viste las decoraciones de nuestra casa? No me gustan...$2",
  "Robin_y2": "¿Estás impaciente por que las cosas se calmen pronto? El invierno está a la vuelta de la esquina.$0",
  "Demetrius_y2": "¿Sabías que... un estudio en la Revista de Fisiología Antropológica encontró que la cadencia, tempo, y tono de la música pueden tener un impacto significativo en los niveles de cortisol?#$e#Er... ¿Hay helado de vainilla para acompañar al pastel de mora?$0",
  "Maru_y2": "Cuando termine esta comida, ¡voy de cabeza a ese laberinto!$0",
  "Sebastian_y2": "Este es mi sitio.$0",
  "Pierre_y2": "Ah, ¡eres @! Tengo una buena selección de mercancía esta noche. ¡Echa un vistazo!$0",
  "Caroline_y2": "Debería servirle un plato de comida a mi marido. Ha estado liado con la tienda toda la noche.$0",
  "Linus_y2": "¡Jaja! Otra gran creación, camarada.$1",
  "Alex_y2": "Creo que escuché una chica gritando... ¡Necesita mi ayuda!$0",
  "George_y2": "Si no estuviera en esta maldita silla, ¡estaría corriendo de acá para allá alrededor de todos en ese laberinto!$0",
  "Evelyn_y2": "Cariño, ¿puedes pasarme los buñuelos de calabacín?$0",
  "Lewis_y2": "Buenas noches, @. Una vez más, hemos sido honrados con un laberinto encantado, construido en secreto por el excéntrico que vive en el bosque.$0#$e#He escuchado que es más grande este año. Buena suerte si te atreves a aventurarte dentro...",
  "Clint_y2": "Logré atravesar el laberinto... ¡ahora es momento de relajarse con una cerveza de calabaza!#$e#...Estoy intentando ignorar lo mejor que puedo la infestación de arañas detrás mía.$0",
  "Emily_y2": "Ooooh. ¡Enconstraste la entrada secreta tu también!$1",
  "Penny_y2": "Estuve en el laberinto un rato pero me entró hambre.$0#$e#Mi madre parece estar pasándoselo bien.$0",
  "Pam_y2": "¡Pásame otra botella de cerveza de calabaza!... *hic*$1",
  "Haley_y2": "¿Has visto a mi hermana?$2#$e#¡Emily! ¿Puedes oirme?$2",
  "Jodi_y2": "Sam llevó a Vincent al laberinto. Espero que estén bien...$0",
  "Kent_y2": "Estas cosas no parecen tan duras de pelar.$0",
  "Sam_y2": "¿Soy Sam? Jeh, Jeh, Jeh...$11",
  "Leah_y2": "¿Es por aquí? ¿O quizás por aquí?$0",
  "Marnie_y2": "Espero que Jas esté bien ahí dentro.$2#$e#¿Tuviste una buena cosecha este año, @?",
  "Elliott_y2": "Oh pobre condenado... ¿en esa gruta fétida yace tu reino?%noturn$0#$e#A veces, uno debe clavar los ojos en el abismo para agitar una musa lánguida...",
  "Gus_y2": "Tallar calabazas es un talento mío. Normalmente hago la mayoría de las lámparas de calabaza para todos en el pueblo.#$b#Todo lo que pido a cambio es quedarme con las semillas... ¡échales una pizca de canela azucarada y tienes un aperitivo de muerte!$h",
  "Dwarf_y2": "Este lugar es muy extraño...$0",
  "Wizard_y2": "Las pruebas continúan... Todo mago debe tener un aprendiz...",
  "Harvey_y2": "Me temo que estoy algo desconcertado en esta parte...$0",
  "Shane_y2": "Tienes que quedarte cerca mío,Jas. ¡No te vayas corriendo!%noturn$0",
  "Sandy_y2": "Escuché que está lloviendo en casa. ¿Es eso por lo que viniste?$h#$e#Echo un poco de menos la lluvia, la verdad...$s",
  "Jas_y2": "¡Vamos por aquí!%noturn$1",
  "Willy_y2": "Vigila tus espaldas, muchacho... algo terrible está en ese laberinto...^Vigila tus espaldas, muchacha... algo terrible está en ese laberinto...",
  "Vincent_y2": "¿Ganamos el laberinto? ¿Dónde está mi premio?$0",
  "Marlon_y2": "He atrapado más monstruos este año. Mantén tu distancia a las jaulas.",
  "Leo_y2": "Esto es un laberinto dentro de un laberinto... La cabeza me da vueltas...$0",
  "Krobus_y2": "¿Qu-Qué haces aquí?$0"
}