{
  "name": "Véspera do Dia dos Espíritos",
  "conditions": "Town/2200 2350",
  "set-up": "spirits_eve/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Halloween/viewport -1000 -1000/loadActors Set-Up/advancedMove Maru true 0 2 2 0 0 3 -11 0 0 -7 5 0 0 2 4 0/advancedMove Alex true -4 0 4 4000 4 0 4 5000/advancedMove Jas true 1 1500 4 1000/advancedMove Pam true 0 1 1 5000 0 -1 1 5000/advancedMove Shane true -7 0 0 2 2 9000 0 -2 7 0 4 9000/advancedMove Demetrius true 3 18000 4 3000/addTemporaryActor Skeleton 16 32 30 59 2 false Monster/advancedMove Skeleton true 0 1 3 4000 2 0 0 -1 4 2000 -1 0 3 1000 2 2000 0 -1 4 4000 -1 0 0 1 2 5000/addTemporaryActor Skeleton 16 32 35 58 2 false Monster/playerControl halloween/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse": "Não posso mais continuar... você vai ter que me dizer o que tem para frente... aranhas...$s",
  "Leah_spouse": "Acho que tomei muita cerveja de abóbora...",
  "Maru_spouse": "Não entendi... vá em frente e deixe-me tentar entender isso.",
  "Penny_spouse": "Ah... Esses vapores... Huuum... Você está linda hoje.$l",
  "Haley_spouse": "Eu me assusto fácil... Acho que vou ficar bem aqui.$s",
  "Sebastian_spouse": "Seria interessante ter um desses na fazenda.",
  "Sam_spouse": "Ei, eu estava me perguntando quando você apareceria!$h",
  "Harvey_spouse": "Oi... Estava esperando que você me encontrasse aqui...$l",
  "Elliott_spouse": "Argh... Acho que comi fatias de torta de abóbora demais.",
  "Abigail": "Não posso continuar... aranhas...$s",
  "Robin": "Bem, aqui é quase inverno. É um ótimo momento para estocar madeira e pedras.",
  "Demetrius": "Não vejo a Maru há horas... Espero que ela esteja bem.",
  "Maru": "Acho que já passei por aqui... não, espera... $s#$e#estou perdida...$s",
  "Sebastian": "Não faço ideia de como esses esqueletos estão andando... é assustador.#$e#Mas é bem legal.",
  "Pierre": "??",
  "Caroline": "Eu me assusto muito fácil. Vou deixar o labirinto mal-assombrado para os mais jovens.",
  "Linus": "Ótima apresentação, amigo.",
  "Alex": "Tem alguma coisa estranha aqui. Mas como chego até lá?#$e#Deve haver uma passagem secreta por aqui.",
  "George": "Huum... lombo de peru defumado? Acho que este festival não é tão ruim assim.$h",
  "Evelyn": "Gostaria que o Gus incluísse pratos vegetarianos. Quem sabe abobrinhas no espeto?",
  "Lewis": "Boa noite, @. Você já se aventurou no labirinto mal assombrado? É bem assustador.#$e#Aquele homem assustador que vive na torre criou tudo sozinho. Ele não deixava ninguém chegar perto enquanto trabalhava nisso.",
  "Clint": "Uma das minhas maças infundidas com irídio acabaria bem rápido com essas coisas.",
  "Emily": "Você gosta das lanternas de abóbora? Eu as esculpi sozinho.",
  "Penny": "O vapor deste caldeirão... está fazendo minha cabeça girar. Mas não consigo sair...$u",
  "Pam": "Vou pra qualquer evento com boca livre! Você não me verá no labirinto mal assombrado.",
  "Haley": "Aaaai! Que medo!$s",
  "Jodi": "Vincent está aborrecido porque eu não o deixo entrar no labirinto mal assombrado... mas ele é só um garotinho.",
  "Kent": "Ei, @. Que ótima tarde, né?",
  "Sam": "Que estranho... É só um beco sem saída.#$e#Eu podia jurar que alguém estava na minha frente quando passei pelo labirinto. Onde ele foi?",
  "Leah": "Huum... oi. Desculpe... boca cheia de amoras.",
  "Marnie": "Oi, @. Seu outono foi produtivo?#$e#Está começando a ficar frio... as plantações vão morrer a qualquer momento.",
  "Elliott": "Ora, ora... oi, @. Está um pouco frio, não acha?",
  "Gus": "É muito divertido cozinhar com abóbora. É uma fruta muito interessante.",
  "Dwarf": "Você disse que está chovendo lá em cima? (*Gasp*)#$e#A chuva... É quase mítica para nós. Alguns de nós vivem suas vidas sem nunca saber o que é.",
  "Wizard": "Os assuntos do povo pouco importam para mim, mas os elementais gostam de uma chance de ver você de perto.#$e#Foi para eles que eu criei este labirinto bobo.",
  "Harvey": "Ah! Você me achou...$8#$b#A verdade é que fiquei assustado demais, então vim aqui me esconder. Não conte para ninguém.$s",
  "Shane": "Por que não tem mais cerveja de abóbora?",
  "Sandy": "Ouvi dizer que está chovendo lá em casa. É por isso que você veio aqui?$h#$e#Na verdade, sinto falta da chuva...$s",
  "Jas": "Aaah, tia Marnie! Eu quero ir no labirinto! Eu não tô com medo!$s",
  "Vincent": "Mamãe não quer me deixar ir no labirinto. (*Chuif, chuif*)$s",
  "Marlon": "Não chegue muito perto da gaiola.",
  "Leo": "%Os olhos atentos de Leo não desgrudam da tela. Você não consegue chamar a atenção dele.",
  "shop_y2": "BO 113 5000 1 O 746 750 5 BL 746 2000 1 BO 47 350 -1 F 2870 4000 -1",
  "set-up_y2": "spirits_eve/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Halloween2/viewport -1000 -1000/loadActors Set-Up/advancedMove Pam true 1 10000 4 2500/advancedMove Jodi true 4 12300 3 3000/advancedMove Harvey true 3 9000 4 2000 3 500 2 2500/advancedMove Vincent true 2 11000 3 1250 2 500 1 1000/advancedMove Sebastian true 2 13500 3 1400 2 500 1 1200/advancedMove Willy true 4 12000 3 1550 4 10500 1 1750/advancedMove Emily true 2 6500 3 1000 2 4000 1 1250/advancedMove Leah true 2 4000 1 3000 4 2250 1 500 2 800 0 5 -4 0 3 1100 2 3500 3 600 -4 0 0 -4 4 500 3 4000 2 1500 3 2500 4 1500 3 1750 2 500 0 4 4 0 1 800 2 3000 3 1500 2 3250 1 500 4 0 0 -5 4 2500/advancedMove Robin true 4 8500 2 0 1 500 4 6250 3 650 -2 0 3 400 4 500/advancedMove Abigail true 4 7500 1 500 2 0 1 400 4 5500 2 0 0 -3 4 500 3 6250 2 500 0 3 -2 0 3 500 4 3750 3 400 -2 0 3 500/advancedMove Alex true 2 8000 1 1000 2 650 3 1250 2 5500 1 1500 2 750 3 1500 2 500/advancedMove Kent true 4 3800 1 400 3 0 1 400 4 9600 3 500 -2 0 3 500 4 7000 3 400 -1 0 3 400/positionOffset Clint 16 -24/positionOffset Willy 5 -15/positionOffset George 0 -12/positionOffset Evelyn 0 -16/addTemporaryActor Mummy 16 32 9 62 2 false Monster/advancedMove Mummy true 2 5000 1 0 1 800 2 4000 3 2000 2 500 1 2500 2 4000 3 500 4 500 0 -1 4 1500 1 3000 2 4000 3 800 -1 0 3 1500 2 3750 0 1 2 2000/addTemporaryActor Wilderness_Golem 16 24 18 59 2 false Monster/advancedMove Wilderness_Golem true 2 5000 3 2500 2 4000 1 2000 2 1000 3 500 -1 0 3 1000 2 6000 0 1 2 4000 3 3000 2 500 1 2500 4 650 0 -1 -1 0 3 2000 3 5000 3 3000 2 2000 1 1500 2 0 1 3000/addTemporaryActor Stone_Golem 16 24 16 61 2 false Monster/advancedMove Stone_Golem true 2 3500 0 1 2 0 1 500 2 4000 1 800 4 500 0 -1 4 2000 1 2500 2 500 3 3000 -2 0 3 3000/advancedMove Leo true 2 5000 1 3000 2 3500 1 4000/addTemporaryActor Mummy 16 32 11 60 1 false Monster/playerControl halloween/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse_y2": "Você já enfrentou algum desses monstros antes?$0#$e#Até... as aranhas?$2",
  "Leah_spouse_y2": "Eu acho que bebi muita cerveja de abóbora antes de vir para o labirinto.$2#$e#Vai na frente. Eu te alcanço depois.$0",
  "Maru_spouse_y2": "Pegue um prato e sente-se com a família!$1",
  "Penny_spouse_y2": "*ufa* Eu me perdi no labirinto...$3#$e#Estava preocupada que ficaria presa e todos iriam embora sem mim!$12",
  "Emily_spouse_y2": "*risada* Eu sabia que você iria chegar aqui.$0",
  "Haley_spouse_y2": "Hah! Nada disso é real.$h#$b#.... certo, @? Não é real... certo?$12",
  "Alex_spouse_y2": "Oh, você passou das mãos sinistras.$1#$e#Eu acho que estou ouvindo alguém gritar por ajuda.$0",
  "Sebastian_spouse_y2": "Ei, você poderia... me dar uma mãozinha? Hehehe...$h$1#$e#Estas lápides ficariam incríveis na fazenda, você não acha?$0",
  "Sam_spouse_y2": "Eu e meu irmãozinho chegamos bem longe aqui, mas estamos perdidos.#$e#Vá na frente... encontre aquele tesouro por nós!",
  "Harvey_spouse_y2": "Já estava me perguntando quando te veria.$1#$e#Não se importe comigo. Estou só dando uma respirada.$0",
  "Elliott_spouse_y2": "Eu me tremo ao pensar no que aconteceria se isso se libertasse...%noturn$2#$e#Não tenha medo, amor! Eu acabaria com a fera, antes dela encostar um dedo em você.",
  "Shane_spouse_y2": "Eu convenci a Marnie a me deixar levar a Jas no labirinto. Acho que ela já é grandinha.$0#$e#Mas a gente tá indo bem devagar. Pode ir na frente!$1",
  "Abigail_y2": "Você viu as decorações na nossa casa? Eu não gostei...$2",
  "Robin_y2": "Você já se preparou o suficiente para as coisas acalmarem em breve? O inverno está quase chegando.$0",
  "Demetrius_y2": "Você sabia... um estudo no Jornal de Fisiologia Antropológica monstrou que a cadência, o ritmo, e o tom de uma música pode ter um impacto grande nos níveis de cortisol?#$e#É... Tem sorvete de baunilha para colocar junto da torta de amora?$0",
  "Maru_y2": "Depois que eu terminar de comer, vou ir direto naquele labirinto!$0",
  "Sebastian_y2": "Este é o meu lugar.$0",
  "Pierre_y2": "Ah, olha só quem é! @! Eu tenho uma ótima seleção de produtos hoje. Dê uma olhada!$0",
  "Caroline_y2": "Eu devia montar um prato de comida para o meu marido. Ele tem cuidado da loja a noite inteira.$0",
  "Linus_y2": "Haha! Outra bela criação, meu velho amigo.$1",
  "Alex_y2": "Eu acho que ouvi uma mulher gritando... Ela precisa da minha ajuda!$0",
  "George_y2": "Se eu não estivesse nessa maldita cadeira, eu já teria terminado esse labirinto 1000 vezes!$0",
  "Evelyn_y2": "Querido, pode me passar os bolinhos de abobrinha, por favor?$0",
  "Lewis_y2": "Boa noite, @. Novamente fomos agraciados por um labirinto mal-assombrado, construído em segredo pelo homem excêntrico que mora no bosque.$0#$e#Ouvi falar que está maior ainda este ano. Boa sorte para quem quer se aventurar adentro...",
  "Clint_y2": "Eu já completei o labirinto... agora é hora de relaxar e tomar uma cerveja de abóbora!#$e#...Estou me esforçando muito para ignorar a infestação de aranhas atrás de mim.$0",
  "Emily_y2": "Ooooh. Você também encontrou a entrada secreta!$1",
  "Penny_y2": "Eu andei pelo labirinto por um tempo mas acabei ficando com fome.$0#$e#Parece que minha mãe está se divertindo.$0",
  "Pam_y2": "Patrão, desce mais uma cerveja de abóbora!... *soluça*$1",
  "Haley_y2": "Você viu a minha irmã?$2#$e#Emily! Consegue me ouvir?$2",
  "Jodi_y2": "O Sam levou o Vincent para o labirinto. Espero que eles estejam bem...$0",
  "Kent_y2": "Essas coisas não parecem tão resistentes.$0",
  "Sam_y2": "Eu sou o Sam? Heh, heh, heh...$11",
  "Leah_y2": "O caminho é para cá? Ou talvez aqui?$0",
  "Marnie_y2": "Eu espero que a Jas esteja bem lá dentro.$2#$e#Como está indo a fazenda, @?",
  "Elliott_y2": "Ó criatura desprezível... em que gruta fétida está o teu reino?%noturn$0#$e#Às vezes, você deve olhar para o abismo para encantar uma musa desalentada...",
  "Gus_y2": "Esculpir abóboras é um talento meu. Eu geralmente faço a maioria das lanternas de abóbora da vila.#$b#Eu só peço para ficar com as sementes... coloque um pouco de açúcar de canela nelas e você tem um aperitivo perfeito!$h",
  "Dwarf_y2": "Este lugar é muito estranho...$0",
  "Wizard_y2": "Os testes continuam... Todo mago precisa de um aprendiz...",
  "Harvey_y2": "Eu odeio admitir que estou perdido nessa...$0",
  "Shane_y2": "Você tem que ficar perto de mim, Jas. Não saia correndo!%noturn$0",
  "Sandy_y2": "Ouvi dizer que está chovendo lá em casa. É por isso que você veio aqui?$h#$e#Eu sinto falta da chuva...$s",
  "Jas_y2": "Vamos por aqui!%noturn$1",
  "Willy_y2": "Eu tomaria cuidado, rapaz... tem algo terrível nesse labirinto...^Eu tomaria cuidado, moça... tem algo terrível nesse labirinto...",
  "Vincent_y2": "Completamos o labirinto? Cadê o meu prêmio?$0",
  "Marlon_y2": "Eu capturei mais monstros este ano. Tome cuidado perto da jaula.",
  "Leo_y2": "Isto é um labirinto dentro de um labirinto... Minha cabeça está rodando...$0",
  "Krobus_y2": "O que você está fazendo aqui?$0"
}