{
  "name": "Ярмарка долины Стардью",
  "conditions": "Town/900 1500",
  "set-up": "fallFest/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Fair/viewport -1000 -1000/loadActors Set-Up/advancedMove Vincent true -3 0 2 5000 3 0 2 5000/advancedMove Jas true 2 0 4 5000 -2 0 4 5000/advancedMove Marnie true -2 0 4 5000 2 0 4 5000/advancedMove Abigail true 4 6000 5 0 0 3 2 6000 0 -3 -5 0/advancedMove Robin true 0 1 1 5000 0 -2 3 5000 0 1 1 5000/animate Sebastian false true 200 16 16 16 16 16 16 16 16 16 16 16 16 17 18 19 20 21 21 21 21 20 22 22 23/addTemporaryActor BabyPig 32 32 65 68 2 false Animal/addTemporaryActor Pig 32 32 65 70 3 false Animal/addTemporaryActor \"White Chicken\" 16 16 59 67 2 false Animal/addTemporaryActor \"Brown Chicken\" 16 16 61 67 2 false Animal/addTemporaryActor \"White Cow\" 32 32 59 72 0 false Animal/addTemporaryActor \"BabyWhite Cow\" 32 32 61 72 1 false Animal/advancedMove BabyPig true 0 1 3 5000 0 -1 0 7000/advancedMove Pig true 3 5000 0 1 1 5000 0 -1 3 5000/advancedMove White_Chicken true 1 0 2 7000 -1 0 2 10000/animate \"Brown Chicken\" false true 500 16 17/playerControl fair/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse": "Я уже выиграла во всех играх в прошлом году!$h",
  "Leah_spouse": "Я уже запомнила все трюки Робин в прошлом году, но она всегда на шаг впереди меня!",
  "Maru_spouse": "фуф... Это мой единственный шанс объесться сэндвичей с барбекю.",
  "Penny_spouse": "Надеюсь, наш лоток окажется лучше всех!",
  "Haley_spouse": "У тебя ведь с собой все лучшее на лоток? Надеюсь, в этом году мы победим.",
  "Sebastian_spouse": "Привет, @. Я тут поболтаю с Сэмом. Так что ты иди и развлекайся.",
  "Sam_spouse": "Себастиан сегодня как обычно. Как тебе фестиваль, нравится?",
  "Alex_spouse": "Я просто поболтаю со старыми друзьями... Ты пока развлекайся без меня.",
  "Harvey_spouse": "Я подожду здесь, пока ты не захочешь пойти домой...",
  "Elliott_spouse": "Сюда меня привел дымный аромат, но окончательно мою судьбу решил сей острый соус... *булькает*$s",
  "Abigail": "Во всех играх я уже победила, и что дальше?",
  "Robin": "Обработка древесины — древняя традиция, и я очень горжусь тем, что ее продолжаю.$h",
  "Demetrius": "Робин очень серьезно относится к своей плотницкой работе... Она заслуживает хотя бы немного признания.",
  "Maru": "*хлюпает* М-м-м... Соус к барбекю просто бесподобный.$h",
  "Sebastian": "Сегодня тут такая суета... Я пока постою здесь.",
  "Pierre": "В моем магазине — самые качественные продукты во всей долине. Взгляните на мой лоток как следует и убедитесь сами!",
  "Caroline": "Пьер очень серьезно подходит к оформлению лотка. Он за многие недели до выставки начал подбирать лучшие продукты.#$e#Ну, и тебе удачи, если решишь участвовать!",
  "Linus": "Животные никогда не станут судить других по внешности. Не то, что люди.",
  "Alex": "Я переиграл в силомер, и теперь у меня руки будто резиновые.",
  "George": "Хм-м... копченое бедро индейки? Может, не так уж и плох этот праздник.$h",
  "Evelyn": "Вот бы Гас и что-нибудь вегетарианское приготовил. Например... шашлык из кабачков?",
  "Lewis": "Ну, @, вот и настал большой день... Наш самый главный праздник в году, ярмарка долины Стардью.#$b#Если желаешь участвовать в выставке, я оставил тебе пустой лоток — оформляй, если хочешь. Просто дай мне слово, как закончишь, и я начну оценку.",
  "Clint": "Я иногда жалуюсь на работу, но все же горжусь своим делом.#$b#Здесь мои лучшие работы. Надеюсь, они тебе нравятся.",
  "Emily": "Я думаю, из меня бы вышел неплохой клоун. Кажется, я проворонила свое призвание.",
  "Penny": "Я выиграла в счастливое колесо десять раз подряд, и теперь меня больше не пускают играть...$s",
  "Pam": "Торопись, молодежь... А не то старушка Пэм сейчас всю самую большую рыбу выловит! Хе-хе.$h",
  "Haley": "У нас на ярмарке есть гадалка, знаешь? Ее киоск стоит на кладбище.#$e#Я уже ходила к ней... Она мне рассказала кое-что... интересное. *хихикает*$h",
  "Jodi": "Он выглядит не очень-то веселым... Наверное, мэр Льюис в этом году решил сэкономить на клоуне.",
  "Kent": "Я все жду, пока клоун сделает что-нибудь смешное.#$e#Сплошное разочарование.",
  "Sam": "Привет, @. Развлекаешься?#$e#Стрелять из рогатки весело, а если наловчиться, то можно получить целую кучу звездных жетонов.",
  "Leah": "Робин так здорово управляется с деревом. Многие методы у нас с ней одинаковые.",
  "Shane": "Все эти животные очень дружелюбны и любят, чтобы их гладили.",
  "Marnie": "Я старалась изо всех сил, но лоток Пьера все равно гораздо лучше.$s#$e#Ну ничего, вдруг мне хотя бы за мой огромный круг сыра очков накинут!",
  "Elliott": "Я все пытаюсь выведать у Гаса рецепт его соуса, но он неумолим.",
  "Gus": "Ешь сколько влезет! Сегодня все бесплатно... Все за счет мэра Льюиса.$h#$e#Ах да! Не забудь брызнуть туда моего соуса по тайному рецепту.",
  "Dwarf": "Говоришь, наверху идет дождь? Ох!#$e#Дождь... Для нас это явление — почти мистика. Многие из нас за всю свою жизнь не видели дождя.",
  "Wizard": "Мы с Велвик очень давно знакомы... Она — замечательная прорицательница и хороший друг.#$e#...#$e#Этот клоун... Он кажется мне знакомым.#$e#Может, он из школы иллюзий? Или из Карнавала Тайн? Хм-м...",
  "Harvey": "А всего в двух шагах отсюда Гас жарит свиные ребрышки... Ужас.$s#$e#Как теперь с этим жить...$11",
  "Sandy": "Я слышала, будто дома сейчас идет дождь. Ты ведь поэтому здесь?$h#$e#На самом деле, я даже немного скучаю по дождю...$s",
  "Jas": "Ай! Курица клюнула меня в мизинец!$u",
  "Vincent": "Му-у-у-у!",
  "Marlon": "Клинки у Клинта с каждым годом все острее.#$e#И цены все больнее...",
  "Willy": "Будешь оформлять лоток, @? Это твой шанс показать, чем можно гордиться на ферме %farm!",
  "Leo": "Ха-ха, никогда в жизни еще такого не видел...$h",
  "set-up_y2": "fallFest/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Fair2/viewport -1000 -1000/loadActors Set-Up/animate Sebastian false true 200 16 16 16 16 16 16 16 16 16 16 16 16 17 18 19 20 21 21 21 21 20 22 22 23/animate Penny false true 1000 34/positionOffset Penny 0 24/advancedMove Marnie true 2 3500 3 300 -2 0 3 300 4 4000 1 300 2 0 2 5750/advancedMove Abigail true 4 6000 3 300 -1 0 3 300 4 4500 1 300 2 0 1 300 4 4750 3 300 -1 0 3 250 4 1000/advancedMove Maru true 2 8000 1 300 2 0 0 3 2 0 1 2500 2 3000 1 3000 2 300 3 300 -3 0 0 5 2 300 3 4000 2 300 1 3000 4 300 0 -5 1 0 0 -3 -2 0 3 3000 2 4000/advancedMove Linus true 2 7000 1 300 2 0 1 250 2 6000 3 300 -2 0 3 300 2 1000/advancedMove Demetrius true 1 6500 2 300 0 3 3 0 1 300 4 5500 3 300 -3 0 0 -3 4 300 1 2000/advancedMove Jas true 3 6000 4 250 0 -2 -4 0 3 300 2 5000 3 300 -2 0 0 4 2 300 1 5000 4 300 0 -4 2 0 1 300 2 4000 1 300 4 0 0 2 2 300 3 1000/advancedMove Leo true 2 7500 1 300 2 0 0 2 2 300 3 5000 4 300 0 -2 -2 0 3 300 2 1000/advancedMove Pam true 3 7750 4 300 0 -1 -2 0 0 -1 4 5000 1 300 2 350 0 1 2 0 0 1 2 300 3 1000/advancedMove Gus true 4 4300 1 300 1 0 1 300 4 3500 3 350 -2 0 3 350 4 4600 1 300 1 0 4 1000/advancedMove Robin true 4 4500 3 300 -1 0 0 -2 4 300 1 5000 2 300 0 2 1 0 1 300 4 1000/advancedMove Leah true 3 6300 4 300 0 -1 -1 0 3 300 2 5000 3 300 -1 0 0 1 2 300 1 5000 4 300 0 -1 1 0 1 300 2 4500 1 300 1 0 0 1 2 300 3 1250/advancedMove Elliott true 2 6800 3 2500 2 8000 3 2000 2 300/positionOffset Shane 12 -16/positionOffset Vincent 0 -12/positionOffset Kent? 12 -16/positionOffset Jodi 20 0/positionOffset Sebastian 16 0/positionOffset Clint 20 -8/positionOffset Marlon 0 -20/positionOffset George 12 16/positionOffset Alex 0 16/positionOffset Emily 12 -20/positionOffset Sandy 18 -24/positionOffset Wizard 24 -12/positionOffset Sebastian -8 -12/addTemporaryActor Brown_Chicken 16 16 25 36 1 false Animal/addTemporaryActor White_Chicken 16 16 25 33 2 false Animal/addTemporaryActor BabyWhite_Cow 32 32 16 33 2 false Animal/addTemporaryActor BabyBrown_Cow 32 32 13 34 3 false Animal/addTemporaryActor White_Cow 32 32 16 35 2 false Animal/addTemporaryActor Brown_Cow 32 32 14 36 1 false Animal/addTemporaryActor BabyRabbit 16 16 32 33 2 false Animal/addTemporaryActor Rabbit 16 16 30 33 3 false Animal/addTemporaryActor Sheep 32 32 30 35 1 false Animal/addTemporaryActor BabySheep 32 32 32 36 2 false Animal/addTemporaryActor Goat 32 32 22 35 1 false Animal/addTemporaryActor BabyGoat 32 32 21 33 3 false Animal/animate White_Chicken false true 500 16 17/advancedMove Brown_Chicken true 1 3500 4 500 0 -1 4 2000 3 1750 2 2000 0 1 2 1000 1 3000 2 1500 3 1750 2 500 1 1500/advancedMove Sheep true 1 2500 2 3000 3 2000 2 3000 1 4000 2 2500 3 4000 2 3000 1 1000/advancedMove Goat true 1 4500 2 500 3 6250/positionOffset BabyGoat 24 -8/positionOffset BabyRabbit 24 24/advancedMove Brown_Cow true 2 4000 1 3500 2 1000 3 2000/advancedMove BabyWhite_Cow true 2 3000 3 4500 2 2000 1 3500 2 1000/advancedMove White_Cow true 1 7500 2 2000 3 4600 2 1500 1 6000/viewport player clamp true unfreeze/playerControl fair/globalFadeToClear/pause 2000",
  "Abigail_spouse_y2": "Посмотри, какое крутое оружие. Наверное, домой одно из них заберу.$0",
  "Leah_spouse_y2": "Эй, в этом году Робин учит меня инновационным техникам.#$e#Я потом тебе покажу...$1",
  "Maru_spouse_y2": "Надеюсь, в этом году победа в конкурсе наша. У тебя столько сил на все это ушло.",
  "Penny_spouse_y2": "Подойди, давай немного посидим! На скамейке есть место для нас обоих.$1",
  "Haley_spouse_y2": "Так забавно видеть, как Алекс уплетает за обе щеки. У него все вроде бы неплохо..#$e#Надеюсь, в этом году победа в конкурсе будет нашей!$1",
  "Emily_spouse_y2": "Сэнди приехала сюда из Пустыни Калико.#$b#Не так-то часто ее можно тут увидеть!",
  "Sebastian_spouse_y2": "Та женщина на кладбище предсказала наше будущее...$0#$b#Похоже, нам предначертано быть счастливой парой.$1",
  "Sam_spouse_y2": "Эй, как тебе фестиваль? Я буду болеть за наш лоток!$0#$e#Тс-с... Если будешь ставить жетоны на колесо, то ставь на зеленое!$0",
  "Alex_spouse_y2": "Есть хочешь? Тут так много всего — глаза разбегаются!$0#$e#Я уже съел три сэндвича... ммм... этот соус...",
  "Harvey_spouse_y2": "Привет, любовь моя. Удачи в соревновании. Я знаю, что ты их всех затмишь!$0",
  "Elliott_spouse_y2": "Победа! Я получил 216 очков с первым уловом... мой новый личный рекорд!$1#$e#Осталось лишь выбрать подходящий для тебя приз и купить его за эти жетоны...$0",
  "Shane_spouse_y2": "Я скоро попрошу тебя присмотреть за животными, мне нужно будет сходить поесть.$0",
  "Abigail_y2": "Это лезвие такое элегантное. Надеюсь, однажды я смогу его себе позволить!$0",
  "Robin_y2": "Если хочешь познать столярное дело, тебе нужно стать единым целым с деревом...$0",
  "Demetrius_y2": "У овец отменная память... они прекрасно запоминают как себе подобных, так и людей...$0#$e#Они даже заводят дружбу, глядя на наше поведение и пытаясь его повторить!$1",
  "Maru_y2": "Тут так много всего! Не знаю, с чего и начать.$0",
  "Sebastian_y2": "Та женщина предсказала мне судьбу. Не знаю, что теперь с этим делать...$0",
  "Linus_y2": "Животные — как маленькие люди: у них тоже есть чувства и эмоции.$0",
  "Pierre_y2": "Я абсолютно уверен, что в этом году мой лоток победит!$1",
  "Caroline_y2": "Кое-что с нашего лотка — из маленькой теплицы. Мы с любовью растили это все весь год!$0",
  "Alex_y2": "За каждые сто выигранных поединков в силомере я съедаю барбекю-сэндвич.$0",
  "George_y2": "%Джордж изо всех сил пытается не заснуть.",
  "Evelyn_y2": "Хе-хе... Может, пора начать собирать фигурки клоунов...",
  "Lewis_y2": "Приветствую, @! «Ярмарка Долины Стардью» наконец-то началась, и народ прибывает с каждой минутой.#$b#Мы оставили для тебя пустой лоток, как и в том году. Поговори со мной, когда можно будет начинать судейство.",
  "Clint_y2": "Так приятно, что многим интересны мои работы. Так мне даже кажется, что я делаю что-то полезное для всего мира.#$e#Я закончил некоторые из них на прошлой неделе. Пожалуйста, рассматривай сколько хочешь, я постою в сторонке!",
  "Penny_y2": "*фух* Весь день на ногах, как хорошо наконец-то расслабиться.$0",
  "Pam_y2": "Какой славный день, молодежь!$1",
  "Emily_y2": "Когда мы с Сэнди были мелкими, мы шутили, что убежим из дома и прибьемся к бродячему цирку.$0#$e#Не думаю, что мы бы реально могли так сделать, но было так славно об этом мечтать.$1",
  "Haley_y2": "Этой осенью я решила сесть на диету... Но как устоять перед этими сочными бургерами!$h",
  "Jodi_y2": "О нет. Кто тут мусор раскидал?$2#$e#Каждый год находятся какие-нибудь туристы, которым плевать на наш город...$2",
  "Kent_y2": "*хихикает* Мой сын так метко стреляет. Уж не в меня ли он пошел?$1",
  "Marlon_y2": "Я пришел за новым оружием. Интересно, смогу ли я сторговаться с Клинтом...",
  "Sam_y2": "Уф... Я проиграл все на колесе...$2#$e#Нужно было ставить на зеленое.$0",
  "Leah_y2": "А мы с Робин неплохая команда, скажи?",
  "Shane_y2": "Животных покормили их любимой едой, и они теперь счастливы.$h#$e#Можешь погладить, они не кусаются.",
  "Marnie_y2": "У моих животных в этом году все хорошо! Надеюсь, что моя качественная продукция впечатлит судей.$1#$e#Как там твой лоток, @? Это твой момент показать всем результаты труда за год.$0",
  "Elliott_y2": "Ах, не обращай внимания на запах... Я только что из рыболовной палатки, и мой улов хорош!$1#$e#Осталось только понять, что делать с этими жетонами...$0",
  "Gus_y2": "Жарить на четырех грилях одновременно — задача не из легких! Сегодня кормлю большую толпу.$0#$e#Я кладу немного моего остренького соуса на каждую котлетку. *подмигивает*",
  "Dwarf_y2": "Я хотел побольше узнать об этом людском сборище... $0#$e#Прошу, никому про меня не говори, я хочу остаться в тени...$0",
  "Wizard_y2": "Если хочешь заглянуть за пелену завтрашнего дня, поговори с моей коллегой Велвик.$0#$b#У нее особый дар...#$e#Тот молодой человек у дерева, похоже, задумался над своим предсказанием, но даже мои силы не могут заглянуть в самую глубь его сердца...$0",
  "Harvey_y2": "Я просто дар речи теряю от того, как замечательно и профессионально обставлены лотки. Люди такие талантливые!$0",
  "Sandy_y2": "Сообщество Долины Стардью и правда уникальное...$0",
  "Jas_y2": "Му-у! Му-у-у-у!!$1#$e#Я пытаюсь с телятами говорить.$0",
  "Vincent_y2": "Пап, можно еще раз из рогатки пострелять?! Пожалуйста!?$0",
  "Willy_y2": "У меня получилось поймать парочку иридиевых красотуль прямо накануне ярмарки!$1#$e#После того, как выберут лучший лоток, я попытаю удачу в рыболовной палатке.$0",
  "Leo_y2": "Я пытаюсь подружиться с этими птицами!$1"
}