{
  "name": "Geisternacht",
  "conditions": "Town/2200 2350",
  "set-up": "spirits_eve/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Halloween/viewport -1000 -1000/loadActors Set-Up/advancedMove Maru true 0 2 2 0 0 3 -11 0 0 -7 5 0 0 2 4 0/advancedMove Alex true -4 0 4 4000 4 0 4 5000/advancedMove Jas true 1 1500 4 1000/advancedMove Pam true 0 1 1 5000 0 -1 1 5000/advancedMove Shane true -7 0 0 2 2 9000 0 -2 7 0 4 9000/advancedMove Demetrius true 3 18000 4 3000/addTemporaryActor Skeleton 16 32 30 59 2 false Monster/advancedMove Skeleton true 0 1 3 4000 2 0 0 -1 4 2000 -1 0 3 1000 2 2000 0 -1 4 4000 -1 0 0 1 2 5000/addTemporaryActor Skeleton 16 32 35 58 2 false Monster/playerControl halloween/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse": "Du musst mir sagen, was noch kommt, ich kann nicht weiter... Spinnen...$s",
  "Leah_spouse": "Ich hatte vielleicht ein wenig zu viel Kürbisbier...",
  "Maru_spouse": "Ich bin verwirrt... Geh du voraus und lass mich das hier erstmal verstehen.",
  "Penny_spouse": "Oh... Diese Dämpfe... Hmmm... Du siehst heute schick aus.$l",
  "Haley_spouse": "Ich erschrecke mich viel zu schnell... Ich denke, ich bleibe genau hier.$s",
  "Sebastian_spouse": "Es wäre interessant, so etwas auf der Farm zu haben.",
  "Sam_spouse": "Huhu, ich habe mich schon gefragt, wann du auftauchst.$h",
  "Harvey_spouse": "Hi... Ich hatte darauf gehofft, dass du mich hier findest...$l",
  "Elliott_spouse": "Puuh... Ich habe vielleicht ein paar Stücke Kürbiskuchen zu viel verputzt.",
  "Abigail": "Ich kann nicht weiter... Spinnen...$s",
  "Robin": "Der Winter ist ja schon fast da. Die beste Zeit, um etwas Holz und Steine zu horten.",
  "Demetrius": "Ich habe Maru schon seit Stunden nicht mehr gesehen... Ich hoffe, ihr geht es gut.",
  "Maru": "Hier bin ich doch schon mal langgegangen... Nein, warte...$s#$e#Ich habe mich verlaufen...$s",
  "Sebastian": "Ich habe keine Ahnung, wie sich diese Skelette bewegen... Gruselig.#$e#Aber auch irgendwie ziemlich cool.",
  "Pierre": "??",
  "Caroline": "Ich erschrecke mich so leicht. Ich lasse das verfluchte Labyrinth lieber den jüngeren Leuten.",
  "Linus": "Nette Show, alter Freund.",
  "Alex": "Dort drüben ist irgendetwas Merkwürdiges. Aber wie komme ich dorthin?#$e#Es muss hier irgendwo einen geheimen Durchgang geben.",
  "George": "Hmm... geräucherte Truthahnkeulen? Vielleicht ist dieses Fest doch nicht ganz so schlecht.$h",
  "Evelyn": "Ich wünschte, Gus würde etwas Vegetarisches anbieten. Ein paar Zucchini-Spieße vielleicht?",
  "Lewis": "Guten Abend, @. Warst du schon im verfluchten Labyrinth? Es ist ziemlich gruselig.#$e#Der merkwürdige Mann, der in dem Turm haust, hat das alles selbst auf die Beine gestellt. Er hat niemanden in die Nähe gelassen, während er daran gearbeitet hat.",
  "Clint": "Eine meiner Iridium-Keulen würde kurzen Prozess mit diesen Teilen machen.",
  "Emily": "Magst du die Kürbislaternen? Ich habe sie selbst geschnitzt.",
  "Penny": "Die Dämpfe aus diesem Kessel... Sie machen mich ganz schwindelig, aber ich kann mich einfach nicht abwenden...$u",
  "Pam": "Ich komme zu jeder Veranstaltung mit kostenlosem Essen! Du wirst mich aber definitiv nicht im verfluchten Labyrinth finden.",
  "Haley": "Aaargh! Ich habe zu viel Angst.$s",
  "Jodi": "Vincent ist beleidigt, weil ich ihn nicht in das verfluchte Labyrinth lasse... Aber er ist doch noch so klein!",
  "Kent": "Hey, @. Netter Abend, was?",
  "Sam": "Das ist merkwürdig... Hier ist eine Sackgasse.#$e#Ich hätte schwören können, jemand war vor mir auf meinem Weg durch das Labyrinth. Wo ist er oder sie hin?",
  "Leah": "Mm, hi. 'Tschuldigung... Mein Mund war voller Brombeeren.",
  "Marnie": "Hallo, @. Hattest du einen produktiven Herbst?#$e#Es wird langsam ziemlich kalt. Die Pflanzen werden nicht viel länger durchhalten.",
  "Elliott": "Ah, hallo, @. Es ist schon ziemlich kühl, was?",
  "Gus": "Ich finde es toll, mit Kürbissen zu kochen. So eine interessante Frucht.",
  "Dwarf": "Was, es regnet oben? *schock*#$e#Regen... Er ist schon fast ein Mythos für uns. Manche von uns erleben ihn ihr ganzes Leben lang nicht.",
  "Wizard": "Die Angelegenheiten des gewöhnlichen Volkes interessieren mich nicht, aber die Elementare wollten dich mal gerne aus der Nähe betrachten.#$e#Ich habe dieses alberne Labyrinth für sie gebaut.",
  "Harvey": "Oh! Du hast mich gefunden...$8#$b#Ehrlich gesagt hatte ich zu viel Angst und wollte mich hier verstecken. Aber verrate das niemandem.$s",
  "Shane": "Warum gibt es kein Kürbisbier mehr?",
  "Sandy": "Ich habe gehört, dass es zu Hause regnet. Bist du deswegen hier?$h#$e#Ich vermisse den Regen irgendwie...$s",
  "Jas": "Aber Tante Marnie! Ich will in das Labyrinth! Ich habe keine Angst!$s",
  "Vincent": "Meine Mutter lässt mich nicht in das Labyrinth. *schluchz*$s",
  "Marlon": "Geh nicht zu nah an den Käfig.",
  "Leo": "%Leos Augen kleben gerade zu, ohne zu blinzeln, am  Bildschirm geklebt. Du bist nicht in der Lage, seine Aufmerksamkeit zu gewinnen.",
  "shop_y2": "BO 113 5000 1 O 746 750 5 BL 746 2000 1 BO 47 350 -1 F 2870 4000 -1",
  "set-up_y2": "spirits_eve/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Halloween2/viewport -1000 -1000/loadActors Set-Up/advancedMove Pam true 1 10000 4 2500/advancedMove Jodi true 4 12300 3 3000/advancedMove Harvey true 3 9000 4 2000 3 500 2 2500/advancedMove Vincent true 2 11000 3 1250 2 500 1 1000/advancedMove Sebastian true 2 13500 3 1400 2 500 1 1200/advancedMove Willy true 4 12000 3 1550 4 10500 1 1750/advancedMove Emily true 2 6500 3 1000 2 4000 1 1250/advancedMove Leah true 2 4000 1 3000 4 2250 1 500 2 800 0 5 -4 0 3 1100 2 3500 3 600 -4 0 0 -4 4 500 3 4000 2 1500 3 2500 4 1500 3 1750 2 500 0 4 4 0 1 800 2 3000 3 1500 2 3250 1 500 4 0 0 -5 4 2500/advancedMove Robin true 4 8500 2 0 1 500 4 6250 3 650 -2 0 3 400 4 500/advancedMove Abigail true 4 7500 1 500 2 0 1 400 4 5500 2 0 0 -3 4 500 3 6250 2 500 0 3 -2 0 3 500 4 3750 3 400 -2 0 3 500/advancedMove Alex true 2 8000 1 1000 2 650 3 1250 2 5500 1 1500 2 750 3 1500 2 500/advancedMove Kent true 4 3800 1 400 3 0 1 400 4 9600 3 500 -2 0 3 500 4 7000 3 400 -1 0 3 400/positionOffset Clint 16 -24/positionOffset Willy 5 -15/positionOffset George 0 -12/positionOffset Evelyn 0 -16/addTemporaryActor Mummy 16 32 9 62 2 false Monster/advancedMove Mummy true 2 5000 1 0 1 800 2 4000 3 2000 2 500 1 2500 2 4000 3 500 4 500 0 -1 4 1500 1 3000 2 4000 3 800 -1 0 3 1500 2 3750 0 1 2 2000/addTemporaryActor Wilderness_Golem 16 24 18 59 2 false Monster/advancedMove Wilderness_Golem true 2 5000 3 2500 2 4000 1 2000 2 1000 3 500 -1 0 3 1000 2 6000 0 1 2 4000 3 3000 2 500 1 2500 4 650 0 -1 -1 0 3 2000 3 5000 3 3000 2 2000 1 1500 2 0 1 3000/addTemporaryActor Stone_Golem 16 24 16 61 2 false Monster/advancedMove Stone_Golem true 2 3500 0 1 2 0 1 500 2 4000 1 800 4 500 0 -1 4 2000 1 2500 2 500 3 3000 -2 0 3 3000/advancedMove Leo true 2 5000 1 3000 2 3500 1 4000/addTemporaryActor Mummy 16 32 11 60 1 false Monster/playerControl halloween/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse_y2": "Hast du schon mal gegen eines dieser Monster gekämpft?$0#$e#Sogar gegen die S-Spinnen?$2",
  "Leah_spouse_y2": "Wahrscheinlich habe ich zu viel Kürbisbier getrunken, bevor ich in den Irrgarten gesprungen bin.$2#$e#Geh schon mal vor. Ich komme gleich nach.$0",
  "Maru_spouse_y2": "Schnapp dir einen Teller und setz dich zur Familie!$1",
  "Penny_spouse_y2": "*puh* Ich habe mich im Labyrinth verirrt...$3#$e#Ich hatte Angst, dass ich in stecken bleibe und alle ohne mich nach Hause gehen würden!$12",
  "Emily_spouse_y2": "*kicher* Ich wusste, dass du den Weg hierher finden würdest.$0",
  "Haley_spouse_y2": "Hah! Nichts davon ist echt. $h#$b#.... richtig, @? Es ist nicht echt... richtig?$12",
  "Alex_spouse_y2": "Hey, du hast es an den unheimlichen Händen vorbei geschafft.$1#$e#Ich glaube, ich höre in der Nähe jemanden um Hilfe rufen.$0",
  "Sebastian_spouse_y2": "Hey, könntest du... mir zur Hand gehen? Hehehe...$h$1#$e#Diese Grabsteine würden auf der Farm gut aussehen, meinst du nicht?$0",
  "Sam_spouse_y2": "Mein kleiner Bruder und ich sind hier ziemlich weit gekommen, aber wir sind stecken geblieben.#$e#Geh du vor und finde den Schatz für uns!",
  "Harvey_spouse_y2": "Ich habe mich schon gefragt, wann ich dich sehen würde.$1#$e#Lass dich nicht stören. Ich mache nur eine kurze Verschnaufpause.$0",
  "Elliott_spouse_y2": "Mich schaudert es bei dem Gedanken, was passieren würde, wenn die loskämen...%noturn$2#$e#Fürchte dich nicht! Ich würde dieses verfluchte Ungeheuer durchbohren, bevor es dich auch nur anrühren könnte.",
  "Shane_spouse_y2": "Ich habe Marnie überredet, mich mit Jas in das Labyrinth gehen zu lassen. Ich glaube, sie ist alt genug. $0#$e# Wir gehen aber sehr langsam. Geht ohne uns weiter!$1",
  "Abigail_y2": "Hast du die Dekoration an unserem Haus gesehen? Die gefällt mir nicht...$2",
  "Robin_y2": "Freust du dich darauf, dass es bald ruhiger wird? Der Winter steht vor der Tür.$0",
  "Demetrius_y2": "Wusstest du, dass eine Studie im Journal für anthropologische Physiologie herausgefunden hat, dass die Kadenz, das Tempo und die Tonart von Musik einen messbaren Einfluss auf den Cortisolspiegel haben können?#$e#Äh... Gibt es zum Brombeerkuchen auch Vanilleeis?$0",
  "Maru_y2": "Wenn ich mit dem Essen fertig bin, stürze ich mich kopfüber in dieses Labyrinth!$0",
  "Sebastian_y2": "Das ist mein Platz$0",
  "Pierre_y2": "Ah, es ist Bauer @! Ich habe heute Abend eine große Auswahl an Waren. Schau mal rein!^Ah, es ist Bäuerin @! Ich habe heute Abend eine große Auswahl an Waren. Schautmal rein!$0",
  "Caroline_y2": "Ich sollte einen Teller Essen für meinen Mann machen. Er hat den ganzen Abend im Laden gearbeitet.$0",
  "Linus_y2": "Haha! Eine weitere schöne Kreation, mein alter Freund.$1",
  "Alex_y2": "Ich glaube, ich habe ein Mädchen schreien hören... Sie braucht meine Hilfe!$0",
  "George_y2": "Wenn ich nicht in diesem verfluchten Stuhl säße, würde ich in diesem Labyrinth um jeden herum Runden laufen!$0",
  "Evelyn_y2": "Kannst du mir bitte die Zucchiniküchlein reichen?$0",
  "Lewis_y2": "Guten Abend, @. Wieder einmal sind wir mit einem Geisterlabyrinth beglückt worden, das der Exzentriker, der draußen im Wald lebt, heimlich gebaut hat.$0#$e# Ich habe gehört, dass es dieses Jahr größer ist. Viel Glück, falls du dich hineinwagst...",
  "Clint_y2": "Ich habe es bereits durch das Labyrinth geschafft... jetzt ist es Zeit, sich mit einem Kürbisbier zurückzulehnen!#$e#...Ich versuche mein Bestes, um die Spinnenplage hinter mir zu ignorieren.$0",
  "Emily_y2": "Ooooh. Du hast auch den geheimen Eingang gefunden!$1",
  "Penny_y2": "Ich war eine Weile im Labyrinth, aber dann bekam ich Hunger. $0#$e#Meine Mutter scheint sich zu amüsieren.$0",
  "Pam_y2": "Gib mir noch eine Flasche Kürbisbier rüber!... *hic*$1",
  "Haley_y2": "Hast du meine Schwester gesehen?$2#$e#Emily! Kannst du mich hören?$2",
  "Jodi_y2": "Sam nahm Vincent mit in das Labyrinth. Ich hoffe, es geht ihnen gut...$0",
  "Kent_y2": "Diese Dinger sehen gar nicht so hart aus.$0",
  "Sam_y2": "Bin ich Sam? Heh, heh, heh...$11",
  "Leah_y2": "Geht es hier lang? Oder vielleicht hier drüben?$0",
  "Marnie_y2": "Ich hoffe, Jas geht es da drinnen gut.$2#$e#Hattest du ein erfolgreiches Jahr als Bauer, @?",
  "Elliott_y2": "Oh bedauernswerter Schuft... in welcher fauligen Grotte liegt dein Reich?%noturn$0#$e#Manchmal muss man in den Abgrund starren, um eine träge Muse zu wecken...",
  "Gus_y2": "Das Schnitzen von Kürbissen ist ein Talent von mir. Normalerweise schnitze ich die meisten Kürbisse für alle in der Stadt.#$b#Alles, was ich dafür verlange, ist, dass du die Kerne aufbewahrst... Streu ein bisschen Zimtzucker drüber und du hast einen goldenen Snack!$h",
  "Dwarf_y2": "Dieser Ort ist sehr seltsam...$0",
  "Wizard_y2": "Die Prüfungen gehen weiter... Jeder Magier muss einen Lehrling haben...",
  "Harvey_y2": "Ich muss leider sagen, dass ich in dieser Sache ziemlich verwirrt bin...$0",
  "Shane_y2": "Du musst in meiner Nähe bleiben, Jas. Lauf nicht weg!%noturn$0",
  "Sandy_y2": "Ich habe gehört, dass es zu Hause regnet. Bist du deshalb hierher gekommen?$h#$e# Ich vermisse den Regen irgendwie...$s",
  "Jas_y2": "Gehen wir hier lang!%noturn$1",
  "Willy_y2": "Ich würde aufpassen, Junge... etwas Schreckliches ist in diesem Labyrinth...^Ich würde aufpassen, Kleine... etwas Schreckliches ist in diesem Labyrinth...",
  "Vincent_y2": "Haben wir das Labyrinth überwunden? Wo ist mein Preis?$0",
  "Marlon_y2": "Ich habe dieses Jahr mehr Monster gefangen. Achte auf deinen Abstand zu den Käfigen.",
  "Leo_y2": "Dies ist ein Labyrinth in einem Labyrinth... Mir dreht sich der Kopf...$0",
  "Krobus_y2": "Wa-Was tust du hier?$0"
}