{
  "name": "Fête des Esprits",
  "conditions": "Town/2200 2350",
  "set-up": "spirits_eve/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Halloween/viewport -1000 -1000/loadActors Set-Up/advancedMove Maru true 0 2 2 0 0 3 -11 0 0 -7 5 0 0 2 4 0/advancedMove Alex true -4 0 4 4000 4 0 4 5000/advancedMove Jas true 1 1500 4 1000/advancedMove Pam true 0 1 1 5000 0 -1 1 5000/advancedMove Shane true -7 0 0 2 2 9000 0 -2 7 0 4 9000/advancedMove Demetrius true 3 18000 4 3000/addTemporaryActor Skeleton 16 32 30 59 2 false Monster/advancedMove Skeleton true 0 1 3 4000 2 0 0 -1 4 2000 -1 0 3 1000 2 2000 0 -1 4 4000 -1 0 0 1 2 5000/addTemporaryActor Skeleton 16 32 35 58 2 false Monster/playerControl halloween/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse": "Tu me diras ce qu'il y a là-bas, je ne peux pas continuer... les araignées... $s",
  "Leah_spouse": "Je crois que j'ai trop bu de bière à la citrouille...",
  "Maru_spouse": "Je ne comprends pas... Pars devant et laisse-moi trouver une solution.",
  "Penny_spouse": "Oh... Ces vapeurs... Mmmm... Tu es magnifique ce soir.$l",
  "Haley_spouse": "Je prends peur facilement... Je pense que je vais rester ici.$s",
  "Sebastian_spouse": "Ça serait intéressant d’en avoir à la ferme.",
  "Sam_spouse": "Salut ! Je me demandais quand tu arriverais !$h",
  "Harvey_spouse": "Salut... J’espérais que tu viennes me voir...$l",
  "Elliott_spouse": "Mmmm... Je crois que j’ai trop mangé de tartes à la citrouille.",
  "Abigail": "Je ne peux pas continuer... les araignées...$s",
  "Robin": "Eh bien, l’hiver arrive bientôt. C’est le moment de stocker du bois et des pierres.",
  "Demetrius": "Je n’ai pas vu Maru depuis des heures... J’espère qu’elle va bien.",
  "Maru": "Je pense que je suis déjà passée par là... non, attends...$s#$e#Je suis perdue...$s",
  "Sebastian": "Je ne comprends pas comment ces squelettes sont capables de marcher... c’est effrayant.#$e#Mais cool à la fois.",
  "Pierre": "???",
  "Caroline": "Je prends facilement peur. Je préfère laisser la place aux jeunes dans le labyrinthe hanté.",
  "Linus": "Très bon spectacle.",
  "Alex": "Il y a quelque chose d’étrange là-bas. Mais comment peut-on y aller ?#$e#Il doit y avoir un passage secret quelque part par ici.",
  "George": "Mmm... une cuisse de dinde fumée ? Je suppose que ce festival n’est pas si nul que ça après tout.$h",
  "Evelyn": "J’aimerais que Gus inclue un menu végétarien. Quelques brochettes de courgettes, peut-être ?",
  "Lewis": "Bonsoir, @. Vous êtes-vous déjà aventuré dans le labyrinthe hanté ? C’est assez effrayant.#$e#Cet homme étrange qui vit dans la tour a tout organisé. Il ne laissait personne s’approcher pendant les préparations.",
  "Clint": "Une de mes massues en iridium ferait parfaitement l’affaire pour ça.",
  "Emily": "Est-ce que tu aimes les lanternes citrouilles ? Je les ai sculptées moi-même.",
  "Penny": "Les vapeurs de ce chaudron me font tourner la tête, mais je n’arrive pas à partir...$u",
  "Pam": "Je viendrai à n’importe quel événement qui sert de la nourriture gratuitement ! Cependant, tu ne me verras pas aller dans le labyrinthe hanté.",
  "Haley": "Ahhhh ! J’ai trop peur.$s",
  "Jodi": "Vincent est fâché que je ne le laisse pas aller dans le labyrinthe hanté... C’est juste un petit garçon !",
  "Kent": "Salut, @. Belle soirée, n’est-ce pas ?",
  "Sam": "C’est étrange... Il y a une impasse plus loin.#$e#J’aurais juré qu’il y avait quelqu’un devant moi quand je suis entré dans le labyrinthe. Où est-il allé ?",
  "Leah": "Mmm... Salut. Désolée... j’ai la bouche pleine de mûres.",
  "Marnie": "Salut, @. As-tu eu un automne fructueux ?#$e#Il commence à faire très froid... les récoltes ne tiendront pas longtemps.",
  "Elliott": "Bien le bonjour @. Il fait un peu froid, n’est-ce pas ?",
  "Gus": "C’est très amusant de cuisiner de la citrouille. C’est un fruit très intéressant.",
  "Dwarf": "Tu dis qu’il peut pleuvoir ici ? *Cri de surprise*#$e#La pluie... C’est presque une légende pour nous. Certains d’entre nous vivent toute leur vie sans jamais en voir.",
  "Wizard": "Ce que font les gens de ce monde ne m’intéresse pas, mais les élémentaires voulaient avoir une chance de vous voir de plus près.#$e#C’est pour eux que j’ai créé ce labyrinthe ridicule.",
  "Harvey": "Oh ! Tu m’as trouvé...$8#$b#En vérité, je suis terrifié, alors je suis venu me cacher. Ne le dis à personne.$s",
  "Shane": "Pourquoi n’y a-t-il plus de bière à la citrouille ?",
  "Sandy": "J’ai entendu dire qu’il pleut souvent là où tu habitais avant. Est-ce la raison pour laquelle tu es venu vivre ici ?$h#$e#La pluie me manque un peu, en fait...$s",
  "Jas": "Mais tante Marnie ! Je veux aller dans le labyrinthe ! Je n’ai pas peur !$s",
  "Vincent": "Maman ne veut pas que j’aille dans le labyrinthe. *Sanglote*$s",
  "Marlon": "Ne t’approche pas trop près de la cage.",
  "Leo": "%Léo fixe l'écran de télévision avec les yeux grands ouverts. Vous ne pouvez pas attirer son attention.",
  "shop_y2": "BO 113 5000 1 O 746 750 5 BL 746 2000 1 BO 47 350 -1 F 2870 4000 -1",
  "set-up_y2": "spirits_eve/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Halloween2/viewport -1000 -1000/loadActors Set-Up/advancedMove Pam true 1 10000 4 2500/advancedMove Jodi true 4 12300 3 3000/advancedMove Harvey true 3 9000 4 2000 3 500 2 2500/advancedMove Vincent true 2 11000 3 1250 2 500 1 1000/advancedMove Sebastian true 2 13500 3 1400 2 500 1 1200/advancedMove Willy true 4 12000 3 1550 4 10500 1 1750/advancedMove Emily true 2 6500 3 1000 2 4000 1 1250/advancedMove Leah true 2 4000 1 3000 4 2250 1 500 2 800 0 5 -4 0 3 1100 2 3500 3 600 -4 0 0 -4 4 500 3 4000 2 1500 3 2500 4 1500 3 1750 2 500 0 4 4 0 1 800 2 3000 3 1500 2 3250 1 500 4 0 0 -5 4 2500/advancedMove Robin true 4 8500 2 0 1 500 4 6250 3 650 -2 0 3 400 4 500/advancedMove Abigail true 4 7500 1 500 2 0 1 400 4 5500 2 0 0 -3 4 500 3 6250 2 500 0 3 -2 0 3 500 4 3750 3 400 -2 0 3 500/advancedMove Alex true 2 8000 1 1000 2 650 3 1250 2 5500 1 1500 2 750 3 1500 2 500/advancedMove Kent true 4 3800 1 400 3 0 1 400 4 9600 3 500 -2 0 3 500 4 7000 3 400 -1 0 3 400/positionOffset Clint 16 -24/positionOffset Willy 5 -15/positionOffset George 0 -12/positionOffset Evelyn 0 -16/addTemporaryActor Mummy 16 32 9 62 2 false Monster/advancedMove Mummy true 2 5000 1 0 1 800 2 4000 3 2000 2 500 1 2500 2 4000 3 500 4 500 0 -1 4 1500 1 3000 2 4000 3 800 -1 0 3 1500 2 3750 0 1 2 2000/addTemporaryActor Wilderness_Golem 16 24 18 59 2 false Monster/advancedMove Wilderness_Golem true 2 5000 3 2500 2 4000 1 2000 2 1000 3 500 -1 0 3 1000 2 6000 0 1 2 4000 3 3000 2 500 1 2500 4 650 0 -1 -1 0 3 2000 3 5000 3 3000 2 2000 1 1500 2 0 1 3000/addTemporaryActor Stone_Golem 16 24 16 61 2 false Monster/advancedMove Stone_Golem true 2 3500 0 1 2 0 1 500 2 4000 1 800 4 500 0 -1 4 2000 1 2500 2 500 3 3000 -2 0 3 3000/advancedMove Leo true 2 5000 1 3000 2 3500 1 4000/addTemporaryActor Mummy 16 32 11 60 1 false Monster/playerControl halloween/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse_y2": "As-tu déjà combattu l'un de ces monstres auparavant ?$0#$e#Même... les araignées ?$2",
  "Leah_spouse_y2": "J'ai probablement bu trop de bière à la citrouille avant d'aller dans le labyrinthe.$2#$e#Continue sans moi. Je te rejoindrais plus tard.$0",
  "Maru_spouse_y2": "Prends une assiette et viens t'assoir avec le reste de la famille !$1",
  "Penny_spouse_y2": "*soupir* J'ai perdu mon chemin dans le labyrinthe...$3#$e#J'avais peur d'être perdu et que tout le monde soit rentré à la maison sans moi !$12",
  "Emily_spouse_y2": "*rigole*. Je savais que tu trouverais ton chemin.$0",
  "Haley_spouse_y2": "Haaaaa ! Rien de tout cela n'est réel.$h#$b#.... N'est-ce pas, @ ? Ce n'est pas réel... n'est-ce pas ?$12",
  "Alex_spouse_y2": "Hé, tu as réussi à passer les mains effrayantes.$1#$e#Je crois que j'entends quelqu'un appeler à l'aide pas loin.$0",
  "Sebastian_spouse_y2": "Hé, tu pourrais... me donner un coup de main ? Hé, hé, hé...$h$1#$e#Ces pierres tombales seraient jolies à la ferme, tu ne penses pas ?$0",
  "Sam_spouse_y2": "Mon petit frère et moi sommes allés assez loin, mais nous nous sommes perdus.#$e#Passe devant... Trouve ce trésor pour nous !",
  "Harvey_spouse_y2": "Je me demandais quand je te verrais.$1#$e#Ne me dérange pas. Je prends juste une petite pause.$0",
  "Elliott_spouse_y2": "Je frémis à l'idée de ce qui se passerait si ce n’était pas attaché...%noturn$2#$e#N'aie pas peur, mon amour ! Je ne laisserai jamais ce maudit misérable mettre le doigt sur toi.",
  "Shane_spouse_y2": "Marnie a accepté que j'emmène Jas dans le labyrinthe. Je pense qu'elle est assez grande.$0#$e#Mais nous avancerons très lentement. Vas-y sans nous !$1",
  "Abigail_y2": "As-tu vu les décorations de notre maison ? Je ne suis pas fan...$2",
  "Robin_y2": "As-tu hâte que les choses se calment un peu bientôt ? L'hiver approche à grands pas.$0",
  "Demetrius_y2": "Savais-tu qu'une étude publiée dans le journal de physiologie d'anthropologie a révélé que la cadence et la tonalité de la musique peuvent avoir un impact important sur les niveaux de cortisol ?#$e#Euh... Serait-il possible d'avoir de la glace à la vanille pour accompagner la tourte aux mûres ?$0",
  "Maru_y2": "Après avoir fini mon repas, j'irais la tête la première dans le labyrinthe !$0",
  "Sebastian_y2": "C'est ma place.$0",
  "Pierre_y2": "Ha, c'est @ ! J'ai toute une sélection de produits ce soir. Jette donc un petit coup d'œil !$0",
  "Caroline_y2": "Je devrais préparer un repas pour mon mari. Après tout, il est resté au magasin toute la nuit.$0",
  "Linus_y2": "Ha, ha ! Une autre belle création, mon vieil ami.1$",
  "Alex_y2": "Je suis certain d'avoir entendu une fille crier... Elle a besoin de mon aide !$0",
  "George_y2": "Si ce n'était pas à cause de cette maudite chaise, je serais en train de courir en rond autour de tout le monde dans ce labyrinthe !$0",
  "Evelyn_y2": "Pourrais-tu me donner les beignets aux courgettes, s'il te plaît ?$0",
  "Lewis_y2": "Bonsoir, @. Une fois de plus, nous avons eu droit à un labyrinthe hanté, construit en secret par cet excentrique qui vit dans la forêt.$0#$e#J'ai entendu dire qu'il était plus grand cette année. Bonne chance à toi si tu oses t'aventurer à l'intérieur...",
  "Clint_y2": "J'ai déjà traversé le labyrinthe... il est maintenant temps de me détendre un peu avec une bière à la citrouille !#$e#... Je fais de mon mieux pour ignorer l'infestation d'araignées derrière moi.$0",
  "Emily_y2": "Ho. Toi aussi, tu as trouvé l'entrée secrète !$1",
  "Penny_y2": "J'étais dans le labyrinthe pendant un moment, avant de commencer à avoir très faim.$0#$e#Ma mère semble s'amuser.$0",
  "Pam_y2": "Passe-moi une autre bouteille de bière à la citrouille !... *hic*$1",
  "Haley_y2": "As-tu vu ma sœur ?$2#$e#Emily ! Tu m'entends ?$2",
  "Jodi_y2": "Sam a emmené Vincent dans le labyrinthe. J'espère qu'ils vont bien...$0",
  "Kent_y2": "Elles n'ont pas bien l'air si effrayantes.$0",
  "Sam_y2": "Est-ce que c'est Sam ? Hé, hé, hé...$11",
  "Leah_y2": "C'est par là ? Ou peut-être par là-bas ?$0",
  "Marnie_y2": "J'espère que Jas va bien là-dedans.$2#$e#As-tu eu une bonne année avec ton travail à la ferme, @ ?",
  "Elliott_y2": "Ho, maudit misérable... dans quelle grotte fétide se trouve ton royaume ?%noturn$0#$e#Parfois, il faut regarder dans l'abîme les plus profondes pour éveiller une muse languissante...",
  "Gus_y2": "Sculpter des citrouilles est un de mes talents. C'est moi qui fait habituellement la plupart des citrouilles-lanternes pour tout le monde dans la vallée.#$b#Tout ce que je demande en retour, c'est de garder les graines... Saupoudre un peu de sucre à la cannelle sur ces graines et tu auras un en-cas délicieux !$h",
  "Dwarf_y2": "Cet endroit est très étrange...$0",
  "Wizard_y2": "Les épreuves continuent... Tout magicien doit avoir un apprenti...",
  "Harvey_y2": "Je dois bien avouer que je suis assez perplexe à ce sujet...$0",
  "Shane_y2": "Tu dois rester près de moi, Jas. Ne t'enfuis pas à toute vitesse.%noturn$0",
  "Sandy_y2": "J'ai entendu dire qu'il pleuvait dans la vallée. Est-ce que c'est pour ça que tu es venu ici ?$h#$e#En réalité, la pluie me manque un peu...$s",
  "Jas_y2": "Allons par là !%noturn$1",
  "Willy_y2": "Je ferais très attention si j'étais toi, mon garçon... il y a quelque chose de terrifiant dans ce labyrinthe...^Je ferais très attention si j'étais toi, ma petite... il y a quelque chose de terrifiant dans ce labyrinthe...",
  "Vincent_y2": "Est-ce que c'est la fin du labyrinthe ? Où est ma récompense ?$0",
  "Marlon_y2": "J'ai attrapé plus de monstres cette année. Garde tes distances avec les cages.",
  "Leo_y2": "C'est un labyrinthe à l'intérieur d'un labyrinthe... Ça me donne le tournis...$0",
  "Krobus_y2": "Qu'est-ce que tu fais ici ?$0"
}