{
  "name": "Grand Festival de Stardew Valley ",
  "conditions": "Town/900 1500",
  "set-up": "fallFest/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Fair/viewport -1000 -1000/loadActors Set-Up/advancedMove Vincent true -3 0 2 5000 3 0 2 5000/advancedMove Jas true 2 0 4 5000 -2 0 4 5000/advancedMove Marnie true -2 0 4 5000 2 0 2 5000/advancedMove Abigail true 4 6000 5 0 0 3 2 6000 0 -3 -5 0/advancedMove Robin true 0 1 1 5000 0 -2 3 5000 0 1 1 5000/animate Sebastian false true 200 16 16 16 16 16 16 16 16 16 16 16 16 17 18 19 20 21 21 21 21 20 22 22 23/addTemporaryActor BabyPig 32 32 65 68 2 false Animal/addTemporaryActor Pig 32 32 65 70 3 false Animal/addTemporaryActor \"White Chicken\" 16 16 59 67 2 false Animal/addTemporaryActor \"Brown Chicken\" 16 16 61 67 2 false Animal/addTemporaryActor \"White Cow\" 32 32 59 72 0 false Animal/addTemporaryActor \"BabyWhite Cow\" 32 32 61 72 1 false Animal/advancedMove BabyPig true 0 1 3 5000 0 -1 0 7000/advancedMove Pig true 3 5000 0 1 1 5000 0 -1 3 5000/advancedMove White_Chicken true 1 0 2 7000 -1 0 2 10000/animate \"Brown Chicken\" false true 500 16 17/viewport 22 22 true unfreeze/globalFadeToClear/pause 2000/playerControl fair",
  "Abigail_spouse": "J’ai gagné tous ces jeux l’an dernier !$h",
  "Leah_spouse": "J’ai appris toutes les techniques de Robine l’année dernière, mais elle a toujours une longueur d’avance sur moi !",
  "Maru_spouse": "Miam... C’est ma seule chance de déguster des sandwichs au jambon au barbecue.",
  "Penny_spouse": "J’espère que nous gagnerons le concours des présentoirs de fermiers !",
  "Haley_spouse": "Tu as pensé à amener des trucs chouettes pour notre présentoir de fermiers ? J'espère qu'on va gagner cette année.",
  "Sebastian_spouse": "Salut, @. Il faut que je parle avec Sam. Pars devant et amuse-toi!",
  "Sam_spouse": "Sebastian n’a pas changé. Tu t’amuses bien au festival ?",
  "Alex_spouse": "Je rattrape le temps perdu avec de vieux amis... Continue ce que tu étais en train de faire et amuse-toi bien.",
  "Harvey_spouse": "Je vais attendre ici jusqu'à ce que tu décides de rentrer...",
  "Elliott_spouse": "C’est cette délicieuse odeur parfumée qui m’a attiré ici, mais c’est cette sauce épicée qui a vraiment scellé mon destin... *Ventre qui gargouille*$s",
  "Abigail": "J’ai déjà gagné à tous ces jeux... je ne sais pas quoi faire maintenant !",
  "Robin": "Travailler le bois est une tradition ancienne dont je suis très fière de faire partie.$h",
  "Demetrius": "Robine a vraiment beaucoup de travaille en tant que charpentière... elle mérite un peu de reconnaissance de temps en temps.",
  "Maru": "*Avale* Mmm... cette sauce barbecue est incroyable.$h",
  "Sebastian": "C’est un peu mouvementé aujourd’hui... Je veux rester seul un moment ici.",
  "Pierre": "Mon magasin propose les meilleurs produits de toute la vallée. Jette un oeil à mon présentoir et juge par toi-même !",
  "Caroline": "Pierre est très sérieux au sujet de son présentoir. Il met de côté ses meilleurs produits depuis des semaines.#$e#Hé, bonne chance à toi si tu y participes aussi !",
  "Linus": "Les animaux ne jugent jamais les humains par leur apparence. La même chose ne peut pas être dite pour nous.",
  "Alex": "J’ai joué au jeu \"Force\" trop longtemps, j'ai l'impression que mes bras sont comme du caoutchouc.",
  "George": "Mmm... une cuisse de dinde fumée ? Je suppose que ce festival n’est pas si nul que ça après tout.$h",
  "Evelyn": "J’aimerais que Gus inclue un menu végétarien. Quelques brochettes de courgettes, peut-être ?",
  "Lewis": "Eh bien @, c’est le grand jour... Notre festival le plus important de l’année, le \"Grand Festival de Stardew Valley\".#$b#Si vous souhaitez participer en installant un présentoir de fermiers, j’ai laissé un stand vide pour vous. Faites-le-moi savoir une fois que vous aurez tout mis en place afin que nous puissions le voir et voter.",
  "Clint": "Je me plains parfois de mon travail, mais j'en suis très fier.#$b#Ce sont quelques-unes de mes plus belles pièces. J’espère qu'elles te plaisent.",
  "Emily": "Tu sais, j’aurais fait un très bon clown. Je pense que j’ai raté ma vocation.",
  "Penny": "J’ai gagné à la roue de la chance dix fois de suite et maintenant, il ne veut plus que je joue...$s",
  "Pam": "Dépêche-toi... avant que la vieille Pam n’attrape tous les poissons ! Hé hé.$h",
  "Haley": "As-tu rendu visite à la diseuse de bonne aventure ? Elle a installé sa tente dans le cimetière.#$e#Je suis déjà passée la voir... elle m’a dit quelque chose... d’intéressant. *Glousse*$h",
  "Jodi": "Il n’a pas l’air très content... Je pense que le maire Lewis a dû réduire son budget en prenant un clown au rabais cette année.",
  "Kent": "J’attends que ce clown fasse quelque chose de drôle.#$e#Il est assez décevant.",
  "Sam": "Salut @. Tu t'amuses bien ?#$e#La tente de lance-pierres est très amusante, et si tu te débrouilles bien, tu peux vraiment accumuler beaucoup de jetons étoilés.",
  "Leah": "J'ai beaucoup d'admiration pour les compétences de Robine en menuiserie. J’utilise souvent les mêmes techniques dans mon travail.",
  "Shane": "Tous ces animaux sont adorables et ils adorent se faire masser.",
  "Marnie": "J’ai fait de mon mieux, mais mon présentoir est plutôt nul comparé à celui de Pierre.$s#$e# Eh bien, peut-être que les juges me donneront des points bonus pour ma grande roue de fromage.",
  "Elliott": "Je fais tout mon possible pour que Gus me donne le secret de sa recette pour sa sauce barbecue, mais il ne veut rien me dire.",
  "Gus": "Mange autant que tu veux ! Tout est gratuit aujourd’hui... compliments du maire Lewis.$h#$e#Oh ! N’oublie pas de verser ma sauce dessus !",
  "Dwarf": "Tu dis qu’il peut pleuvoir ici ? *Cri de surprise*#$e#La pluie... C’est presque une légende pour nous. Certains d’entre nous vivent toute leur vie sans jamais en voir.",
  "Wizard": "Welwick et moi nous connaissons depuis longtemps... elle est une diseuse de bonne aventure remarquable et une très bonne amie.#$e#...#$e#Ce clown... Je l’ai déjà vu quelque part.#$e#Peut-être à l’école de l’illusion ? Ou peut-être au carnaval des secrets ? Mmm...",
  "Harvey": "Et un peu plus loin là-bas, Gus est en train de griller des côtelettes de porc... Beurk.$s#$e#J’ai une certaine introspection à faire...$11",
  "Sandy": "J’ai entendu dire qu’il pleut souvent là où tu habitais avant. Est-ce la raison pour laquelle tu es venu vivre ici ?$h#$e#La pluie me manque un peu, en fait...$s",
  "Jas": "Aïe ! Une poule a picoré mon petit doigt !$u",
  "Vincent": "Moooo !",
  "Marlon": "Clint augmente son taux de fabrication d’épées chaque année.#$e#Ainsi que ses prix...",
  "Willy": "Est-ce que tu as un présentoir, @ ? C’est l’opportunité idéale de montrer tous les bons produits de %farm !",
  "Leo": "Haha ! Je n'ai jamais rien vu de tel auparavant...$h",
  "set-up_y2": "fallFest/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Fair2/viewport -1000 -1000/loadActors Set-Up/animate Sebastian false true 200 16 16 16 16 16 16 16 16 16 16 16 16 17 18 19 20 21 21 21 21 20 22 22 23/animate Penny false true 1000 34/positionOffset Penny 0 24/advancedMove Marnie true 2 3500 3 300 -2 0 3 300 4 4000 1 300 2 0 2 5750/advancedMove Abigail true 4 6000 3 300 -1 0 3 300 4 4500 1 300 2 0 1 300 4 4750 3 300 -1 0 3 250 4 1000/advancedMove Maru true 2 8000 1 300 2 0 0 3 2 0 1 2500 2 3000 1 3000 2 300 3 300 -3 0 0 5 2 300 3 4000 2 300 1 3000 4 300 0 -5 1 0 0 -3 -2 0 3 3000 2 4000/advancedMove Linus true 2 7000 1 300 2 0 1 250 2 6000 3 300 -2 0 3 300 2 1000/advancedMove Demetrius true 1 6500 2 300 0 3 3 0 1 300 4 5500 3 300 -3 0 0 -3 4 300 1 2000/advancedMove Jas true 3 6000 4 250 0 -2 -4 0 3 300 2 5000 3 300 -2 0 0 4 2 300 1 5000 4 300 0 -4 2 0 1 300 2 4000 1 300 4 0 0 2 2 300 3 1000/advancedMove Leo true 2 7500 1 300 2 0 0 2 2 300 3 5000 4 300 0 -2 -2 0 3 300 2 1000/advancedMove Pam true 3 7750 4 300 0 -1 -2 0 0 -1 4 5000 1 300 2 350 0 1 2 0 0 1 2 300 3 1000/advancedMove Gus true 4 4300 1 300 1 0 1 300 4 3500 3 350 -2 0 3 350 4 4600 1 300 1 0 4 1000/advancedMove Robin true 4 4500 3 300 -1 0 0 -2 4 300 1 5000 2 300 0 2 1 0 1 300 4 1000/advancedMove Leah true 3 6300 4 300 0 -1 -1 0 3 300 2 5000 3 300 -1 0 0 1 2 300 1 5000 4 300 0 -1 1 0 1 300 2 4500 1 300 1 0 0 1 2 300 3 1250/advancedMove Elliott true 2 6800 3 2500 2 8000 3 2000 2 300/positionOffset Shane 12 -16/positionOffset Vincent 0 -12/positionOffset Kent 12 -16/positionOffset Jodi 20 0/positionOffset Sebastian 16 0/positionOffset Clint 20 -8/positionOffset Marlon 0 -20/positionOffset George 12 16/positionOffset Alex 0 16/positionOffset Emily 12 -20/positionOffset Sandy 18 -24/positionOffset Wizard 24 -12/positionOffset Sebastian -8 -12/addTemporaryActor Brown_Chicken 16 16 25 36 1 false Animal/addTemporaryActor White_Chicken 16 16 25 33 2 false Animal/addTemporaryActor BabyWhite_Cow 32 32 16 33 2 false Animal/addTemporaryActor BabyBrown_Cow 32 32 13 34 3 false Animal/addTemporaryActor White_Cow 32 32 16 35 2 false Animal/addTemporaryActor Brown_Cow 32 32 14 36 1 false Animal/addTemporaryActor BabyRabbit 16 16 32 33 2 false Animal/addTemporaryActor Rabbit 16 16 30 33 3 false Animal/addTemporaryActor Sheep 32 32 30 35 1 false Animal/addTemporaryActor BabySheep 32 32 32 36 2 false Animal/addTemporaryActor Goat 32 32 22 35 1 false Animal/addTemporaryActor BabyGoat 32 32 21 33 3 false Animal/animate White_Chicken false true 500 16 17/advancedMove Brown_Chicken true 1 3500 4 500 0 -1 4 2000 3 1750 2 2000 0 1 2 1000 1 3000 2 1500 3 1750 2 500 1 1500/advancedMove Sheep true 1 2500 2 3000 3 2000 2 3000 1 4000 2 2500 3 4000 2 3000 1 1000/advancedMove Goat true 1 4500 2 500 3 6250/positionOffset BabyGoat 24 -8/positionOffset BabyRabbit 24 24/advancedMove Brown_Cow true 2 4000 1 3500 2 1000 3 2000/advancedMove BabyWhite_Cow true 2 3000 3 4500 2 2000 1 3500 2 1000/advancedMove White_Cow true 1 7500 2 2000 3 4600 2 1500 1 6000/viewport player clamp true unfreeze/playerControl fair/globalFadeToClear/pause 2000",
  "Abigail_spouse_y2": "Ces armes ne sont-elles pas trop cool ? Je devrais peut-être en ramener une à la maison aujourd'hui.$0",
  "Leah_spouse_y2": "Hé, Robine m'a enseigné des techniques innovantes cette année.#$e#Je te les montrerai plus tard...$1",
  "Maru_spouse_y2": "J'espère que nous gagnerons le concours des présentoirs de fermier ! Tu as travaillé très dur cette année.",
  "Penny_spouse_y2": "Viens ici, assieds-toi un peu ! Il y a assez de place sur le banc pour nous deux.$1",
  "Haley_spouse_y2": "C'est drôle de voir Alex manger autant. Il a l'air d'aller bien.#$e#J'espère que nous gagnerons le concours des présentoirs de fermier cette année !$1",
  "Emily_spouse_y2": "Sandy a fait tout le chemin depuis le désert de Calico pour être ici aujourd'hui.#$b#Ce n'est pas très souvent que j'ai l'occasion de la voir !",
  "Sebastian_spouse_y2": "La dame du cimetière a prédit notre avenir...$0#$b#Apparemment, nous sommes destinés à vivre une vie très heureuse ensemble.$1",
  "Sam_spouse_y2": "Hé, aimes-tu le festival ? Je vais encourager notre présentoir de fermier !$0#$e#Psst... Si tu veux parier tes jetons sur la grande roue, pari sur le vert !$0",
  "Alex_spouse_y2": "As-tu déjà mangé ? Il y a presque trop à manger !$0#$e#J'ai déjà mangé trois sandwichs... Hmmm... cette sauce...",
  "Harvey_spouse_y2": "Bonjour, mon amour. Bonne chance pour la compétition d'aujourd'hui. Je sais que tu vas gagner !$0",
  "Elliott_spouse_y2": "Victoire ! J'ai obtenu un score de '216' avec cinq poissons capturés... un nouveau record personnel !$1#$e#Maintenant, je dois choisir un prix approprié à acheter pour toi avec ces jetons étoiles...$0",
  "Shane_spouse_y2": "Bientôt, je te demanderai peut-être d'aller surveiller les animaux pour que je puisse aller manger.$0",
  "Abigail_y2": "Cette lame est si élégante. Peut-être qu'un jour, j'aurai assez d'argent pour m'en acheter une !$0",
  "Robin_y2": "Si tu veux maîtriser le bois, tu dois penser comme un arbre...$0",
  "Demetrius_y2": "Les moutons ont des capacités de mémorisation remarquables... ils conservent une certaine familiarité avec leurs congénères et avec les humains...$0#$e#Ils peuvent même se lier d'amitié, tout comme les liens étroits que nous autres humains formons entre nous.$1",
  "Maru_y2": "Il y a tant à faire ! Je ne sais pas par où commencer.$0",
  "Sebastian_y2": "Cette dame m'a dit ma bonne fortune. Je ne sais pas trop quoi en penser...$0",
  "Linus_y2": "Les animaux sont un peu comme des petites personnes... ils ont aussi des sentiments et des émotions.$0",
  "Pierre_y2": "Je suis persuadé que je vais gagner le concours des présentoirs de fermier cette année !$1",
  "Caroline_y2": "Certains des produits de notre présentoir proviennent de ma petite serre. Nous avons fait pousser ces produits avec soin toute l'année !$0",
  "Alex_y2": "Chaque cent tours du jeu de force que je gagne, je mange un autre sandwich au barbecue.$0",
  "George_y2": "%George est sur le point de s'endormir.",
  "Evelyn_y2": "Hé, hé... Je devrais peut-être commencer une collection de figurines de clowns...",
  "Lewis_y2": "Le grand festival de Stardew Valley est enfin arrivé et la foule augmente de minute en minute.#$b#Comme l'année dernière, j'ai installé un présentoir de fermier vide pour toi. Viens me voir quand tu voudras commencer le jugement.",
  "Clint_y2": "C'est réconfortant de voir que d'autres s'intéressent à mon travail. J'ai l'impression de faire quelque chose de bien dans le monde.#$e#J'ai terminé certaines de ces pièces la semaine dernière. Tu peux les inspecter de près, je me porte garant de mon travail !",
  "Penny_y2": "*soupir* Après avoir été debout toute la journée, je suis contente de pouvoir enfin avoir un moment pour me détendre.$0",
  "Pam_y2": "Je ne pourrais pas avoir une meilleure vie que celle-ci !$1",
  "Emily_y2": "Quand Sandy et moi étions petites, nous plaisantions sur le fait de nous enfuir et de rejoindre le cirque.$0#$e#Je ne pense pas que nous l'aurions vraiment fait, mais c'est amusant d'imaginer ça.$1",
  "Haley_y2": "J'essaie de suivre un régime cet automne, mais je ne peux pas résister à ces hamburgers juteux !$h",
  "Jodi_y2": "Ho, non. Qui est responsable des déchets ici ?$2#$e#Chaque année, nous avons des touristes qui ne respectent pas notre vallée...$2",
  "Kent_y2": "*Glousse*. Mon fils a un don pour tout ce qui touche l'art de la précision. Je me demande s'il tient ça de moi.$1",
  "Marlon_y2": "Je suis à la recherche d'une nouvelle arme. Peut-être que Clint accepterait de faire un échange avec moi !",
  "Sam_y2": "Euh... J'ai parié à la grande roue, mais j'ai tout perdu...$2#$e#J'aurais dû miser sur le vert.$0",
  "Leah_y2": "Je pense que Robine et moi formons une bonne équipe, tu ne penses pas ?",
  "Shane_y2": "Les animaux ont reçu leur nourriture préférée, alors ils sont heureux.$h#$e#N'hésite pas à les caresser, ils ne mordent pas.",
  "Marnie_y2": "Mes animaux ont passé une bonne année ! J'espère que les produits de haute qualité impressionneront les juges.$1#$e#Comment est ton présentoir de fermier, @ ? C'est à ton tour de présenter les fruits de ton travail.$0",
  "Elliott_y2": "Ha, ne fais pas attention à l'odeur... Je viens de sortir du stand de pêche avec un bon butin !$1#$e#Maintenant, je dois décider quoi faire de tous ces jetons étoiles...$0",
  "Gus_y2": "Faire fonctionner quatre grils en même temps n'est pas une mince affaire ! Il y a beaucoup de monde aujourd'hui et ils sont affamés, ce qui peut être difficile à satisfaire.$0#$e#J'ajoute une petite pincée de ma sauce piquante dans chaque galette. *clin d'œil*",
  "Dwarf_y2": "J'étais curieux de voir ce rassemblement d'humains...$0#$e#Ne le dis à personne. Je veux rester caché ici...$0",
  "Wizard_y2": "Si tu souhaites percer les mystères de demain, adresse-toi à ma collègue Welwick.$0#$b#Elle a un don pas très commun...#$e#Ce jeune homme près de l'arbre semblait intrigué par sa bonne fortune, mais même avec mes pouvoirs, je ne peux pas sonder les secrets les plus intimes du cœur...$0",
  "Harvey_y2": "Je suis stupéfait par le niveau d'artisanat présenté ici. Certaines personnes sont tellement talentueuses !$0",
  "Sandy_y2": "La communauté de Stardew Valley est vraiment unique en son genre...$0",
  "Jas_y2": "Meuh ! Meuuuuuuuuuuuh !$1#$e#J'essaie de parler aux bébés vaches.$0",
  "Vincent_y2": "Je peux rejouer au jeu du lance-pierre ? S'il te plaît, papa ?$0",
  "Willy_y2": "J'ai réussi à attraper plusieurs iridiums de haute qualité, juste à temps pour la fête de cette année !$1#$e#Après que les présentoirs de fermier auront été jugés, je devrai aller sous la tente de pêche et tenter ma chance.$0",
  "Leo_y2": "Je me fais des amis parmi ces oiseaux !$1"
}