{
  "name": "Danse des Fleurs",
  "conditions": "Forest/900 1400",
  "set-up": "event1/22 22/farmer 76 17 1/changeToTemporaryMap Forest-FlowerFestival/viewport -1000 -1000/loadActors Set-Up/advancedMove Vincent true -6 0 0 -1 6 0 0 1/advancedMove Jas true 1 0 0 1 -6 0 0 -1 5 0/advancedMove Pam true 2 25000 0 -3 4 0 4 25000 -4 0 0 3/advancedMove Haley true 0 1 2 3000 2 0 0 -1 -2 0 3 500 4 500 1 500 2 500 2 0 1 500 2 500 3 500 4 500 0 2 0 -2 -2 0/advancedMove Caroline true 7 0 0 1 1 18000 0 -1 -7 0 3 18000/advancedMove Willy true 2 25000 1 500 7 0 1 500 2 12500 3 500 -7 0 3 500 2 1000/playerControl flowerFestival/viewport player clamp true unfreeze/globalFadeToClear",
  "mainEvent": "pause 500/playMusic none/pause 500/globalFade/viewport -1000 -1000/loadActors MainEvent/warpFarmers 14 30 0 3 22 1 3 26 1 7 31 0 12 31 0 18 31 0 25 29 3 right 24 25 3/warp Girls 9 24/warp Guys 9 27/showFrame Girls 40/showFrame Guys 44/viewport 14 25 clamp true/pause 2000/playMusic FlowerDance/pause 600/animate Girls false true 600 43 41 43 42/animate Guys false true 600 44 45/pause 9600/animate Girls false true 600 46 47/animate Guys false true 300 46 47/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/pause 300/positionOffset Guys 0 -2/animate Girls false true 600 43 41 43 42/animate Guys false true 600 44 45/pause 7600/stopAnimation Girls/stopAnimation Guys/pause 3000/globalFade/viewport -1000 -1000/message \"C'était très amusant ! Il est temps de rentrer à la maison maintenant...\"/waitForOtherPlayers festivalEnd/end",
  "Abigail": "Je n’aime pas danser devant tout le monde... C’est tellement humiliant.#$e#Ma mère me force à le faire.$u",
  "Robin": "Ahh... L’air sent si bon avec l’arôme de toutes ces fleurs.$h",
  "Demetrius": "Ces danses de printemps remontent à d’anciens rituels de fertilité.#$e#Hé... Tu dois savoir de quoi je parle toi.",
  "Maru": "J’aime bien danser, mais cette fête est un peu trop guindée à mon goût. Cependant, les personnes âgées adorent ça.",
  "Sebastian": "Oh...",
  "Linus": "Oh ! Salut toi. C’est gentil de ta part de venir me tenir compagnie.#$b#Le printemps touche à sa fin... Quel dommage !",
  "Pierre": "Quoi ! Comment as-tu fait pour entrer ici ?$u#$b#Ne touche à rien.",
  "Caroline": "Je voudrais que Pierre profite de cette fête en famille...$s",
  "Alex": "J’apprécie la beauté du paysage... Hé hé.",
  "George": "Des fleurs ? Je peux à peine les voir.#$e#Il y a trop de lumière ici !",
  "Evelyn": "Je travaille sur ces arrangements floraux depuis une semaine. Comment tu les trouves ?",
  "Lewis": "Si vous souhaitez danser avec les autres jeunes, vous devez trouver un ou une partenaire.",
  "Clint": "Je me demande si Emily accepterait de danser avec moi ?",
  "Penny": "*Déglutit*... Je suis tellement nerveuse.$s",
  "Pam": "Ça, c’est la belle vie... n’est-ce pas ? Un bon vin doux, le cours d’eau d’un ruisseau, l’air chaud... Ai-je pensé à mentionner le vin ?",
  "Emily": "Pfiou... je suis calée. Hé, est-ce que tu as essayé la gelée rouge ?",
  "Haley": "Je répète mes pas de danse... Tout doit être parfait.#$e#Je suis la reine des fleurs depuis 5 ans et je ne suis pas prête à céder mon trône !",
  "Jodi": "Est-ce que tu vas danser aujourd'hui, @ ?$h",
  "Kent": "Tout cet espace vert... ça me rend nerveux.#$e#*Murmure* Des pensées positives, Kent. Des pensées positives.",
  "Marlon": "Marnie est ravissante aujourd’hui...",
  "Sam": "Tu sais quoi ? Je l’avoue... j’aime beaucoup les fleurs !",
  "Leah": "Salut @. Contente de te voir ici.$h",
  "Shane": "Mmm... C’est une sauce excellente. *Avale*#$e#Ah, ce truc vert est épicé ! *Miam*#$b#*Mange* ... Ho.$s",
  "Marnie": "*Soupir*... Il y a de l’amour dans l’air... Et je suis toujours célibataire.$s",
  "Elliott": "J'ai mis ma plus belle chemise pour cette danse... Ce genre d’événements n’arrive pas très souvent !",
  "Gus": "La saison des grenouilles démarre fort.",
  "Dwarf": "Tu dis qu’il peut pleuvoir ici ? *Cri de surprise*#$e#La pluie... C’est presque une légende pour nous. Certains d’entre nous vivent toute leur vie sans jamais en voir.",
  "Wizard": "Tu n'as rien à faire ici.",
  "Harvey": "Je cherche le courage de demander à quelqu’un de danser avec moi.$11",
  "Sandy": "J’ai entendu dire qu’il pleut souvent là où tu habitais avant. Est-ce la raison pour laquelle tu es venu vivre ici ?$h#$e#La pluie me manque un peu, en fait...$s",
  "Jas": "Un jour, je serai la reine des fleurs !",
  "Vincent": "Ce n’est pas juste... Pourquoi je ne peux pas être la reine des fleurs ?",
  "Willy": "J’aurais dû apporter ma canne à pêche.",
  "Leo": "Les fleurs ici sont jolies, mais elles ne sont pas aussi colorées que chez moi !$h#$e#Je me demande si je vais devoir me lever et danser...$u",
  "set-up_y2": "event1/22 22/farmer 76 17 1/changeToTemporaryMap Forest-FlowerFestival2/viewport -1000 -1000/loadActors Set-Up/advancedMove Jas true 3 620 4 620 1 620 2 620/advancedMove Vincent true 0 4 2 0 0 -4 -2 0/advancedMove Haley true 0 1 2 3000 2 0 0 -1 -2 0 3 500 4 500 1 500 2 500 2 0 1 500 2 500 3 500 4 500 0 2 0 -2 -2 0/advancedMove Alex true 4 12500 1 2000/advancedMove Gus true 4 8000 -2 0 3 400 4 6000 2 0 4 1000/advancedMove Elliott true 4 14500 1 2350/advancedMove Emily true 2 2000 1 1200 1 0 3 1750 4 650 3 600 2 500 1 675 4 1000 0 -1 4 1250 3 600 2 600 1 600 4 600 3 1000 -1 0 3 1000 2 800 1 800 4 800 3 800 2 2000 0 1 2 2000 1 500 2 500 3 500 4 500 1 500 2 500/positionOffset Sebastian -6 -20/positionOffset Leah -24 10/positionOffset Clint -12 24/positionOffset Caroline -12 12/positionOffset Jodi 16 6/positionOffset Robin -6 12/positionOffset Kent -12 24/positionOffset Marlon -16 0/positionOffset Penny -20 -9/positionOffset Sam 6 12/positionOffset Shane 12 -12/playerControl flowerFestival/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse_y2": "Nous ne sommes pas obligés de danser si tu n'as pas envie !$1",
  "Penny_spouse_y2": "Je pourrais nous imaginer déménager dans un endroit comme celui-ci, un jour.$h",
  "Leah_spouse_y2": "Nous devrions faire une randonnée dans ces bois, un de ces jours ! Je suis certaine qu'il y a plein de champignons...",
  "Haley_spouse_y2": "Aujourd'hui, c'est le grand jour ! Nous allons être le centre d'attention de tout le bal !$1",
  "Maru_spouse_y2": "Je ne me suis pas beaucoup entraînée avant, mais je vais faire de mon mieux pour nous deux.$0",
  "Emily_spouse_y2": "Hé, je me demandais juste ce que tu faisais !$0",
  "Harvey_spouse_y2": "J'ai mis ma plus belle cravate pour l'occasion.$4",
  "Alex_spouse_y2": "J'ai un bon pressentiment aujourd'hui. On va bien se débrouiller pendant la cérémonie... Fais ce que je fais et tout se passera bien.$0",
  "Sam_spouse_y2": "Wouah, tu es vraiment superbe aujourd'hui.$0",
  "Sebastian_spouse_y2": "Tu es la seule raison pour laquelle je suis venu ici...$1",
  "Elliott_spouse_y2": "Puis-je avoir cette danse ?$4",
  "Shane_spouse_y2": "*rote* J'ai trop mangé pour pouvoir danser... Désolé.$0",
  "Abigail_y2": "Ils devraient faire danser les ainés cette année. Je parie qu'ils adoreraient ça !",
  "Robin_y2": "C'est l'odeur des fleurs que je sens ? Ou le parfum de Caroline ?$0",
  "Demetrius_y2": "Ce sont des rassemblements comme celui-ci qui donnent un sentiment d'identité propre à notre communauté.#$b#Ou comme dit ma femme... \"ça redonne un souffle de vie dans notre vallée !",
  "Maru_y2": "Ça peut être intimidant t'inviter quelqu'un à danser !$0",
  "Sebastian_y2": "Je n'avais pas vraiment le choix de venir ici.$0",
  "Linus_y2": "As-tu réussi à récolter des baies de saumon ?$0#$b#J'en ai cueilli suffisamment pour faire une confiture sucrée et acidulée ! J'en ai apporté aujourd'hui pour que tout le monde puisse la goûter.$1",
  "Pierre_y2": "Hé, tu ne devrais pas être ici !$3#$e#Et bien, si tu restes dans le coin... ça te dérangerait de t'occuper du stand un moment ? Je veux goûter la confiture sucrée et acidulée de Linus.#$e#Je plaisante, je n'aime pas être loin de la caisse enregistreuse...$2",
  "Caroline_y2": "J'inviterais bien mon mari à danser, mais il ne sait pas danser.$0",
  "Alex_y2": "Le secret de la danse, c'est d'avoir confiance en soi.$1",
  "George_y2": "Des fleurs ? Plutôt des aimants à bourdons. Hmm... Et puis je n’ai pas beaucoup d'odorat de toute façon.$0",
  "Evelyn_y2": "J'avais l'habitude de visiter cet endroit quand j'étais plus petite. Ça n'a pas beaucoup changé au fil des ans.$0",
  "Lewis_y2": "Bonjour, @. Le temps d'aujourd'hui ne pourrait pas être plus parfait pour les festivités.$0#$b#Reviens me voir quand tu voudras commencer la cérémonie.$0",
  "Clint_y2": "*soupir* Tout le monde a trouvé un partenaire de danse... et une fois de plus je me retrouve tout seul...$2#$e#Très bien... Je vais noyer mon chagrin en mangeant cette confiture sucrée et acidulée.",
  "Penny_y2": "Vincent m'a demandé de danser avec lui. N'est-ce pas trop mignon ?$0",
  "Pam_y2": "On dirait que la méduse rouge qui flotte dans l'air du vent est en train de danser !$1#$e#Hé... C'est peut-être le vin que j'ai bu qui parle.$0",
  "Emily_y2": "Ho, hé ! Cette année, je fais concurrence à ma sœur pour le titre de reine des fleurs.$0#$b#J'ai travaillé dur sur ma chorégraphie !$1",
  "Haley_y2": "Un, deux, trois... un, deux, trois... Ho, bonjour. Je suis occupée pour le moment.$0",
  "Jodi_y2": "J'ai des boucles d'oreilles spéciales que je ne porte qu'une fois par an pour cet événement.$0#$e#Ce sont de petites jonquilles... Là, tu vois ?$h",
  "Kent_y2": "Tu t'es déjà demandé pourquoi nous trouvons les fleurs jolies.#$e#Si Jodi et moi avons une fille, nous lui donnerons peut-être le nom d'une fleur.$h",
  "Marlon_y2": "Hmm. J'ai cru voir quelque chose bouger sur l'eau.$0",
  "Sam_y2": "*renifle*. J'apprécierais davantage ces festivités si je n'avais pas d'allergies. Il va falloir que je souffre en silence.$0",
  "Leah_y2": "Je me sens vraiment en contact avec la nature si loin de la ville.$0",
  "Shane_y2": "Je n'ai pas pu trouver de chemises propres, alors celle-ci devra faire l'affaire.$0",
  "Marnie_y2": "Ce champ ouvert est un pâturage parfait pour le bétail, n'est-ce pas ?$0#$e#Psst... Je crois que Lewis va m'inviter à danser avec lui !$1",
  "Elliott_y2": "Danser au milieu de fleurs fantaisistes est une expérience vivifiante.$1",
  "Gus_y2": "As-tu gouté la salade de pissenlits ? Je l'ai préparée ici même pour qu'elle soit toute fraîche !$0",
  "Dwarf_y2": "Tu dis qu'il pleut là-haut ? *soupir*#$e#La pluie... Pour nous, c'est presque un mythe. Certains d'entre nous vivent toute leur vie sans jamais en faire l'expérience.",
  "Wizard_y2": "Hmm ? Comment as-tu grimpé jusqu'ici ?$0",
  "Harvey_y2": "Si tu passes un peu de temps à réfléchir aux difficultés de la vie, ça pourrait t'aider à voir les choses sous une nouvelle perspective.$0#$b#Soudainement, danser devant toute la ville dans un costume mal ajusté ne semble pas si terrible !$h",
  "Sandy_y2": "J'ai entendu dire qu'il pleuvait dans la vallée. Est-ce que c'est pour ça que tu es venu ici ?$h#$e#En réalité, la pluie me manque un peu...$s",
  "Jas_y2": "*glousse*. Est-ce que je fais ça comme il faut ?$1",
  "Vincent_y2": "S'il y a une reine des fleurs... il doit bien y avoir un roi des fleurs !$0",
  "Willy_y2": "Oui, ces eaux regorgent de gros poissons. Si seulement j'avais apporté ma canne à pêche !$0",
  "Leo_y2": "As-tu besoin d'un partenaire pour participer à la danse ? Est-ce qu'un oiseau, ça compte ?$0"
}