{
  "name": "Tanz der Mondlichtquallen",
  "conditions": "Beach/2200 2400",
  "set-up": "ocean/-1000 -1000/farmer 38 3 2/changeToTemporaryMap Beach-Jellies/viewport -1000 -1000/loadActors Set-Up/advancedMove Vincent true 0 12 3 3000 2 0 1 3000 0 -12 -2 0 3 3000/advancedMove Jas true 0 2 3 5000 0 -2 3 5000/advancedMove Clint false 2 50000 -2 0 3 500 2 1000 3 1000 1 0 2 1000/advancedMove Harvey True 0 -12 -10 0 0 6 2 25000 0 -6 10 0 0 12 2 25000/playerControl jellies/viewport player clamp true unfreeze/globalFadeToClear",
  "mainEvent": "pause 500/globalFade/viewport -1000 -1000/loadActors MainEvent/changeLocation Beach/warpFarmers 28 36 2 29 35 2 34 36 2 37 35 2 25 36 2 10 39 3 30 35 2 33 35 2 36 35 2 up 25 33 3/positionOffset farmer 0 16/warp spouse 29 36/faceDirection spouse 2/specificTemporarySprite candleBoat/showFrame Pam 24/positionOffset Pam 0 12/showFrame Haley 30/viewport 26 36 true/pause 2000/move Lewis 0 1 2/move Lewis -2 0 3/pause 400/showFrame Lewis 16 true/animate Lewis false false 200 25 16 17 17/pause 800/playSound parry/specificTemporarySprite candleBoatMove/pause 500/showFrame Lewis 0 true/animate Lewis false false 200 25 12/pause 400/move Lewis 1 0 2/pause 6000/specificTemporarySprite moonlightJellies/pause 10000/playMusic moonlightJellies/pause 18000/emote Jodi 16 true/pause 800/emote Emily 16 true/pause 700/emote Abigail 56 true/pause 8500/move Jas 0 1 2/pause 300/faceDirection Jas 3 true/pause 300/jump Jas 8 true/pause 500/emote Jas 20/pause 500/viewport move -1 0 8000/pause 4000/move Caroline -2 0 3 true/pause 4000/faceDirection Sebastian 2/move Abigail 1 0 2/showFrame Abigail 24/pause 500/viewport move 1 0 21000/pause 5000/move Lewis 0 1 2/showFrame Lewis 18/pause 3000/showFrame Haley 31/pause 100/showFrame Haley 24/pause 1000/showFrame Haley 31/pause 100/showFrame Haley 30/pause 1800/showFrame Jodi 25/pause 1000/showFrame Emily 27/showFrame Haley 31/pause 100/showFrame Haley 24/pause 1000/showFrame Haley 31/pause 100/showFrame Haley 30/pause 1000/move Clint -1 0 2/pause 2000/globalFade/viewport -1000 -1000/pause 2000/pause 1000/message \"Das Leuchten des Sommers ist jetzt verblasst... und die Mondlichtquallen führen ihren Weg in das weite Unbekannte fort.\"/playMusic none/pause 2000/waitForOtherPlayers festivalEnd/end",
  "Leah_spouse": "Hey. Ich zolle diesem vergangenen Sommer ein wenig Respekt. Treffen wir uns, wenn wir das Kerzenboot losschwimmen lassen.",
  "Abigail": "Solch eine seltene und aufregende Sache.",
  "Robin": "*gähn*... Ich sollte schon längst schlafen.$s#$e#Hey, hast du das Kerzenboot gesehen? Ich habe es selbst gebaut.$h",
  "Demetrius": "Die 'Mondlichtqualle'... Was für eine bemerkenswerte Spezies! Wir haben sehr viel Glück, dass sie auf ihrer langen Reise in den Süden hier Halt machen.#$e#Keiner weiß, warum sie sich vom Licht angezogen fühlen. Sehr interessant.",
  "Maru": "Irgendwie ist es ziemlich kalt. Wahrscheinlich weil der Herbst kurz bevorsteht.",
  "Sebastian": "Ich dachte, dort hätte sich etwas bewegt... etwas Großes, etwas Dunkles.#$e#Wollte dir nur Angst einjagen...$h",
  "Pierre": "Psst... Komm morgen auf jeden Fall beim Laden vorbei, um deine Herbstsaat abzuholen!",
  "Caroline": "Diese Kerzen sind romantisch, nicht?",
  "Linus": "Ich schleich mich einfach an, wenn die Quallen kommen... Ich will niemanden belästigen.",
  "Alex": "Ich kann nicht glauben, dass der Sommer vorbei ist... Mir kommt es so vor, als hätte er gerade erst begonnen.$s",
  "George": "Was? Warum schaust du mich so an? Denkst du, ich bin zu alt, um so etwas zu genießen?",
  "Evelyn": "Ich erinnere mich daran, wie ich als junges Mädchen diese Quallen schon einmal gesehen habe. Oh, wie ich mich über ihre Ankunft gefreut habe!#$e#Aber das ist lange her... Ich bin nicht mehr so voller Energie wie früher.",
  "Lewis": "Guten Abend, @. Die Mondlichtquallen sind nahe... Ich habe schon eine in der Ferne leuchten sehen.#$b#Sobald wir das Kerzenboot losschicken, kommen sie zur Anlegestelle und sagen 'Hallo'.",
  "Clint": "Ich habe heute Abend extra meine besonderen Schuhe angezogen... Keinem ist es aufgefallen.$s",
  "Emily": "Lass deinen Blick über diese endlose See schweifen. Tief unter der Wasseroberfläche existieren alle möglichen Lebensformen.#$b#Unheimlich, nicht?",
  "Penny": "Das Leben ist für eine Qualle so einfach... Sich einfach für immer von den Wellen tragen lassen.",
  "Pam": "Sag Gus nichts davon, aber ich bin ein wenig enttäuscht, dass es heute kein Büffet gibt.",
  "Haley": "Ich hätte meine Kamera mitbringen sollen! Ich vergess sie jedes Mal.$s",
  "Jodi": "Dort! Ich habe etwas leuchten sehen!#$b#Oh... Es ist weg.$s",
  "Kent": "Guten Abend, @. Ich hoffe, du hast ein wenig Zeit, um dich vor der Erntezeit zu entspannen.",
  "Sam": "Ich frage mich, ob die giftig sind?#$e#Vielleicht sollte ich Sebastian doch nicht ins Wasser schubsen...$h",
  "Leah": "Hey. Ich zolle einem weiteren, vergangenen Sommer meinen Respekt.",
  "Shane": "Die Quallen waren vor einem Jahr hier und nächstes werden sie es wieder sein. Die Natur ist schon beeindruckend.",
  "Marnie": "Das ist eine ganz schön große Menschenmasse für eine alte Anlegestelle wie diese! Ich bleibe lieber hier drüben in der Nähe des Strands.",
  "Elliott": "Wenn wir weiter den Ozean verschmutzen, werden diese Quallen sicher aussterben. Es passiert sogar schon.#$e#Es ist ungeheuerlich... Haben wir keinen Respekt mehr vor der Natur?",
  "Gus": "'Mondlichtquallen'... Ich frage mich, wie die schmecken?$h#$b#Ich würde es natürlich nie versuchen!$u",
  "Dwarf": "Was, es regnet oben? *schock*#$e#Regen... Er ist schon fast ein Mythos für uns. Manche von uns erleben ihn ihr ganzes Leben lang nicht.",
  "Wizard": "Wie hast du mich hier hinten gefunden? Ich dachte, das wäre ein gutes Versteck.#$b#Vielleicht hast du hellseherische Fähigkeiten.#$e#Ich beobachte die Lunaloos... oder, wie ihr sie nennt, 'Mondlichtquallen'. Sie besitzen eine ungewöhnlich potente, magische Aura für eine aquatische Lebensform.",
  "Harvey": "Nun, der Sommer ist vorbei. Um ehrlich zu sein, ich werde keine einzige dieser lästigen Mücken vermissen!",
  "Sandy": "Ich habe gehört, dass es zu Hause regnet. Bist du deswegen hier?$h#$e#Ich vermisse den Regen irgendwie...$s",
  "Jas": "Ich hoffe, dieses Jahr gibt es Babys!",
  "Vincent": "Ich will den seltenen, grünen Wabbel sehen!",
  "Willy": "Die meisten Nachtfische hätten Angst vor Licht... Diese hier sind eine seltsame Ausnahme.",
  "Leo": "Die Mondscheingelees sind meine alten Freunde... sie kommen auch jedes Jahr auf die Insel.",
  "set-up_y2": "ocean/-1000 -1000/farmer 38 3 2/changeToTemporaryMap Beach-Jellies2/viewport -1000 01000/loadActors Set-Up/positionOffset Willy 0 -20/advancedMove Haley true 3 6750 4 300 0 -2 4 300 3 5500 2 300 0 2 2 250 3 2000/advancedMove Vincent true 3 4000 2 300 1 250 3 0 0 -2 4 250 1 5350 4 300 0 -3 4 300 1 5750 2 300 0 3 2 300 1 5000 2 250 0 2 -3 0 3 2000/advancedMove Abigail true 3 4250 2 250 0 5 2 300 3 7500 4 300 0 -5 4 250 3 1000/advancedMove Caroline false 2 12500 -2 0 0 1 -13 0 0 8 2 300 3 1000/advancedMove Alex true 2 7250 1 250 3 0 1 250 2 5000 3 300 -3 0 2 3000/playerControl jellies/viewport player clamp true unfreeze/globalFadeToClear",
  "mainEvent_y2": "pause 500/globalFade/viewport -1000 -1000/loadActors MainEvent/changeLocation Beach/warpFarmers 28 36 2 26 36 2 33 35 2 40 35 2 27 35 2 30 35 2 37 34 2 39 34 2 up 42 35 3/positionOffset farmer 0 16/warp spouse 29 36/faceDirection spouse 2/warp Caroline 36 35/faceDirection Caroline 2 true/warp Pierre 37 35/faceDirection Pierre 2 true/specificTemporarySprite candleBoat/viewport 26 36 true/pause 2000/move Lewis 0 1 2/move Lewis -2 0 3/pause 400/showFrame Lewis 16 true/animate Lewis false false 200 25 16 17 17/pause 800/playSound parry/specificTemporarySprite candleBoatMove/pause 500/showFrame Lewis 0 true/animate Lewis false false 200 25 12/pause 400/faceDirection Lewis 2/pause 6000/specificTemporarySprite moonlightJellies/pause 10000/playMusic moonlightJellies/pause 18000/emote Robin 16/pause 500/emote Jodi 56/pause 500/jump Maru/pause 500/emote Penny 20/pause 1250/emote Caroline 16/pause 1250/faceDirection Robin 1 true/pause 750/faceDirection Demetrius 3 true/pause 2000/faceDirection Robin 2 true/pause 750/faceDirection Demetrius 2 true/pause 2500/showFrame Willy 24/pause 500/showFrame Willy 25/pause 1500/viewport move -1 0 8000/pause 2650/showFrame Kent 16/pause 1500/move Jodi 0 1 2/pause 1500/showFrame Jodi 25/pause 4500/faceDirection Vincent 2 true/pause 300/faceDirection Vincent 1 true/pause 150/move Vincent 1 0 2/move Vincent 0 2 2/pause 600/jump Vincent/pause 400/viewport move 1 0 20000/pause 2000/faceDirection Vincent 1 true/pause 1000/faceDirection Vincent 2 true/pause 1000/move Lewis 1 0 2/move Lewis 0 1 2/showFrame Lewis 18/pause 4300/showFrame Demetrius 19/pause 3000/faceDirection Caroline 1 true/pause 1000/faceDirection Pierre 3 true/pause 2000/globalFade/viewport -1000 -1000/pause 2000/pause 1000/message \"Das Leuchten des Sommers ist jetzt verblasst... und die Mondlichtquallen führen ihren Weg in das weite Unbekannte fort.\"/playMusic none/pause 2000/waitForOtherPlayers festivalEnd/end",
  "Abigail_spouse_y2": "Ich habe eine Decke für uns mitgebracht, falls uns später kalt werden sollte.$0#$e#Sie ist zwar etwas klein, aber ich bin mir sicher, dass wir das hinkriegen...$4",
  "Haley_spouse_y2": "Aww... Es ist so romantisch, mit all den Kerzen.$4#$e#Auf Wiedersehen, Sommer...$s",
  "Maru_spouse_y2": "Meinst du, ich habe genug Zeit, um mein Teleskop aus dem Bauernhaus zu holen?$0#$e#Hmm... wahrscheinlich nicht. Das will ich nicht verpassen!$0 ",
  "Emily_spouse_y2": "Hey, da bist du ja!$0#$e#Das Meer birgt so viele Geheimnisse und Wunder. Es ist wirklich erstaunlich.$0",
  "Leah_spouse_y2": "Für die Hauptveranstaltung habe ich Sekt mitgebracht... Der Sommer ist noch nicht vorbei!$0",
  "Penny_spouse_y2": "Hätte ich gewusst, dass es so kühl sein würde, hätte ich uns eine Kanne Tee mitgebracht!$0",
  "Alex_spouse_y2": "Ich verbringe nur einen Moment mit meiner Familie. Ich treffe dich bald am Hafen, okay?$0",
  "Sam_spouse_y2": "Wow... du siehst heute Abend großartig aus!$10",
  "Harvey_spouse_y2": "Hallo, mein Schatz. Jeden Moment werden die Quallen auftauchen... Das wird nie langweilig!$0",
  "Shane_spouse_y2": "Seid ihr alle auf den Herbst vorbereitet? Ich schon...#$e#Was? Oh, ich habe eine riesige Tüte Kürbischips gekauft. Du kannst einen haben, wenn du willst.",
  "Sebastian_spouse_y2": "Ich erinnere mich an das erste Mondlichtquallenfest, zu dem du kamst.#$b#Du hast es nicht bemerkt, aber ich habe dich beobachtet, als die Quallen auftauchten. Du sahst toll aus in diesem blauen Licht...$l",
  "Elliott_spouse_y2": "Ah, ich habe mich schon gefragt, wann du ankommen würdest! Lass uns bald zum Hafen gehen und unsere aquatischen Gäste begrüßen!$1",
  "Abigail_y2": "Anscheinend gibt es ein seltene grüne Qualle. Ich möchte heute Abend der Erste sein, der sie sieht!$0",
  "Robin_y2": "Jedes Jahr inspiziere ich das Kerzenboot und flicke alle Löcher.#$e#Stell dir vor, es würde während des Festes sinken...$1",
  "Demetrius_y2": "Es gibt eine andere Art von \"Quallen \", die Angler manchmal aus dem Wasser ziehen. Trotz des Namens sind sie ganz anders als die Mondlichtquallen...",
  "Maru_y2": "Siehst du ein schwaches Leuchten am Horizont? Das müssen sie sein!$0",
  "Sebastian_y2": "Wenn du in den Ozean starrst, besteht die Möglichkeit, dass etwas dort unten zu dir zurückschaut...$0",
  "Linus_y2": "Ich habe bemerkt, dass niemand sonst diese Anlegestelle benutzt hat, also bin ich leise runtergeschlichen.$0#$e#Ich beobachte auch gerne die Quallen.",
  "Pierre_y2": "Hallo, Landwirt @. Schau morgen in meinem Laden vorbei, um dein Herbstsaatgut zu kaufen!$0",
  "Caroline_y2": "Ich freue mich, dass die Quallen auf ihrer Reise in den Süden auch uns besuchen wollen. Es ist ein magischer Moment, den unsere Gemeinschaft gemeinsam erleben kann.$0",
  "Alex_y2": "Es ist eine Schande, dass der Sommer vorbei ist, aber so ist das Leben...$0",
  "George_y2": "Früher haben wir sie aufgesammelt und in Gläser gefüllt... $h#$e#Die Zeiten haben sich geändert... Die Zeiten haben sich geändert...",
  "Evelyn_y2": "George und ich beobachten nun schon seit Jahrzehnten das Kommen und Gehen der Quallen gemeinsam.$1",
  "Lewis_y2": "Sei gegrüßt, @. Wenn es Abend wird, nähern sich die Mondlichtquallen dem Ufer.#$b#Wenn wir das Kerzenboot auf den Weg bringen, versammeln sie sich um den Hafen.$0",
  "Clint_y2": "Ich bin zu nah an eine Welle geraten, und sie hat meinen Fuß durchnässt...$2",
  "Penny_y2": "Brr... das ist ein kühles Lüftchen. Ich hätte eine Mütze tragen sollen!",
  "Pam_y2": "Hey, Kleiner. Du bist ein Bauer. Sag mal, kannst du aus diesen Dingern Gelee machen?^Hey, Kleine. Du bist eine Bäuerin. Sag mal, kannst du aus diesen Dingern Gelee machen?#$e#Das würde mir eine Menge Geld sparen, wenn ich meinen Toast damit belegen könnte!$1",
  "Emily_y2": "Die Mondlichtquallen besitzen eine tiefblaue, geheimnisvolle Aura...$0#$e#Es steckt mehr in ihnen, als man auf den ersten Blick sieht.$0",
  "Haley_y2": "Ich hatte keine Zeit, mich zu schminken... Meinst du, das würde im Dunkeln jemandem auffallen?",
  "Jodi_y2": "Der Vollmond wird die Quallen an unser Ufer führen.",
  "Kent_y2": "Hey, hast du große Pläne für den Herbst?",
  "Marlon_y2": "Ich habe zwar nur noch ein gutes Auge, aber ich versichere dir, dass ich jede fiese Kreatur entdecken werde, die in der Dunkelheit lauert.",
  "Sam_y2": "Der Sommer neigt sich dem Ende zu. Ich werde die langen Tage vermissen!",
  "Leah_y2": "Hasse schon Pläne für die Herbstzeit? Ich muss bald mein Haus dekorieren.",
  "Shane_y2": "Ich frage mich, wie viele dieses Jahr auftauchen werden?$0",
  "Marnie_y2": "Ich kann nicht weiter auf dem Steg gehen. Das Geräusch von knarrendem Holz lässt mich zittern.$s#$e#Als ich ein kleines Mädchen war, bin ich einmal durch einen morschen Steg gefallen und das hat mich traumatisiert...$s",
  "Elliott_y2": "Die Kerzenlichter, die auf dem Wasser schimmern, sind einfach atemberaubend. Es sieht aus wie ein Gemälde, das zum Leben erwacht.$0",
  "Gus_y2": "*schnüffel* Ahh... der frische Geruch des Meeres ist immer ein Genuss.$0",
  "Dwarf_y2": "Du sagst, es regnet da oben? *gasp*#$e#Regen... Für uns ist er fast ein Mythos. Manche von uns leben ihr ganzes Leben lang, ohne ihn jemals zu erleben.",
  "Wizard_y2": "Die leuchtenden Eier der Lunaloos sind ein starkes Reagenz..",
  "Harvey_y2": "Mit jeder Sekunde, die verstreicht, wächst meine Vorfreude...$0",
  "Sandy_y2": "Ich habe gehört, dass es zu Hause regnet. Bist du deshalb hierher gekommen?$h#$e# Ich vermisse den Regen irgendwie...$s",
  "Jas_y2": "Woher wissen die Quallen, wohin sie schwimmen müssen, wenn sie keine Augen haben?$0",
  "Vincent_y2": "Ich habe einmal eine Qualle angefasst und sie hat mir in die Hand gestochen.$2",
  "Willy_y2": "Eine alte Fischerregel besagt: Wenn du jemals eine Mondlichtqualle fängst, musst du sie zurück ins Meer werfen.$0",
  "Leo_y2": "Meine alten Freunde aus der Heimat besuchen uns bald!$1"
}