{
  "name": "Danse des Méduses Clair de Lune",
  "conditions": "Beach/2200 2400",
  "set-up": "ocean/-1000 -1000/farmer 38 3 2/changeToTemporaryMap Beach-Jellies/viewport -1000 -1000/loadActors Set-Up/advancedMove Vincent true 0 12 3 3000 2 0 1 3000 0 -12 -2 0 3 3000/advancedMove Jas true 0 2 3 5000 0 -2 3 5000/advancedMove Clint false 2 50000 -2 0 3 500 2 1000 3 1000 1 0 2 1000/advancedMove Harvey True 0 -12 -10 0 0 6 2 25000 0 -6 10 0 0 12 2 25000/playerControl jellies/viewport player clamp true unfreeze/globalFadeToClear",
  "mainEvent": "pause 500/globalFade/viewport -1000 -1000/loadActors MainEvent/changeLocation Beach/warpFarmers 28 36 2 29 35 2 34 36 2 37 35 2 25 36 2 10 39 3 30 35 2 33 35 2 36 35 2 up 25 33 3/positionOffset farmer 0 16/warp spouse 29 36/faceDirection spouse 2/specificTemporarySprite candleBoat/showFrame Pam 24/positionOffset Pam 0 12/showFrame Haley 30/viewport 26 36 true/pause 2000/move Lewis 0 1 2/move Lewis -2 0 3/pause 400/showFrame Lewis 16 true/animate Lewis false false 200 25 16 17 17/pause 800/playSound parry/specificTemporarySprite candleBoatMove/pause 500/showFrame Lewis 0 true/animate Lewis false false 200 25 12/pause 400/move Lewis 1 0 2/pause 6000/specificTemporarySprite moonlightJellies/pause 10000/playMusic moonlightJellies/pause 18000/emote Jodi 16 true/pause 800/emote Emily 16 true/pause 700/emote Abigail 56 true/pause 8500/move Jas 0 1 2/pause 300/faceDirection Jas 3 true/pause 300/jump Jas 8 true/pause 500/emote Jas 20/pause 500/viewport move -1 0 8000/pause 4000/move Caroline -2 0 3 true/pause 4000/faceDirection Sebastian 2/move Abigail 1 0 2/showFrame Abigail 24/pause 500/viewport move 1 0 21000/pause 5000/move Lewis 0 1 2/showFrame Lewis 18/pause 3000/showFrame Haley 31/pause 100/showFrame Haley 24/pause 1000/showFrame Haley 31/pause 100/showFrame Haley 30/pause 1800/showFrame Jodi 25/pause 1000/showFrame Emily 27/showFrame Haley 31/pause 100/showFrame Haley 24/pause 1000/showFrame Haley 31/pause 100/showFrame Haley 30/pause 1000/move Clint -1 0 2/pause 2000/globalFade/viewport -1000 -1000/pause 2000/pause 1000/message \"Les rayons de soleil de l’été disparaissent maintenant... les méduses clair de lune partent vers l’inconnu.\"/playMusic none/pause 2000/waitForOtherPlayers festivalEnd/end",
  "Leah_spouse": "Salut. Je rends hommage à cette fin de saison. Je viendrai te chercher quand nous lancerons le bateau de bougies.",
  "Abigail": "C'est une chose si rare et si excitante...",
  "Robin": "*Bâille*... C’est normalement l’heure à laquelle je vais me coucher.$s#$e#Hé, as-tu vu ce bateau de bougies ? Je l’ai fabriqué moi-même.$h",
  "Demetrius": "La \"méduse clair de lune\"... quelle espèce extraordinaire ! Nous avons de la chance qu'elles s'arrêtent ici avant de partir vers le sud.#$e#On ignore pourquoi elles sont attirées par la lumière... C'est très curieux.",
  "Maru": "Il fait un peu froid. Je pense que l’automne ne va pas tarder.",
  "Sebastian": "Je pensais avoir vu quelque chose bouger là dedans... quelque chose de grand et sombre.#$e#J’essaie juste de te faire peur...$h",
  "Pierre": "Pss... Assure-toi de passer demain à la boutique pour récupérer tes graines d’automne !",
  "Caroline": "Ces bougies sont romantiques, n’est-ce pas ?",
  "Linus": "Je vais discrètement me frayer un chemin quand les méduses arriveront... Je ne veux déranger personne.",
  "Alex": "Je n’arrive pas à croire que l’été touche à sa fin... J’ai l’impression que la saison vient tout juste de commencer.$s",
  "George": "Pourquoi tu me regardes comme ça ? Tu penses peut-être que je suis trop vieux pour apprécier quelque chose comme ça ?",
  "Evelyn": "Je me souviens d'avoir vu les méduses quand j’étais toute petite. Oh, je sautais de joie quand elles arrivaient !#$e#Mais c’était il y a longtemps... je suis beaucoup moins énergique maintenant.",
  "Lewis": "Bonsoir, @. Les méduses clair de lune sont proches... J’en ai déjà vu une qui brillait au loin.#$b#Une fois que nous aurons lancé le bateau-chandelle, elles s’approcheront du ponton et nous pourrons les saluer.",
  "Clint": "Je portais mes chaussures spéciales ce soir... mais personne ne l'a remarqué.$s",
  "Emily": "Regarde là-bas, l’étendue sans fin de la mer. Au fond de l’eau, toutes sortes de formes de vie se déplacent dans l’obscurité.#$b#C'est un monde étrange, n’est-ce pas ?",
  "Penny": "La vie est simple pour une méduse... elle se laisse porter sans fin par les vagues.",
  "Pam": "Ne le dis pas à Gus, mais je suis un peu déçue qu’il n’y ait pas de buffet ce soir.",
  "Haley": "J’aurais dû apporter mon appareil photo ! Je l’oublie toujours.$s",
  "Jodi": "Là ! Je viens de voir quelque chose qui brille !#$b#Oh... ça a disparu.$s",
  "Kent": "Bonsoir, @. J’espère que tu pourras trouver du temps pour te détendre avant la saison des récoltes.",
  "Sam": "Je me demande s’il elles sont toxiques ?#$e#Peut-être que je ne devrais pas pousser Sebastian dans l’eau après tout...$h",
  "Leah": "Salut. Je rends hommage à cette fin de saison.",
  "Shane": "Les méduses étaient ici il y a un an, et elles seront de retour dans un an... La nature est incroyable.",
  "Marnie": "Ça en fait du poids avec tout ce monde pour un ancien ponton en bois ! Je vais rester ici près de la plage.",
  "Elliott": "Si nous continuons à polluer les océans, les méduses vont certainement disparaître. C’est déjà en train de se produire.#$e#Quel dommage... nous n’avons plus aucun respect pour la nature.",
  "Gus": "\"Les méduses clair de lune\"... Je me demande qu’elles goût elles ont !$h#$b#Je n’en mangerais jamais, bien sûr !$u",
  "Dwarf": "Tu dis qu’il peut pleuvoir ici ? *Cri de surprise*#$e#La pluie... C’est presque une légende pour nous. Certains d’entre nous vivent toute leur vie sans jamais en voir.",
  "Wizard": "Comment m’as-tu trouvé ici ? Moi qui croyais être bien caché.#$b#Peut-être que tu possèdes un don de voyance.#$e#Je suis ici pour observer les Lunaloos... ou communément appelées \"Méduses clair de lune\". Elles possèdent une aura magique exceptionnellement puissante pour une forme de vie aquatique.",
  "Harvey": "L’été touche à sa fin. Pour être honnête, je me ferai un plaisir de dire au revoir à ces satanés moustiques !",
  "Sandy": "J’ai entendu dire qu’il pleut souvent là où tu habitais avant. Est-ce la raison pour laquelle tu es venu vivre ici ?$h#$e#La pluie me manque un peu, en fait...$s",
  "Jas": "J’espère qu’il y aura des nouveau-nées au village cette année !",
  "Vincent": "Je veux voir la méduse verte rare !",
  "Willy": "La plupart des poissons de nuit ont peur de la lumière... Cette espèce est vraiment étrange.",
  "Leo": "Les Méduses Clair de Lune sont de vieilles amies... elles viennent aussi sur l'île chaque année.",
  "set-up_y2": "ocean/-1000 -1000/farmer 38 3 2/changeToTemporaryMap Beach-Jellies2/viewport -1000 01000/loadActors Set-Up/positionOffset Willy 0 -20/advancedMove Haley true 3 6750 4 300 0 -2 4 300 3 5500 2 300 0 2 2 250 3 2000/advancedMove Vincent true 3 4000 2 300 1 250 3 0 0 -2 4 250 1 5350 4 300 0 -3 4 300 1 5750 2 300 0 3 2 300 1 5000 2 250 0 2 -3 0 3 2000/advancedMove Abigail true 3 4250 2 250 0 5 2 300 3 7500 4 300 0 -5 4 250 3 1000/advancedMove Caroline false 2 12500 -2 0 0 1 -13 0 0 8 2 300 3 1000/advancedMove Alex true 2 7250 1 250 3 0 1 250 2 5000 3 300 -3 0 2 3000/playerControl jellies/viewport player clamp true unfreeze/globalFadeToClear",
  "mainEvent_y2": "pause 500/globalFade/viewport -1000 -1000/loadActors MainEvent/changeLocation Beach/warpFarmers 28 36 2 26 36 2 33 35 2 40 35 2 27 35 2 30 35 2 37 34 2 39 34 2 up 42 35 3/positionOffset farmer 0 16/warp spouse 29 36/faceDirection spouse 2/warp Caroline 36 35/faceDirection Caroline 2 true/warp Pierre 37 35/faceDirection Pierre 2 true/specificTemporarySprite candleBoat/viewport 26 36 true/pause 2000/move Lewis 0 1 2/move Lewis -2 0 3/pause 400/showFrame Lewis 16 true/animate Lewis false false 200 25 16 17 17/pause 800/playSound parry/specificTemporarySprite candleBoatMove/pause 500/showFrame Lewis 0 true/animate Lewis false false 200 25 12/pause 400/faceDirection Lewis 2/pause 6000/specificTemporarySprite moonlightJellies/pause 10000/playMusic moonlightJellies/pause 18000/emote Robin 16/pause 500/emote Jodi 56/pause 500/jump Maru/pause 500/emote Penny 20/pause 1250/emote Caroline 16/pause 1250/faceDirection Robin 1 true/pause 750/faceDirection Demetrius 3 true/pause 2000/faceDirection Robin 2 true/pause 750/faceDirection Demetrius 2 true/pause 2500/showFrame Willy 24/pause 500/showFrame Willy 25/pause 1500/viewport move -1 0 8000/pause 2650/showFrame Kent 16/pause 1500/move Jodi 0 1 2/pause 1500/showFrame Jodi 25/pause 4500/faceDirection Vincent 2 true/pause 300/faceDirection Vincent 1 true/pause 150/move Vincent 1 0 2/move Vincent 0 2 2/pause 600/jump Vincent/pause 400/viewport move 1 0 20000/pause 2000/faceDirection Vincent 1 true/pause 1000/faceDirection Vincent 2 true/pause 1000/move Lewis 1 0 2/move Lewis 0 1 2/showFrame Lewis 18/pause 4300/showFrame Demetrius 19/pause 3000/faceDirection Caroline 1 true/pause 1000/faceDirection Pierre 3 true/pause 2000/globalFade/viewport -1000 -1000/pause 2000/pause 1000/message \\\"Les rayons de soleil de l’été disparaissent maintenant... les méduses clair de lune partent vers l’inconnu.\\\"/playMusic none/pause 2000/waitForOtherPlayers festivalEnd/end",
  "Abigail_spouse_y2": "J'ai apporté une couverture pour nous au cas où nous aurions froid plus tard.$0#$e#Elle est un peu petite, mais je suis certaine qu'on se débrouillera...$4",
  "Haley_spouse_y2": "Hoooo... C'est si romantique, avec toutes ces bougies.$4#$e#À la prochaine, doux soleil d'été...$s",
  "Maru_spouse_y2": "Tu crois que j'ai le temps d'aller chercher mon télescope à la ferme ?$0#$e#Hmm... Probablement pas. Je ne veux pas rater ça !$0 ",
  "Emily_spouse_y2": "Hé, te voilà !$0#$e#L'océan recèle tant de secrets et de merveilles. C'est vraiment incroyable.$0",
  "Leah_spouse_y2": "J'ai apporté du vin pétillant pour l'événement principal... L'été n'est pas encore terminé !$0",
  "Penny_spouse_y2": "J'aurais apporté une théière si j'avais su qu'il ferait si froid !$0",
  "Alex_spouse_y2": "Je passe un moment en famille. Je te rejoins bientôt sur les quais, d'accord ?$0",
  "Sam_spouse_y2": "Wouah... tu es superbe ce soir !$10",
  "Harvey_spouse_y2": "Bonsoir, mon amour. Les méduses vont arriver d'un moment à l'autre... On ne se lasse jamais de ce spectacle !$0",
  "Shane_spouse_y2": "Es-tu prêt pour la saison d'automne ? Moi, je le suis...^Es-tu prête pour la saison d'automne ? Moi, je le suis...#$e#De quoi ? Ho, j'ai acheté un grand sac de chips à la citrouille. Tu peux en manger, si tu veux.",
  "Sebastian_spouse_y2": "Je me souviens du premier festival de méduses clair de lune auquel tu es venu.#$b#Tu ne l'as pas remarqué, mais je t'observais quand les méduses sont arrivées. Tu étais superbe sous cette lumière bleue...$l",
  "Elliott_spouse_y2": "Ha, je me demandais quand tu allais arriver !$0#$e#Nous devrions bientôt nous rendre sur les quais pour accueillir nos invités aquatiques !$1",
  "Abigail_y2": "Apparemment, il y a une méduse verte très rare. Je veux être la première à la voir ce soir !$0",
  "Robin_y2": "Chaque année, je m'assure d'inspecter le bateau aux lanternes et de réparer les trous éventuels.#$e#Tu imagines s'il coulait pendant le festival...$1",
  "Demetrius_y2": "Il existe une autre sorte de \"méduse\" que les pêcheurs à la ligne attrapent parfois dans l'eau. Malgré leur nom, elles sont très différente des méduses claire de lune...",
  "Maru_y2": "Vois-tu une faible lueur à l'horizon ? Ce doit être elles !$0",
  "Sebastian_y2": "Lorsque tu regardes l'océan, il y a de fortes chances que quelque chose te regarde aussi en retour...$0",
  "Linus_y2": "J'ai remarqué que personne d'autre n'utilisait ce quai, alors je me suis faufilé discrètement.$0#$e#J'aime bien observer les méduses, moi aussi.",
  "Pierre_y2": "Bonjour, @. N'oublie pas de passer me voir au magasin demain pour acheter tes graines d'automne !$0",
  "Caroline_y2": "Je suis heureuse que les méduses choisissent de nous rendre visite au cours de leur voyage vers le Sud. C'est un moment magique que notre communauté peut partager ensemble.$0",
  "Alex_y2": "C'est dommage que l'été doive se terminer, mais je suppose que c'est la vie...$0",
  "George_y2": "Autrefois, on les ramassait et on les mettait dans des bocaux...$h#$e#Les temps ont changé... Les temps ont changé...",
  "Evelyn_y2": "George et moi observons les méduses faire leur voyage depuis des décennies maintenant.$1",
  "Lewis_y2": "Salutations, @. Au fur et à mesure que la soirée avance, les méduses clair de lune se rapprochent du rivage.#$b#Une fois que nous aurons mis le bateau aux lanternes en route, elles se rassembleront autour des quais.$0",
  "Clint_y2": "Je me suis approchée trop près d'une vague... J'ai les pieds trempés maintenant...$2",
  "Penny_y2": "Brrr... La brise est froide. J'aurais dû mettre un chapeau !",
  "Pam_y2": "Hé, toi. Tu travailles à la ferme. Alors, dis-moi... tu peux faire de la confiture avec ces choses-là ?#$e#Ça me ferait économiser beaucoup d'argent si je pouvais tartiner mes toasts de cette façon !$1",
  "Emily_y2": "Les méduses clair de lune possèdent une aura de mystère d'un bleu profond... $0#$e#Peut-être qu'elles cachent quelque chose. Après tout, les apparences peuvent être trompeuses !$0",
  "Haley_y2": "Je n'ai pas eu le temps de me maquiller... Tu crois que quelqu'un le remarquera dans l'obscurité ?",
  "Jodi_y2": "La pleine lune guidera les méduses vers notre rivage.",
  "Kent_y2": "Tu as des projets pour cet automne ?",
  "Marlon_y2": "Même s'il me reste qu'un seul bon œil, je t'assure que je peux repérer n'importe quelle créature tapie dans l'obscurité.",
  "Sam_y2": "L'été touche à sa fin. Ses longues journées vont me manquer !",
  "Leah_y2": "As-tu des projets amusants pour cet automne ? Je dois bientôt décorer ma maison.",
  "Shane_y2": "Je me demande combien de personnes viendront cette année !$0",
  "Marnie_y2": "Je ne peux pas aller plus loin sur le quai. Le bruit du bois qui craque sous mes pas m'effraie.$s#$e#Quand j'étais petite, je suis tombée une fois à travers un quai de bois pourri, et ça m'a traumatisée...$s",
  "Elliott_y2": "La lumière des bougies qui scintille sur l'eau est tout simplement époustouflante. On dirait une peinture qui prend vie.$0",
  "Gus_y2": "*renifle* Haaaa... l'odeur fraîche de l'océan ne manque jamais de satisfaire mon sens de l'odorat.$0",
  "Dwarf_y2": "Tu dis qu'il pleut là-haut ? *soupir*#$e#La pluie... Pour nous, c'est presque un mythe. Certains d'entre nous vivent toute leur vie sans jamais en faire l'expérience.",
  "Wizard_y2": "Les œufs incandescents de Lunaloos constituent un puissant réactif...",
  "Harvey_y2": "À chaque seconde qui passe, mon impatience grandit...$0",
  "Sandy_y2": "J'ai entendu dire qu'il pleuvait dans la vallée. Est-ce que c'est pour ça que tu es venu ici ?$h#$e#En réalité, la pluie me manque un peu...$s",
  "Jas_y2": "Comment les méduses savent-elles où nager si elles n'ont pas d'yeux ?$0",
  "Vincent_y2": "J'ai touché une méduse une fois et elle m'a piqué la main.$2",
  "Willy_y2": "C'est une vieille règle de pêcheur... si tu attrapes une méduse clair de lune, tu dois la remettre dans la mer.$0",
  "Leo_y2": "Mes vieux amis des terres d'où je viens vont bientôt nous rendre visite !$1"
}