{
  "name": "Banchetto della Stella d'inverno",
  "conditions": "Town/900 1400",
  "set-up": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas/loadActors Set-Up/playerControl christmas",
  "secretSanta": "none/-1000 -1000/farmer 30 69 0/warp Emily 37 59/warp Haley 35 74/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 300/faceDirection farmer 0/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Emily 29 72/warp Haley 30 72/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse": "Chissà se posso leccare uno di quei bastoncini...",
  "Leah_spouse": "Sono grata per la nostra vita tranquilla alla fattoria.$h",
  "Maru_spouse": "Ehi, @. Sono pronta a tornare a casa quando vuoi.",
  "Penny_spouse": "Sono grata di aver incontrato te...$l",
  "Haley_spouse": "Io?... Oh, io sono grata per... Che ne dici se te lo mostro e basta quando torniamo a casa, stanotte?$l",
  "Sebastian_spouse": "Ehi, @. Come puoi vedere, sto adempiendo ai miei obblighi familiari...",
  "Sam_spouse": "*sbadiglia*... Io sono qui per i biscotti e i regali.$h",
  "Alex_spouse": "Per cosa sono grato io? Ti faccio vedere quando torniamo a casa...$l",
  "Harvey_spouse": "Mi sento un po' soverchiato... Grazie al cielo c'è quest'aria frizzante...$l",
  "Elliott_spouse": "Non serve che tu mi faccia un presente, mi hai già donato il regalo più bello di tutti...$l",
  "Abigail": "Niente di meglio di un bel banchetto bollente in un gelido giorno invernale, eh?$h",
  "Robin": "Ehilà, @. Puoi benissimo unirti al tavolo della nostra famiglia, se ti serve compagnia.$h",
  "Demetrius": "Probabilmente quest'anno mi regaleranno l'ennesimo set di strumenti... *sospira*",
  "Maru": "Ciao, @.$h",
  "Shane": "Ho conosciuto gente che crede agli spiriti, alla magia... ma io? Io non ho mai visto niente che la scienza non può spiegare.",
  "Sebastian": "Passare il tempo in famiglia è stancante, a volte.",
  "Pierre": "Ultimamente le vendite mi vanno a gonfie vele... grazie al Banchetto della Stella d'inverno!$h#$e#Accidenti, le vacanze fanno bene agli affari. Magari potrei inventarne di nuove...",
  "Caroline": "Ooohh... ho bevuto troppo liquore d'uovo.$h",
  "Linus": "Mi unirei a voi... ma non credo di essere il benvenuto.$s",
  "Alex": "Oh, salve.$s",
  "George": "Un banchetto per qualche stupida stella? Scempiaggini!",
  "Evelyn": "Oh, cielo! Ma non hai freddo, tesoro? Si gela!",
  "Lewis": "Oggi è un giorno in cui essere grati per la nostra fortuna di quest'anno. Dimentica le preoccupazioni per un po', e rilassati!",
  "Clint": "*sospira*... Tutte queste famigliole felici. Ma soltanto un altro anno da solo, per me.",
  "Emily": "$y '@! Cosa speri di trovare sotto l'albero degli spiriti?_Un nuovo annaffiatoio._Lavoro, lavoro, lavoro? Che noia.$s_Un bricco d'idromele speziato._Ooo... sarebbe bello. Fammene assaggiare un po', semmai.$h_Un paio di stivali stilosi._Capisco. Sarebbero un bellissimo dono!'",
  "Penny": "Che albero magnifico.$h",
  "Pam": "Hmmph... Non mi va ancora giù di non aver vinto la gara di pesca.$4",
  "Haley": "Spero che per me ci sia una nuova fotocamera sotto l'albero degli spiriti!",
  "Jodi": "Non è il periodo migliore per fare la dieta...$s",
  "Kent": "Buon pomeriggio, @. Felice Banchetto.",
  "Sam": "Sono grato per la mia chitarra e lo skateboard. Oh, e per la mia famiglia, immagino.",
  "Leah": "Gus mi stava giusto dicendo di questi bastoncini canditi artigianali. *sbadiglia*$u#$e#Mi sa che s'è bevuto troppo liquore d'uovo alla cannella.",
  "Marnie": "Ti do il benvenuto al Banchetto della Stella d'inverno!$h",
  "Elliott": "Ma salve, @. Fa freddino, non trovi?",
  "Gus": "È un'arte raffinata, quella dei bastoncini canditi. Devi davvero cercare gli ingredienti migliori in lungo e in largo. Non è facile trovarli, di questi tempi!$h#$e#Di solito uso un Fruttanello delle isole Felce per i bastoncini primari, sai. Quel colore rosso acceso non si batte... Ed è tutto naturale!#$e#Oh, vuoi sapere il segreto dei miei doppi-bastoni deluxe? Va bene, ma promettimi assoluta segretezza. *sussurra* È una goccia di vaniglia nel caramello bianco per bilanciare il gusto di ciliegia.$h#$e#Certo, i bastoncini di menta piperita sono un classico, e preparo sempre una bella infornata anche di quelli.#$e#Ehi, hai l'aria di stare per addormentarti. Tutto bene?$s",
  "Willy": "$y 'Vuoi sentire la leggenda della Stella d'inverno?_Sì_Nel cielo notturno invernale, c'è una stella splendente visibile solo da questa valle. Nessuno sa perché è così... ma in passato la gente veniva da ogni dove per vederla.*Credevano che, se vedevi la Stella d'inverno, venivi benedetto dalla buona sorte. C'è chi dice addirittura che il frutto misterioso chiamato =Astropomo sia in qualche modo legato alla Stella d'inverno._No grazie_Come ti pare.'",
  "Wizard": "Ah, la misteriosa Stella d'inverno. Una delle ragioni per cui ho scelto questa valle come sito della mia... ricerca.",
  "Harvey": "Sono grato che non ci siano state emergenze mediche, quest'anno!",
  "Sandy": "Ho sentito che a casa sta piovendo. È per quello che sei qui?$h#$e#Un po' mi manca la pioggia, in realtà...$s",
  "Jas": "Ohh! Regali!$h",
  "Vincent": "Possiamo aprire i regali adesso?!",
  "Marlon": "Ehi, buon pomeriggio.",
  "Leo": "Linus si sente a disagio a partecipare, per cui gli tengo compagnia.#$e#Ci faremo anche noi un piccolo banchetto... purè di radici invernali e pesce alle bacche speziate!$h",
  "set-up_y2": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas2/viewport -1000 -1000/loadActors Set-Up/viewport player clamp true unfreeze/globalFadeToClear/playerControl christmas",
  "secretSanta_y2": "none/-1000 -1000/farmer 30 69 0/warp Abigail 35 73/warp Caroline 16 54/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Abigail 29 71/warp Caroline 30 71/faceDirection Caroline 0 true/faceDirection Abigail 0 true/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse_y2": "Brr... Che freddo! Voglio tornare sotto le coperte...",
  "Leah_spouse_y2": "Elliott sta bevendo di nuovo troppo sidro...$7#$e#Ci vediamo a tavola appena trovo un'uscita... Muoio di fame!",
  "Maru_spouse_y2": "Sono grata di avere te e una famiglia amorevole nella mia vita...$0",
  "Penny_spouse_y2": "Spero che la mia torta di melone incipriato piaccia a tutti...$h",
  "Haley_spouse_y2": "Quando conto tutte le cose buone nella mia vita, mi pare d'essere stata benedetta dalla Stella d'inverno.",
  "Emily_spouse_y2": "Quando io e Haley eravamo piccole, decoravamo sempre i biscotti per questo festival.#$b#Dovremmo farlo una volta o l'altra! Le belle tradizioni non vanno fatte morire.$h",
  "Sebastian_spouse_y2": "Ehi... non preoccuparti, non mi devi fare un regalo.$h#$e#Sono felice di svegliarmi ogni giorno accanto a te... Cosa si può chiedere di più?$l",
  "Sam_spouse_y2": "È divertente guardare la gente scartare i regali... vedere le loro reazioni.$h#$e#A proposito, ti ho preparato una cosa. Te la ehmmm... te la mostro quando torniamo alla fattoria!$10",
  "Alex_spouse_y2": "Fammi sapere se ti prende freddo. Ti do la mia giacca.$0",
  "Harvey_spouse_y2": "Sono grato per un sacco di cose, come la clinica, la salute dei miei pazienti...#$b#Ma soprattutto, sono grato per la vita che stiamo costruendo insieme...$l",
  "Elliott_spouse_y2": "Amore mio, non necessito di alcunché in questo giorno... Il dono più bello che un uomo possa desiderare sei tu.$h",
  "Shane_spouse_y2": "Per cos'è che sono grato?#$b#....ehm...$3#$b#Sono grato... perché mi hai salvato dal baratro. E mi hai mostrato che la vita vale la pena di essere vissuta.$6",
  "Abigail_y2": "Chissà qual è il mio regalo...$0#$e#Spero che sia quello grande!$h",
  "Robin_y2": "Beh... Quest'anno mio marito mi ha regalato una nuova sega elettrica...$6#$b#Si sarà scordato che me l'ha già regalata due anni fa!$6",
  "Demetrius_y2": "Hmm... questo budino verde sa di menta.$3#$b#Chissà perché la menta è associata al Banchetto della Stella d'inverno? Cresce d'inverno, la menta?$3",
  "Maru_y2": "Oggi fa davvero freddo. Fortuna che tutti sono ben coperti.$0",
  "Shane_y2": "Un lato positivo del tempo freddo è che posso mettere delle pizze surgelate sotto l'albero.#$e#Qualcuno avrà una piacevole sorpresa...$h",
  "Sebastian_y2": "Immagino sia bello avere la famiglia al completo, una volta tanto.$7",
  "Pierre_y2": "Ti servono regali dell'ultimo minuto? Ci penso io! Da' un'occhiata ai miei prodotti.$0",
  "Caroline_y2": "L'albero è meraviglioso, vero?$h#$b#Ho passato tutta la mattina ad addobbarlo insieme a Marnie e a Jodi. È una tradizione divertente!",
  "Linus_y2": "Il sindaco in persona mi ha invitato a questo tavolo. Non potevo rifiutare!",
  "Alex_y2": "Sono abbastanza sicuro che sotto l'albero degli spiriti c'è un regalo a forma di pallagriglia con il mio nome sopra.$1",
  "George_y2": "Passo già tutto il giorno con la famiglia. A che serve gelarsi all'aperto in mezzo alla confusione?$0",
  "Evelyn_y2": "Puoi assolutamente sederti al nostro tavolo, se vuoi, tesoro.$0",
  "Lewis_y2": "Felice Banchetto della Stella d'inverno, @.$h#$e#Questo è il momento di rilassarsi, godersi la compagnia, ed esprimere gratitudine per tutto ciò che abbiamo.$0",
  "Clint_y2": "Dei nuovi attrezzi da fabbro mi farebbero comodo. I miei si sono un po' arrugginiti nel corso degli anni.$0",
  "Emily_y2": "Guarda! È la 'Stella d'inverno'!%noturn$6#$e#Oh, mi sono sbagliata. È solo una decorazione!$h",
  "Penny_y2": "$y 'Salve, @. Che tipo di dono speri di ricevere quest'anno?_Un secchio per il latte di iridio_Oh? Non ne ho mai sentito parlare. Dev'essere costoso._Un libro interessante_Sì, un libro è sempre un bel regalo!$h_Un pezzo di carbone_...Non capisco se stai scherzando, ma potrebbe essere un dono utile!$h'",
  "Pam_y2": "Il vin brulé è l'unica cosa che mi tiene caldo con questo tempo gelido!$h",
  "Haley_y2": "Che bello... Magari il nostro paese fosse sempre così!$0",
  "Jodi_y2": "Questa zona è per i regali in eccesso. Quest'anno ce ne sono troppi per contarli tutti!$0",
  "Kent_y2": "Vedere mio figlio sano e felice è la cosa per cui sono grato.$h",
  "Sam_y2": "Ma a chi è venuto in mente di regalare un bidone Joja?...$2",
  "Leah_y2": "Certe volte non ho nessuna voglia di andare alle feste, ma poi sono sempre contenta di esserci stata!",
  "Marnie_y2": "Felice Banchetto, @!$1",
  "Elliott_y2": "*rutta*$8#$b#Ahh... chiedo venia. Dove sono le mie maniere? Questo sidro speziato ha una frizzantezza assai potente.$4",
  "Gus_y2": "Mangia! Mangia, finché è caldo.$0#$e#Potrei parlarti fino a domani del mio nuovo metodo per fare i bastoncini canditi... ma quest'anno ti risparmio i dettagli!$1",
  "Willy_y2": "Sono una persona semplice, @... So' grato per il tetto robusto che c'ho sulla testa, e per il barattolo di fagioli caldi al mattino!$h",
  "Wizard_y2": "Ah, la misteriosa Stella d'inverno. Uno dei motivi per cui ho scelto questa valle come sede delle mie... ricerche.",
  "Harvey_y2": "Hai provato la torta di pecan? È la mia preferita.$0",
  "Jas_y2": "Non è ancora ora di aprire i regali?$0",
  "Vincent_y2": "Ho avuto il dinosauro giocattolo che volevo! Guarda!?$1#$e#Si chiama ehm... ste-...stego-...stegosonauro! ...mi pare.$0",
  "Marlon_y2": "Hmm? Oh, salve.$0#$e#Non badare a me. Vai a divertirti. ",
  "Leo_y2": "Non so cosa sia la maggior parte di questa roba... però è buona!$0"
}