{
  "name": "Fest des Wintersterns",
  "conditions": "Town/900 1400",
  "set-up": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas/loadActors Set-Up/playerControl christmas",
  "secretSanta": "none/-1000 -1000/farmer 30 69 0/warp Emily 37 59/warp Haley 35 74/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 300/faceDirection farmer 0/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Emily 29 72/warp Haley 30 72/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse": "Ich frage mich, ob ich eine dieser Stangen anlecken sollte...",
  "Leah_spouse": "Ich bin dankbar für das einfache Hofleben.$h",
  "Maru_spouse": "Hey, @. Ich bin bereit für den Heimweg, sobald du fertig bist.",
  "Penny_spouse": "Ich bin dankbar, dass ich dich getroffen habe...$l",
  "Haley_spouse": "Ich?... Oh, ich bin dankbar für... ich werde es dir zeigen, sobald wir zu Hause sind?$l",
  "Sebastian_spouse": "Hey, @. Wie du sehen kannst, gehe ich meinen Familienpflichten nach...",
  "Sam_spouse": "*gähn*... Ich bin wegen der Geschenke und Kekse gekommen.$h",
  "Alex_spouse": "Wofür ich dankbar bin? Sag ich dir, wenn wir wieder daheim sind...$l",
  "Harvey_spouse": "Ich fühl mich ein wenig überwältigt... Gott sei Dank ist die Luft so frisch...$l",
  "Elliott_spouse": "Du brauchst mir nichts zu schenken, das größte Geschenk hast du mir bereits gemacht...$l",
  "Abigail": "Es geht doch nichts über ein ordentlich heißes Festmahl an einem kalten Wintertag, oder?$h",
  "Robin": "Howdy, @. Du bist an unserem Familientisch willkommen, falls du Gesellschaft brauchst.$h",
  "Demetrius": "Dieses Jahr bekomme ich vermutlich wieder einen Werkzeugkasten... *seufz*",
  "Maru": "Hallo, @.$h",
  "Shane": "Ich kenne ein paar Leute, die an Geister und Magie glauben... Aber ich? Ich habe noch nie etwas gesehen, was nicht durch Wissenschaften erklärt werden könnte.",
  "Sebastian": "Zeit mit der Familie zu verbringen kann auch anstrengend sein.",
  "Pierre": "Meine Verkaufszahlen sind in letzter Zeit phänomenal... alles dank dem Fest des Wintersterns!$h#$e#Oh, Feiertage sind gut fürs Geschäft. Ich frage mich, ob ich ein paar neue erfinden könnte...",
  "Caroline": "Ooohh... Ich habe zu viel Eierflip getrunken.$h",
  "Linus": "Ich würde dazustoßen... aber ich glaube nicht, dass ich willkommen bin.$s",
  "Alex": "Oh, hallo.$s",
  "George": "Ein Festessen für irgendeinen dummen Stern? Blödsinn!",
  "Evelyn": "Ach, du meine Güte! Ist dir nicht kalt? Wir haben Minusgrade!",
  "Lewis": "Heute zeigen wir uns dankbar für das Glück in diesem Jahr. Vergesst eure Sorgen für einen Tag und entspannt euch!",
  "Clint": "*seufz* ... All diese glücklichen Familien. Aber für mich ist es nur ein weiteres, einsames Jahr.",
  "Emily": "$y '@! Was würdest du gern dieses Jahr unter dem Seelenbaum finden?_Eine neue Gießkanne._Denkst du nur ans Arbeiten und nie ans Vergnügen? Klingt nicht besonders lustig.$s_Ein Krug voll würzigem Met._Oooh... Das klingt nett. Lass mich dann auch mal probieren.$h_Ein Paar stylische Stiefel._Ah, okay. Das wäre ein großartiges Geschenk!'",
  "Penny": "Was für ein schöner Baum.$h",
  "Pam": "Hmmpf... Ich bin immer noch verärgert, dass ich beim Eisfischen nicht gewonnen habe.$4",
  "Haley": "Ich hoffe, es wartet eine neue Kamera für mich unter dem Seelenbaum!",
  "Jodi": "Es ist wirklich keine gute Jahreszeit für eine Diät...$s",
  "Kent": "Guten Abend, @. Frohes Festmahl!",
  "Sam": "Ich bin dankbar für meine Gitarre und mein Skateboard. Oh, und meine Familie, oder so.",
  "Leah": "Gus hat mir gerade etwas von seinen handgemachten Zuckerstangen erzählt. *gähn*$u#$e#Er hatte wohl etwas zu viel vom Zimt-Eierflip.",
  "Marnie": "Willkommen zum Fest des Wintersterns!$h",
  "Elliott": "Ah, hallo @. Es ist schon ziemlich kühl, was?",
  "Gus": "Es ist eine feine Kunst, die Herstellung von Zuckerstangen. Du musst wirklich überall nach den besten Zutaten Ausschau halten. Und die bekommt man heutzutage nicht so einfach!$h#$e#Ich benutze normalerweise Ringfrüchte von der Farninsel für meine Premium-Stangen, weißt du. Du kannst diese hellrote Farbe einfach nicht toppen... Und es ist alles natürlich!#$e#Oh, willst du das Geheimnis hinter meinen Deluxe-Doppelstangen erfahren? Okay, aber du musst mir versprechen, es absolut geheim zu halten. *flüster* Es ist ein Tropfen Vanille im weißen Teil, der den Kirschgeschmack ergänzt.$h#$e#Klar, Pfefferminz ist der Standard und davon mache ich auch eine Menge.#$e#Du siehst so aus, als würdest du fast einschlafen. Alles in Ordnung?$s",
  "Willy": "$y 'Willst du die Legende des Wintersterns hören?_Ja_Im Nachthimmel des Winters gibt es einen hellen Stern, der nur von diesem Tal aus sichtbar ist. Keiner weiß, warum... Aber in alten Zeiten kamen Menschen von nah und fern, um ihn zu sehen.*Sie glaubten, dass jeder, der den Winterstern sieht, mit Glück gesegnet würde. Manche behaupten sogar, dass die mysteriöse Frucht bekannt als Sternenfall-Frucht irgendwie mit dem Winterstern in Zusammenhang steht._Nein, danke_Wie du willst.'",
  "Wizard": "Ah, der mysteriöse Winterstern. Einer der Gründe, warum ich dieses Tal als Standort für meine... Forschung gewählt habe.",
  "Harvey": "Ich bin dankbar dafür, dass es dieses Jahr keine medizinischen Notfälle gab!",
  "Sandy": "Ich habe gehört, dass es zu Hause regnet. Bist du deswegen hier?$h#$e#Ich vermisse den Regen irgendwie...$s",
  "Jas": "Ohh! Geschenke!$h",
  "Vincent": "Können wir die Geschenke jetzt auspacken?!",
  "Marlon": "Guten Tag.",
  "Leo": "Linus fühlt sich unwohl, mitzumachen, also werde ich ihm Gesellschaft leisten.#$e#Wir werden unser eigenes kleines Festessen haben... pürierte Winterwurzel und Gewürzbeerenfisch!$h",
  "set-up_y2": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas2/viewport -1000 -1000/loadActors Set-Up/viewport player clamp true unfreeze/globalFadeToClear/playerControl christmas",
  "secretSanta_y2": "none/-1000 -1000/farmer 30 69 0/warp Abigail 35 73/warp Caroline 16 54/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Abigail 29 71/warp Caroline 30 71/faceDirection Caroline 0 true/faceDirection Abigail 0 true/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse_y2": "Brr... Es ist kalt! Ich will zurück unter die Decke...",
  "Leah_spouse_y2": "Elliott trinkt wieder zu viel Apfelwein... $7#$e#Ich komme zu euch an den Tisch, wenn ich einen Ausstieg finden kann... Ich bin am Verhungern!",
  "Maru_spouse_y2": "Ich bin dankbar, dass ich eine liebevolle Familie und dich in meinem Leben habe...$0",
  "Penny_spouse_y2": "Ich hoffe, dass mein Pulvermelonen-Crisp allen schmeckt...$h",
  "Haley_spouse_y2": "Wenn ich all die guten Dinge in meinem Leben zähle, habe ich das Gefühl, vom Winterstern gesegnet worden zu sein.",
  "Emily_spouse_y2": "Als Haley und ich Kinder waren, haben wir bei diesem Fest immer Kekse verziert.#$b#Das sollten wir mal wieder machen! Gute Traditionen darf man nicht aussterben lassen.$h",
  "Sebastian_spouse_y2": "Hey... keine Sorge, du brauchst mir nichts zu schenken.$h#$e#Ich bin einfach nur glücklich, jeden Morgen neben dir aufzuwachen... was will man mehr?$l",
  "Sam_spouse_y2": "Es macht irgendwie Spaß, allen beim Auspacken der Geschenke zuzusehen... ihre Reaktionen zu sehen.$h#$e#Oh ja, ich habe etwas für dich. Ich werde es dir zeigen, wenn wir wieder im Bauernhaus sind!$10",
  "Alex_spouse_y2": "Sag mir Bescheid, wenn dir kalt wird. Ich leihe dir dann meine Jacke.$0",
  "Harvey_spouse_y2": "Es gibt vieles, wofür ich dankbar bin, wie meine Klinik, die gute Gesundheit meiner Patienten...#$b#Aber letztendlich bin ich am dankbarsten für das Leben, das wir gemeinsam aufbauen...$l",
  "Elliott_spouse_y2": "Mein Schatz, ich brauche an diesem Tag gar nichts... Du bist bereits das größte Geschenk, das sich ein Mann wünschen kann.$h",
  "Shane_spouse_y2": "Wofür bin ich dankbar?#$b#....äh...$3#$b#Ich bin dankbar... dass du mich aus der Versenkung geholt hast. Und mir gezeigt hast, dass das Leben lebenswert ist.$6",
  "Abigail_y2": "Ich frage mich, welches Geschenk meins ist...$0#$e#Ich hoffe, es ist die große Schachtel!$h",
  "Robin_y2": "Tja... Ehemann hat mir dieses Jahr eine neue Motorsäge geschenkt...$6#$b#Er muss vergessen haben, dass er mir vor zwei Jahren das gleiche geschenkt hat!$6",
  "Demetrius_y2": "Hmm... dieses grüne Gelee hat einen minzigen Geschmack.$3#$b#Ich frage mich, wie Minze mit dem Fest des Wintersterns in Verbindung gebracht wurde? Wächst Minze überhaupt im Winter?$3",
  "Maru_y2": "Heute ist es ziemlich kühl. Gut, dass alle hier gut eingepackt sind.$0",
  "Shane_y2": "Ein Vorteil des kalten Wetters ist, dass ich Tiefkühlpizzen unter den Baum legen kann.#$e#Da wird sich jemand richtig freuen...$h",
  "Sebastian_y2": "Ich finde es schön, dass die ganze Familie einmal zusammen ist.$7",
  "Pierre_y2": "Brauchst du noch ein Geschenk in letzter Minute? Ich habe alles, was du brauchst! Wirf einen Blick auf meine Waren.$0",
  "Caroline_y2": "Ist der Baum nicht wunderschön?$h#$b#Ich habe den ganzen Morgen damit verbracht, ihn mit Marnie und Jodi zu schmücken. Das ist eine schöne Tradition!",
  "Linus_y2": "Der Bürgermeister lud mich persönlich an seinen Tisch ein. Das konnte ich nicht ablehnen!",
  "Alex_y2": "Ich bin mir ziemlich sicher, dass unter dem Seelenbaum ein Gitterball förmiges Geschenk mit meinem Namen darauf liegt.$1",
  "George_y2": "Ich verbringe sowieso schon den ganzen Tag mit meiner Familie. Warum brauchen wir ein großes Tamtam draußen in der Kälte?$0",
  "Evelyn_y2": "Du bist herzlich eingeladen, dich zu uns an den Tisch zu setzen, Herzchen.$0",
  "Lewis_y2": "Frohes Fest des Wintersterns, @.$h#$e#Dies ist eine Zeit, in der wir uns entspannen, gute Gesellschaft genießen und für alles dankbar sind, was wir haben.$0",
  "Clint_y2": "Ich könnte ein paar neue Schmiedewerkzeuge gebrauchen. Meine sind im Laufe der Jahre ein wenig rostig geworden.$0",
  "Emily_y2": "Sieh mal, das ist der 'Winterstern'!%noturn$6#$e#Oh, mein Fehler. Das ist nur eine Dekoration!$h",
  "Penny_y2": "$y 'Hallo, @. Was für ein Geschenk erhoffst du dir dieses Jahr?_Ein Iridium-Milcheimer_Oh? Ich habe noch nie von so etwas gehört. Das klingt teuer._Ein interessantes Buch_Ja, ein Buch kann ein sehr schönes Geschenk sein!$h_Ein Klumpen Kohle_...Ich weiß nicht, ob du scherzt, aber das könnte ein nützliches Geschenk sein!$h'",
  "Pam_y2": "Glühwein ist das Einzige, was mich bei diesem eisigen Wetter warm hält!$h",
  "Haley_y2": "Es ist so schön... Ich wünschte, unsere Stadt könnte immer so aussehen!$0",
  "Jodi_y2": "Dieser Platz ist für die überzähligen Geschenke. Dieses Jahr sind es einfach zu viele, um sie zu zählen!$0",
  "Kent_y2": "Ich bin dankbar dafür, dass mein kleiner Junge glücklich und gesund ist.$h",
  "Sam_y2": "Wer schenkt jemandem einen Joja-Korb?...$2",
  "Leah_y2": "Manchmal graut es mir davor, auf Partys zu gehen, aber hinterher bin ich immer froh, dass ich hingegangen bin!",
  "Marnie_y2": "Fröhliches Schlemmen, @!$1",
  "Elliott_y2": "*rülps*$8#$b#Ahh... Verzeihung. Wo sind meine Manieren? Dieser gewürzte Apfelwein hat ein ziemlich starkes Prickeln in sich.$4",
  "Gus_y2": "Iss! Iss, solange sie noch frisch und heiß sind.$0#$e#Ich könnte noch viel mehr über meine neue Methode zur Herstellung von Zuckerstangen erzählen... aber ich erspare dir dieses Jahr die Details!$1",
  "Willy_y2": "Ich bin ein einfacher Mann, @... Ich bin dankbar für ein festes Dach über meinem Kopf und eine heiße Dose Bohnen am Morgen!$h",
  "Wizard_y2": "Ah, der geheimnisvolle Winterstern. Einer der Gründe, warum ich dieses Tal als Standort für meine... Forschung gewählt habe.",
  "Harvey_y2": "Hast du schon den Pekannusskuchen probiert? Das ist mein Lieblingskuchen.$0",
  "Jas_y2": "Ist es schon Zeit, Geschenke zu öffnen?$0",
  "Vincent_y2": "Ich habe den Spielzeug-Dinosaurier, den ich wollte! Siehst du?$1#$e#Er heißt  ähm... Ste-... Stego-... Stegosonaurus. ...glaube ich.$0",
  "Marlon_y2": "Hm? Oh, hallo.$0#$e#Beachte mich gar nicht. Geh und amüsier dich. ",
  "Leo_y2": "Ich weiß nicht, was das meiste von diesem Zeug ist... aber es schmeckt gut!$0"
}