{
  "name": "Пир Зимней звезды",
  "conditions": "Town/900 1400",
  "set-up": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas/viewport -1000 -1000/loadActors Set-Up/viewport player clamp true unfreeze/globalFadeToClear/playerControl christmas",
  "secretSanta": "none/-1000 -1000/farmer 30 69 0/warp Emily 37 59/warp Haley 35 74/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 300/faceDirection farmer 0/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Emily 29 72/warp Haley 30 72/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse": "Интересно, эти леденцы можно лизнуть?",
  "Leah_spouse": "Я благодарна за нашу простую фермерскую жизнь.$h",
  "Maru_spouse": "Привет, @. Я готова пойти домой, когда захочешь.",
  "Penny_spouse": "Я благодарна за то, что встретила тебя...$l",
  "Haley_spouse": "Я? А, я благодарна за... Давай я тебе дома покажу, за что?$l",
  "Sebastian_spouse": "Привет, @. Я тут, как видишь, выполняю семейные обязанности...",
  "Sam_spouse": "*зевает*... Я пришeл только ради печенек и подарков.$h",
  "Alex_spouse": "За что я благодарен? Покажу, когда вернeмся домой...$l",
  "Harvey_spouse": "Что-то мне немного не по себе... Хорошо, что воздух такой свежий...$l",
  "Elliott_spouse": "Мне ничего от тебя не нужно, ведь я уже получил от тебя самый лучший подарок...$l",
  "Abigail": "Горячая объедаловка посреди холодного зимнего дня — что может быть лучше?$h",
  "Robin": "Приветик, @. Если нужна компания, присоединяйся к нашему семейному столу.$h",
  "Demetrius": "Я и в этом году, наверное, получу набор инструментов в подарок... Эх.",
  "Maru": "Привет, @.$h",
  "Shane": "Я знавал людей, которые верят в духов и волшебство... А что я? Я ещe не видел ничего такого, чего бы не смогла объяснить наука.",
  "Sebastian": "Иногда проводить время с семьей так утомительно.",
  "Pierre": "Прибыль в последнее время подскочила до небес... Всe благодаря Пиру Зимней звезды!$h#$e#Ох, как же выгодны праздники. Может, придумать ещe парочку новых?",
  "Caroline": "У-ух-х-х... Слишком много я выпила гоголя-моголя.$h",
  "Linus": "Я бы присоединился к остальным, но не думаю, что меня там ждут...$s",
  "Alex": "Ой, привет.$s",
  "George": "Целый пир ради какой-то дурацкой звезды? Что за вздор!",
  "Evelyn": "Вот это да! Тебе разве не холодно, деточка? Такой мороз на дворе!",
  "Lewis": "Сегодня мы все благодарны за удачу, которую принeс этот год. Забудь о своих тревогах и расслабься!",
  "Clint": "Эх... Все эти счастливые семейки вокруг... А для меня это очередной одинокий год.",
  "Emily": "$y '@! А что ты хочешь найти под eлочкой?_Новую лейку._Только и мыслей, что о работе, да? Это совсем не весело.$s_Графин пряной медовухи._У-у-у... Звучит здорово. Не забудь и со мной поделиться.$h_Пару стильных ботинок._Понятно. Да, это был бы подарок что надо!'",
  "Penny": "Какое красивое дерево.$h",
  "Pam": "Пф-ф... Я всe ещe недовольна, что не выиграла соревнование по подлeдному лову.$4",
  "Haley": "Надеюсь, под eлочкой меня ждeт новая камера!",
  "Jodi": "Не самое удачное время садиться на диету...$s",
  "Kent": "Добрый день, @. Счастливого Пиршества.",
  "Sam": "Я благодарен за гитару и скейтборд. А, ну и за свою семью, наверное.",
  "Leah": "Гас тут рассказывал мне про свои шедевральные леденцы. *Зевает*$u#$e#Кажется, он выпил слишком много моголя с корицей.",
  "Marnie": "Добро пожаловать на Пир Зимней звезды!$h",
  "Elliott": "Ах, здравствуй, @. Весьма прохладно, не правда ли?",
  "Gus": "Изготовление леденцов — тонкое искусство. Нужные ингредиенты подбираются очень и очень тщательно. В последнее время их не так-то просто отыскать!$h#$e#Для самых лучших леденцов я, знаешь, использую кольцеплод с Ферн-Айленда. Его ярко-красный цвет просто незаменим... И никакой химии, всe от природы!#$e#О, ты хочешь узнать тайну моих особых двойных тросточек? Так и быть, но пообещай, что не скажешь никому. *шeпотом* Нужна капля ванили в белой карамели, чтобы подчеркнуть вишнeвый вкус.$h#$e#Мятные леденцы — это, конечно, классика, поэтому я много их наделал.#$e#Эй, ты что-то носом клюeшь. Ты в порядке?$s",
  "Willy": "$y 'Хочешь услышать легенду о Зимней звезде?_Да_В зимнем ночном небе есть одна яркая звезда, которую видно только из нашей долины. Никому не известно, почему это так... Но в былые времена люди приходили издалека, чтобы на неe посмотреть.*Они верили, будто тот, кто увидит Зимнюю звезду, станет очень удачлив. Некоторые даже утверждают, что таинственный плод =звeздная капля как-то связан с Зимней звездой._Нет, спасибо_Как хочешь.'",
  "Wizard": "Ах, таинственная Зимняя звезда. Она — одна из причин, по которой я избрал именно эту долину, чтобы провести моe... исследование.",
  "Harvey": "Я благодарен за то, что в этому году никому не понадобилась скорая помощь!",
  "Sandy": "Я слышала, будто дома сейчас идeт дождь. Ты ведь поэтому здесь?$h#$e#На самом деле, я даже немного скучаю по дождю...$s",
  "Jas": "О-о-о! Подарки!$h",
  "Vincent": "Уже можно открывать подарки?!",
  "Marlon": "Эй, добрый день.",
  "Leo": "Линус не очень хочет к вам присоединяться, поэтому я составлю ему компанию.#$e#У нас тут свой маленький пир... пюре из зимнего корня и рыба в острой ягодной обмазке!$h",
  "set-up_y2": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas2/viewport -1000 -1000/loadActors Set-Up/viewport player clamp true unfreeze/globalFadeToClear/playerControl christmas",
  "secretSanta_y2": "none/-1000 -1000/farmer 30 69 0/warp Abigail 35 73/warp Caroline 16 54/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Abigail 29 71/warp Caroline 30 71/faceDirection Caroline 0 true/faceDirection Abigail 0 true/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse_y2": "Бр-р... Холодно! Хочу обратно под одеялко...",
  "Leah_spouse_y2": "Эллиот снова пьет слишком много сидра...$7#$e#Увидимся у столика, если я смогу найти выход... Есть хочу!",
  "Maru_spouse_y2": "Я благодарна за любящую семью и тебя в своей жизни...$0",
  "Penny_spouse_y2": "Надеюсь, всем нравятся снегодынные ломтики...$h",
  "Haley_spouse_y2": "Когда я начинаю перечислять все хорошие вещи в своей жизни, мне кажется, что я была благословлена Зимней звездой.",
  "Emily_spouse_y2": "Когда мы с Хэйли были детьми, мы украшали печеньки на этом фестивале.#$b#Нужно как-нибудь повторить. Нельзя, чтобы традиции вымирали.$h",
  "Sebastian_spouse_y2": "Эй... Не переживай, не надо мне ничего дарить.$h#$e#Я просто рад просыпаться рядом с тобой каждое утро... О чем еще парень может мечтать?$l",
  "Sam_spouse_y2": "Даже весело смотреть на то, как все разворачивают свои подарки... Смотреть на их реакции.$h#$e#О да, я и тебе кое-что приготовил. Я, эм... покажу, когда вернемся на ферму!$10",
  "Alex_spouse_y2": "Скажи, если замерзнешь. Куртку дам.$0",
  "Harvey_spouse_y2": "Я за многое благодарен: за мою клинику, хорошее здоровье пациентов...#$b#Но больше всего я благодарен за нашу с тобой совместную жизнь...$l",
  "Elliott_spouse_y2": "Дорогая моя вторая половинка, мне в этот день ничего не нужно... Ты — самый лучший подарок, о каком вообще можно мечтать.$h",
  "Shane_spouse_y2": "За что я благодарен?#$b#....Эм...$3#$b#Благодарен за то... что с твоей помощью выбрался из грязи. И с тобой я понял, что я еще хочу жить.$6",
  "Abigail_y2": "Интересно, какой подарок мой...$0#$e#Надеюсь, это большая коробка!$h",
  "Robin_y2": "Что ж... Муж в этом году подарил мне новую электропилу...$6#$b#Наврное, забыл, что подарил мне такую же два года назад!$6",
  "Demetrius_y2": "Хм-м... У этого зеленого желе мятный вкус.$3#$b#Хотел бы я знать, как мятный вкус стал ассоциироваться с Пиром Зимней звезды... Мята вообще растет зимой?$3",
  "Maru_y2": "Сегодня довольно холодно. Хорошо, что все утеплились.$0",
  "Shane_y2": "Плюс холодной зимы в том, что можно положить замороженную пиццу под елку.#$e#Кому-то крупно повезет...$h",
  "Sebastian_y2": "Думаю, приятно, когда вся семья собирается хоть раз в году.$7",
  "Pierre_y2": "Хочешь купить подарок в последнюю минуту? Их есть у меня! Посмотри на мои товары.$0",
  "Caroline_y2": "Разве она не красавица?$h#$b#Мы с Марни и Джоди все утро ее наряжали. Славная традиция!",
  "Linus_y2": "Мэр лично пригласил меня к своему столу. Я просто не мог отказаться!",
  "Alex_y2": "Я прямо уверен, что под деревом духов лежит подарок в форме мяча для гридбола с моим именем.$1",
  "George_y2": "Я уже провел весь день со своей семьей. Зачем еще толпиться на морозе?$0",
  "Evelyn_y2": "Ты всегда можешь присоединиться к нашему столу.$0",
  "Lewis_y2": "Счастливого Пира Зимней звезды, @.$h#$e#Самое время расслабиться, провести время в хорошей компании и поблагодарить за все, что было.$0",
  "Clint_y2": "Вот бы мне подарили новые инструменты для кузницы. А то мои поистаскались со временем.$0",
  "Emily_y2": "Смотрите! Это же «Зимняя звезда»!%noturn$6#$e#Ой, ошиблась... Это всего лишь украшение!$h",
  "Penny_y2": "$y 'Привет, @. Какой подарок хочешь получить в этом году?_Иридиевый подойник_А? Никогда о таком не слышала. Кажется, штука не из дешевых._Интересную книгу_Да, книга может быть очень хорошим подарком!$h_Уголек_...Не знаю, серьезно ли ты говоришь, но это довольно полезный подарок!$h'",
  "Pam_y2": "В этот мороз я выживаю только благодаря глинтвейну!$h",
  "Haley_y2": "Это все так мило... Хотелось бы, чтобы город выглядел так всегда!$0",
  "Jodi_y2": "Это место для лишних подарков. В этом году их и правда больше обычного!$0",
  "Kent_y2": "Я благодарен за то, что мой мальчик счастлив и здоров.$h",
  "Sam_y2": "Да кто вообще дарит корзину из Джоджа?..$2",
  "Leah_y2": "Мне иногда тяжело собраться и прийти на вечеринку, но потом я об этом совсем не жалею!",
  "Marnie_y2": "Счастливого Пира, @!$1",
  "Elliott_y2": "*рыг*$8#$b#Ой... Простите. Где мои манеры? Этот сидр со специями сильно газированный.$4",
  "Gus_y2": "Ешьте! Ешьте, пока все свежее и горячее.$0#$e#Мог бы рассказать, какой новый метод изготовления карамельных тростей я изобрел... Но в этом году не буду!$1",
  "Willy_y2": "Я человек простой, @... Благодарен за крепкую крышу над головой и банку горячих бобов по утру!$h",
  "Wizard_y2": "А, таинственная Зимняя звезда. Одна из причин, по которой я выбрал Долину местом для своего... исследования.",
  "Harvey_y2": "Как тебе пирог с пеканом? Мой любимый.$0",
  "Jas_y2": "Уже можно открывать подарки?$0",
  "Vincent_y2": "Мне подарили игрушечного динозавра, которого я так хотел! Видишь!?$1#$e#Он называется, эм... сте-...стего-...стегонозавр! ...Наверное.$0",
  "Marlon_y2": "Хм-м? О, привет.$0#$e#Обо мне не беспокойся. Веселись. ",
  "Leo_y2": "Я большинство этих блюд даже не знаю... Но тут все такое вкусное!$0"
}