{
  "name": "Fiesta de la estrella invernal",
  "conditions": "Town/900 1400",
  "set-up": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas/loadActors Set-Up/playerControl christmas",
  "secretSanta": "none/-1000 -1000/farmer 30 69 0/warp Emily 37 59/warp Haley 35 74/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 300/faceDirection farmer 0/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Emily 29 72/warp Haley 30 72/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse": "¿Pasaría algo si chupo uno de esos bastones...?",
  "Leah_spouse": "Doy las gracias por nuestra sencilla vida en la granja.$h",
  "Maru_spouse": "Ey, @. Podemos volver a casa cuando quieras.",
  "Penny_spouse": "Doy las gracias por haberte conocido...$l",
  "Haley_spouse": "¿Yo...? Yo doy las gracias... ¿Qué tal si te lo digo cuando volvamos a casa esta noche?$l",
  "Sebastian_spouse": "Ey, @. Como ves, estoy cumpliendo con mis obligaciones familiares.",
  "Sam_spouse": "*Bawh...* Estoy aquí por los regalos y las galletas.$h",
  "Alex_spouse": "¿Que por qué doy las gracias? Te lo diré cuando lleguemos a casa...$l",
  "Harvey_spouse": "Me estoy agobiando un poco... Menos mal que hace un poco de aire fresco...$l",
  "Elliott_spouse": "No tienes que comprarme nada, ya me has dado el regalo más grande que hay...$l",
  "Abigail": "Nada como un festival bien cálido en un frío día de invierno, ¿no?$h",
  "Robin": "Buenas, @. Vente a nuestra mesa si necesitas compañía.$h",
  "Demetrius": "Seguro que este año me dan otro set de herramientas... *Sigh*",
  "Maru": "Hola, @.$h",
  "Shane": "He conocido a gente que cree en los espíritus, la magia... Pero, ¿yo? Nunca he visto nada que la ciencia no pueda explicar.",
  "Sebastian": "Pasar tiempo con la familia es agotador a veces.",
  "Pierre": "Mis ventas han sido espectaculares últimamente... Gracias a la fiesta de la estrella invernal.$h#$e#Ah, las fiestas son lo mejor para mi negocio. A lo mejor podría inventarme algunas nuevas...",
  "Caroline": "Oooh... He tomado demasiado ponche.$h",
  "Linus": "Yo me uniría... Pero creo que no soy bien recibido.$s",
  "Alex": "Oh, hola.$s",
  "George": "¿Una fiesta para una estúpida estrella? ¡Tonterías!",
  "Evelyn": "¡Madre mía! ¿No tienes frío, cariño? ¡Hace un frío que pela!",
  "Lewis": "Hoy es el momento de dar las gracias por la fortuna de este año. ¡Olvídate de tus preocupaciones por un día y relájate!",
  "Clint": "*Sigh...* Cuántas familias felices. Pero para mí solo significa otro año más de soledad.",
  "Emily": "$y '¡@! ¿Qué esperas encontrar bajo el árbol de la estrella invernal?_Una nueva regadera._¿Mucho trabajo y poca diversión? No suena muy bien.$s_Una jarra de hidromiel especiada._Oooh... Suena muy bien. No olvides darme un sorbo.$h_Un par de botas elegantes._Ya veo. ¡Sería un gran regalo!'",
  "Penny": "Qué árbol tan hermoso.$h",
  "Pam": "Hmph... Menudo disgusto no haber ganado el concurso de pesca en el hielo de este año.$4",
  "Haley": "¡Espero que bajo el árbol haya una cámara nueva para mí!",
  "Jodi": "No es la temporada ideal para ponerse a dieta...$s",
  "Kent": "Buenas tardes, @. Felices fiestas.",
  "Sam": "Doy gracias por mi guitarra y mi monopatín. Oh, y por mi familia, supongo.",
  "Leah": "Gus me estaba hablando de sus bastones de caramelo artesanales. *Bawh*$u#$e#Creo que ha tomado demasiado ponche de canela.",
  "Marnie": "¡Te damos la bienvenida a la fiesta de la estrella invernal!$h",
  "Elliott": "Ah. Hola, @. Hace fresquito, ¿verdad?",
  "Gus": "Hacer bastones de caramelo es todo un arte. Tienes que buscar con ahínco los mejores ingredientes. ¡No son fáciles de encontrar hoy en día!$h#$e#Suelo usar fruta circular de las islas Helecho para mis mejores bastones, ¿sabes? Nada puede compararse con su color rojo brillante... ¡Y es natural del todo!#$e#Oh, ¿quieres saber el secreto de mis bastones dobles deluxe? Vale, pero tienes que prometerme confidencialidad absoluta. *Susurra* Es una gota de vainilla en el caramelo blanco para complementar el sabor a cereza.$h#$e#Por supuesto, los bastones de menta son la norma, y siempre tengo a mano un lote generoso de esos también.#$e#¡Eh, parece como si te estuvieras durmiendo! ¿Estás bien?$s",
  "Willy": "$y '¿Quieres oír la leyenda de la estrella invernal?_¡Claro que sí!_En el cielo nocturno del invierno, hay una estrella brillante que solo se ve desde este valle. Nadie sabe por qué, pero antes la gente venía desde muy lejos para verla.*Antaño, la gente creía que todo aquel que divisara la estrella invernal sería bendecido con buena fortuna.*Dicen que la misteriosa = fruta estelar está conectada con la estrella invernal._No, gracias._Como quieras.'",
  "Wizard": "Ah, la misteriosa estrella invernal. Uno de los motivos por los que elegí este valle para llevar a cabo mi... investigación.",
  "Harvey": "¡Doy gracias por que no haya habido emergencias médicas este año!",
  "Sandy": "Dicen que en casa está lloviendo. ¿Por eso has venido aquí?$h#$e#De hecho, echo de menos la lluvia...$s",
  "Jas": "¡Ohh! ¡Regalos!$h",
  "Vincent": "¡¿Podemos abrirlos ya?!",
  "Marlon": "Ey, buenas tardes.",
  "Leo": "Linus no se siente cómodo uniéndose al resto, así que iré a hacerle compañía.#$e#Tendremos nuestra propia fiesta... ¡Raíz invernal molida y pescado con baya especiada!$h",
  "set-up_y2": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas2/viewport -1000 -1000/loadActors Set-Up/viewport player clamp true unfreeze/globalFadeToClear/playerControl christmas",
  "secretSanta_y2": "none/-1000 -1000/farmer 30 69 0/warp Abigail 35 73/warp Caroline 16 54/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Abigail 29 71/warp Caroline 30 71/faceDirection Caroline 0 true/faceDirection Abigail 0 true/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse_y2": "Brr... ¡Hace frío! Quiero volver a estar debajo de las sábanas...",
  "Leah_spouse_y2": "Elliott está bebiendo demasiada sidra de nuevo...$7#$e#Te veré en la mesa cuando encuentre una salida... ¡Me muero de hambre!",
  "Maru_spouse_y2": "Estoy agradecida de tener una familia cariñosa y a ti en mi vida...$0",
  "Penny_spouse_y2": "Espero que a todos les guste mi melón de polvo crujiente...$h",
  "Haley_spouse_y2": "Cuando tengo en cuenta las cosas buenas de mi vida, siento que he sido bendecida por la Estrella de Invierno.",
  "Emily_spouse_y2": "Cuando Haley y yo éramos niñas, solíamos decorar galletas para el festival.#$b#¡Deberíamos hacerlo alguna vez! No puedes dejar que las buenas tradiciones mueran.$h",
  "Sebastian_spouse_y2": "Hey... no te preocupes, no tienes por qué regalarme nada.$h#$e#Estoy contento de despertarme junto a ti cada mañana... ¿Qué más podría pedir un chico?$l",
  "Sam_spouse_y2": "Es divertido ver a gente desenvolver sus regalos... ver sus reacciones.$h#$e#Oh sí, tengo algo para tí. Yo ehhh... ¡te lo enseñaré cuando volvamos a la granja!$10",
  "Alex_spouse_y2": "Házmelo saber si tienes frío. Te dejaré mi chaqueta.$0",
  "Harvey_spouse_y2": "Hay mucho de lo que estoy agradecido, como mi clínica, la buena salud de mis pacientes...#$b#Pero en definitiva, estoy más agradecido de la vida que estamos construyendo juntos...$l",
  "Elliott_spouse_y2": "Mi amor, no necesitaba nada especial este día... eres el mayor regalo que un hombre podría desear.$h",
  "Shane_spouse_y2": "¿Que de qué estoy agradecido?#$b#....uh...$3#$b#Estoy agradecido de... que me sacases de la cuneta. Y me enseñases que la vida merece la pena ser vivida.$6",
  "Abigail_y2": "Me pregunto cuál es mi regalo...$0#$e#¡Espero que sea la caja grande!$h",
  "Robin_y2": "Bueno... Mi marido me regaló una nueva sierra eléctrica este año...$6#$b#¡Debe haber olvidado que me regaló lo mismo hace dos años!$6",
  "Demetrius_y2": "Hmm... Esta gelatina verde tiene un sabor a.$3#$b#Me pregunto cómo la menta acabó asociada al Fesival de la Estrella de Invierno. ¿Acaso la menta crece en invierno?$3",
  "Maru_y2": "Hace bastante frío hoy. Es bueno que la gente hoy esté abrigada.$0",
  "Shane_y2": "Un beneficio del clima frío es que puedo poner pizzas heladas bajo el árbol.#$e#Alguien va a llevarse una sorpresa...$h",
  "Sebastian_y2": "Supongo que está bien que la familia esté unida por una vez.$7",
  "Pierre_y2": "Need any last minute gifts? I've got you covered! Take a look at my wares.$0",
  "Caroline_y2": "¿No es precioso el árbol?$h#$b#He estado toda la mañana decorándolo con Marnie y Jodi. ¡Es una tradición divertida!",
  "Linus_y2": "El alcalde me invitó personalmente a su mesa. ¡No podía rechazarlo!",
  "Alex_y2": "Estoy seguro de que hay un regalo con forma de gridball con mi nombre bajo el árbol espiritual.$1",
  "George_y2": "Ya he pasado todo el día con la familia de todos modos. ¿Por qué tenemos que armar alboroto fuera con todo el frío?$0",
  "Evelyn_y2": "Te damos la bienvenida a unirte a nuestra mesa, cariño.$0",
  "Lewis_y2": "Feliz Festín de la Estrella de Invierno, @.$h#$e#Esta es una época para relajarse, disfrutar de una buena compañía, y expresar gratitud por todo lo que tenemos.$0",
  "Clint_y2": "Me vendrían bien nuevas herramientas de herrería. Las mías se han oxidado un poco con los años.$0",
  "Emily_y2": "¡Mira! ¡Es la «Estrella de Invierno»!%noturn$6#$e#Oh, fallo mio. ¡Es solo un adorno!$h",
  "Penny_y2": "$y 'Hola, @. ¿Qué tipo de regalo te gustaría recibir este año?_Un cubo de leche de iridio_¿Eh? Nunca he oido hablar de algo así. Suena caro._AUn libro interesante_Sí, ¡un libro puede ser un gran regalo!$h_Un trozo de carbón_...No puedo saber si estás bromeando, ¡pero puede ser un regalo útil!$h'",
  "Pam_y2": "¡El vino caliente es lo único que me mantiene en calor en este clima helado!$h",
  "Haley_y2": "Es tan bonito... ¡Me gustaría que nuestro pueblo siempre tuviese esta apariencia!$0",
  "Jodi_y2": "This spot is for the overflow presents. There's just too many to count this year!$0",
  "Kent_y2": "Ver a mi pequeño sano y feliz es por lo que estoy agradecido.$h",
  "Sam_y2": "¿Quién regala una cesta Joja a alguien?...$2",
  "Leah_y2": "Algunas veces temo ir a fiestas, ¡pero después me alegro de ir!",
  "Marnie_y2": "¡Feliz festín, @!$1",
  "Elliott_y2": "*burp*$8#$b#Ahh... perdóname. ¿Dónde están mis modales? Esta sidra picante tiene unos gases muy potentes.$4",
  "Gus_y2": "¡Come! Come, mientras esté fresco y caliente.$0#$e#Podría hablar y hablar de mi nuevo método para hacer bastones de caramelo... ¡Pero te perdonaré los detalles este año!$1",
  "Willy_y2": "Soy un hombre simple, @... Estoy agradecido de tener un techo sobre mi cabeza, ¡y una lata caliente de frijoles por la mañana!$h",
  "Wizard_y2": "Ah, la misteriosa Estrella de Invierno. Una de las razones por las que elegí este valle para mi... investigación.",
  "Harvey_y2": "¿Has probado el pastel de nuez lisa? Es mi favorito.$0",
  "Jas_y2": "¿Es la hora de abrir regalos ya?$0",
  "Vincent_y2": "¡Tengo el dinosaurio de juguete que quería! ¿Ves?$1#$e#¡Se llama um... este-...estego-...estegosonaurio! ...Creo.$0",
  "Marlon_y2": "¿Hmm? Oh, hola.$0#$e#No me prestes atención. Ve a divertirte. ",
  "Leo_y2": "No sé lo que es la mayoría de esto... ¡pero sabe bien!$0"
}