{
  "name": "Fête de l'Étoile Hivernale",
  "conditions": "Town/900 1400",
  "set-up": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas/loadActors Set-Up/playerControl christmas",
  "secretSanta": "none/-1000 -1000/farmer 30 69 0/warp Emily 37 59/warp Haley 35 74/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 300/faceDirection farmer 0/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Emily 29 72/warp Haley 30 72/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse": "J’ai envie de lécher un de ces sucres d'orge...",
  "Leah_spouse": "J'aime tellement notre vie simple à la ferme.$h",
  "Maru_spouse": "Salut, @. On peut rentrer à la maison quand tu veux.",
  "Penny_spouse": "Heureusement que nous avons fait connaissance...$l",
  "Haley_spouse": "Moi ? ... Oh, eh bien... Si on attendait d’être rentré à la maison ?$l",
  "Sebastian_spouse": "Salut, @. Comme tu peux le voir, je remplis mes obligations familiales...",
  "Sam_spouse": "*Bâille*... Je suis ici pour les cadeaux et les biscuits.$h",
  "Alex_spouse": "De quoi suis-je reconnaissant ? Je te montrerai quand nous rentrerons à la maison...$l",
  "Harvey_spouse": "J’ai un coup de chaud soudainement... Dieu merci pour cet air frais...$l",
  "Elliott_spouse": "Tu n’as pas besoin de m’offrir quoi que ce soit ! Tu m’as déjà offert le plus beau des cadeaux...$l",
  "Abigail": "Rien de tel qu’un repas bien chaud lors d’une froide journée d’hiver, n’est-ce pas ?$h",
  "Robin": "Salut, @. Tu peux venir te joindre à nous pour notre repas familial si tu as besoin la compagnie.$h",
  "Demetrius": "Je vais probablement encore avoir une nouvelle boîte à outils cette année... *Soupir*",
  "Maru": "Bonjour, @.$h",
  "Shane": "J’ai fait la connaissance de gens qui croient aux esprits et à la magie... Si moi j’y crois ? Je n'ai jamais rien vu que la science ne puisse expliquer.",
  "Sebastian": "Passer du temps avec sa famille est parfois fatigant.",
  "Pierre": "Mes chiffres de vente ont été phénoménaux ces derniers temps... grâce à la fête de l’étoile hivernale !$h#$e#Les fêtes sont bonnes pour les affaires. Je me demande si je ne pourrais pas inventer de nouvelles fêtes...",
  "Caroline": "Oooh... Je crois que j'ai bu un peu trop de lait de poule.$h",
  "Linus": "Je viendrais bien avec toi, mais je ne pense pas être le bienvenu.$s",
  "Alex": "Oh, bien le bonjour.$s",
  "George": "Une fête pour une étoile stupide ? Sottises !",
  "Evelyn": "Oh, mon Dieu ! Tu n’as pas froid comme ça ? Il fait si froid !",
  "Lewis": "Aujourd’hui, nous devrions tous être reconnaissants pour la bonne fortune que cette année nous a apportée. Oubliez vos soucis pendant une journée et détendez-vous !",
  "Clint": "*Soupir*... Toutes ces familles heureuses... pour moi, c’est juste une autre année de solitude.",
  "Emily": "$y '@ ! Qu’espères-tu trouver sous l’arbre aux esprits ?_Un nouvel arrosoir._Du travail et pas d’amusement ? Ce n’est pas très drôle.$s_Un pichet d’hydromel épicé._Oh... j’aime beaucoup cette idée. N’oublie pas de me faire goûter.$h_Une paire de bottes à la mode._Je vois. Ce serait un beau cadeau !'",
  "Penny": "Quel arbre magnifique.$h",
  "Pam": "Mmff... Je suis toujours contrariée de ne pas avoir gagné le concours de pêche sur glace.$4",
  "Haley": "J’espère qu’il y a un nouvel appareil photo pour moi sous l’arbre aux esprits !",
  "Jodi": "Ce n'est pas la meilleure période de l'année pour se mettre au régime...$s",
  "Kent": "Bonjour, @. Bonnes fêtes.",
  "Sam": "Je suis reconnaissant pour ma guitare et mon skateboard. Oh, et ma famille aussi, je suppose.",
  "Leah": "Gus m’a raconté comment il fabrique ses sucres d'orge artisanales. *Bâille*$u#$e#Je pense qu'il a mis trop de lait de poule à la cannelle.",
  "Marnie": "Bienvenue à la fête de l’étoile hivernale !$h",
  "Elliott": "Bien le bonjour @. Il fait froid, n’est-ce pas ?",
  "Gus": "Fabriquer des sucres d'orge, est un art raffiné. Vous devez parcourir les contrées pour trouver les meilleurs ingrédients. Ils ne sont pas si faciles que ça à trouver !$h#$e#J’utilise habituellement des fruits exotiques pour ma première fournée de sucres d'orge. Cette couleur rouge vif est incomparable... Et tous les produits utilisés sont naturels !#$e#Oh, tu veux connaître le secret de mes doubles sucres d'orge de luxe ? D’accord, mais tu dois me promettre d’en garder le secret absolu. *Chuchote* J’ajoute une goutte de vanille dans la mixture pour la partie blanche du sucres d'orge ce qui relève la saveur de cerise. $h#$e#Bien sûr, les sucres d'orge à la menthe poivrée sont les plus courants, et j’en fais toujours tout un lot.#$e#Hé, tu as l’air de t’endormir. Est-ce que ça va ?$s",
  "Willy": "$y 'Veux-tu entendre la légende de l’étoile hivernale ? _Oui_Dans le ciel étoilé d’hiver, il existe une étoile visible uniquement dans cette vallée. Personne ne sait pourquoi... mais autrefois, les gens venaient de loin pour la voir.*Ils croyaient que quiconque qui poserait les yeux sur l’étoile hivernale aurait la chance de faire bonne fortune toute l’année suivante. Certains prétendent même que le fruit mystérieux connu pour sa forme étoilé est lié d’une certaine manière à l’étoile hivernale._Non merci._Comme tu veux.'",
  "Wizard": "Ah, la mystérieuse étoile hivernale. L’une des raisons pour lesquelles j’ai choisi cette vallée comme lieu pour mes... recherches.",
  "Harvey": "Je suis reconnaissant qu'il n'y ait pas eu d'urgence médicale cette année !",
  "Sandy": "J’ai entendu dire qu’il pleut souvent là où tu habitais avant. Est-ce la raison pour laquelle tu es venu vivre ici ?$h#$e#La pluie me manque un peu, en fait...$s",
  "Jas": "Ohh ! Des cadeaux !$h",
  "Vincent": "Pouvons-nous ouvrir les cadeaux maintenant ?!",
  "Marlon": "Tiens, bonjour.",
  "Leo": "Linus se sent mal à l’aise. Je vais aller lui tenir compagnie.#$e#Nous aurons notre propre petit festin... Purée de racines d’hiver et du poisson aux baies épicées !$h",
  "set-up_y2": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas2/viewport -1000 -1000/loadActors Set-Up/viewport player clamp true unfreeze/globalFadeToClear/playerControl christmas",
  "secretSanta_y2": "none/-1000 -1000/farmer 30 69 0/warp Abigail 35 73/warp Caroline 16 54/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Abigail 29 71/warp Caroline 30 71/faceDirection Caroline 0 true/faceDirection Abigail 0 true/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse_y2": "Brrr... Il fait froid ! Je veux retourner sous les couvertures...",
  "Leah_spouse_y2": "Elliott boit encore trop de cidre...$7#$e#Je viendrai te rejoindre à la table quand je pourrai m'éclipser... Je meurs de faim !",
  "Maru_spouse_y2": "Je suis reconnaissante d'avoir une famille aimante et de t'avoir dans ma vie...$0",
  "Penny_spouse_y2": "J'espère que tout le monde aime mon croustillant au melon...$h",
  "Haley_spouse_y2": "Quand je compte toutes les bonnes choses de ma vie, j'ai l'impression d'avoir été bénie par l'Étoile d'Hivernale.",
  "Emily_spouse_y2": "Quand Haley et moi étions enfants, nous avions pour habitude de décorer les biscuits pendant la fête.#$b#Nous devrions faire ça un de ces jours ! On ne peut pas laisser les bonnes traditions se perdre.$h",
  "Sebastian_spouse_y2": "Hé... ne t'inquiète pas, tu n'as pas besoin de m'offrir quoi que ce soit.$h#$e#Je suis heureux de me réveiller à tes côtés tous les matins... qu'est-ce qu'un homme pourrait demander de plus ?$l",
  "Sam_spouse_y2": "Regarder tout le monde déballer leurs cadeaux est vraiment amusant... J'adore voir leurs réactions.$h#$e#Ho, j'ai quelque chose pour toi aussi. Je te le montrerai quand on sera de retour à la ferme !$10",
  "Alex_spouse_y2": "Dis-moi si tu as froid. Je te prêterai ma veste.$0",
  "Harvey_spouse_y2": "Il y a beaucoup de choses pour lesquelles je suis reconnaissant, comme ma clinique et la bonne santé de mes patients...#$b#Mais en réalité, je suis surtout reconnaissant pour la vie que nous construisons ensemble...$l",
  "Elliott_spouse_y2": "Mon amour, je n'ai besoin de rien... tu es déjà le plus beau cadeau qu'un homme puisse espérer d'avoir dans sa vie.$h",
  "Shane_spouse_y2": "De quoi suis-je reconnaissant ?#$b#... Euh...$3#$b#Je suis reconnaissant... d'avoir eu une seconde chance. Et que tu m'aies montré que la vie valait la peine d'être vécue.$6",
  "Abigail_y2": "Je me demande quel cadeau est le mien...$0#$e#J'espère que c'est la grosse boite !$h",
  "Robin_y2": "Et bien. Mon mari m'a offert une nouvelle scie électrique cette année...6$#$b#Il a dû oublier qu'il m'avait offert la même chose il y a deux ans !6$",
  "Demetrius_y2": "Hmm... Cette gelée verte a un goût de menthe.3$#$b#Je me demande comment la menthe a pu être associée à la fête de l'étoile hivernale ? Est-ce que c'est une plante qui peut survivre en hiver ?$3",
  "Maru_y2": "Il fait plutôt froid aujourd'hui. Heureusement que tout le monde ici est bien emmitouflé.$0",
  "Shane_y2": "L'un des avantages du temps froid est que je peux mettre des pizzas congelées sous le sapin.#$e#Quelqu'un va se régaler...$h",
  "Sebastian_y2": "Je pense que c'est une bonne chose que toute la famille soit réunie pour une fois.$7",
  "Pierre_y2": "Tu as besoin d'un cadeau de dernière minute ? J'ai tout ce qu'il te faut ! Donne donc un coup d'œil à ma marchandise.$0",
  "Caroline_y2": "L'arbre d'hiver n'est-il pas magnifique ?$h#$b#J'ai passé toute la matinée à le décorer avec Marnie et Jodi. C'est une tradition amusante !",
  "Linus_y2": "Le maire m'a personnellement invité à sa table. Je ne pouvais pas refuser !",
  "Alex_y2": "Je suis presque certain qu'il y a un cadeau en forme de gridball avec mon nom sous l'arbre d'hiver.$1",
  "George_y2": "Je passe déjà toute la journée avec ma famille. Pourquoi avons-nous besoin de tous nous réunir dans le froid ?$0",
  "Evelyn_y2": "Tu es plus que bienvenue à notre table.$0",
  "Lewis_y2": "Bonne fête de l'étoile hivernale, @.$h#$e#C'est le moment de se détendre, d'apprécier d'être en bonne compagnie et d'exprimer notre gratitude pour tout ce que nous avons dans nos vies.$0",
  "Clint_y2": "J'aurais besoin de nouveaux outils de forgeron. Les miens ont un peu rouillé au fil des ans.$0",
  "Emily_y2": "Regarde, c'est l'étoile d'hiver !%noturn$6#$e#Ho, je me suis trompée. C'est juste une décoration !$h",
  "Penny_y2": "$y 'Bonjour, @. Quel genre de cadeau voudrais-tu recevoir cette année ? Un seau à lait en iridium_Ho ? Je n'ai jamais entendu parler d'un tel objet. Un livre intéressant_Oui, un livre est un très beau cadeau !$h_Un morceau de charbon_... Je ne sais pas si tu plaisantes, mais ça pourrait être un cadeau très utile !$h'",
  "Pam_y2": "Du vin chaud est la seule chose qui me réchauffe par ce temps glacial !$h",
  "Haley_y2": "C'est si joli... J'aimerais tellement que notre vallée soit toujours décorée comme ça !$0",
  "Jodi_y2": "Cet endroit est réservé aux cadeaux en trop. Il y en a beaucoup trop pour les compter cette année !$0",
  "Kent_y2": "Je suis reconnaissant que mon petit garçon soit heureux et en bonne santé.$h",
  "Sam_y2": "Qui voudrais offrir un panier Joja à quelqu'un ?$2",
  "Leah_y2": "Parfois, je suis anxieuse d'aller à des fêtes, mais après coup, je suis toujours contente d'y être allée !",
  "Marnie_y2": "Joyeux festin, @!$1",
  "Elliott_y2": "*rote*$8#$b#Haa... Pardon. Où sont mes manières ? Ce cidre épicé a un pétillement assez puissant.$4",
  "Gus_y2": "Mange ! Mange, pendant que c'est encore frais et chaud.0#$e#Je pourrais te raconter ma nouvelle méthode de fabrication de sucres d'orge... mais pour cette année je t'épargnerais les détails !$1",
  "Willy_y2": "Je suis un homme simple, @... Je suis reconnaissant d'avoir un toit solide au-dessus de ma tête et un bon bol de haricots bien chaud le matin !$h",
  "Wizard_y2": "Ha, la mystérieuse étoile hivernale. C'est l'une des raisons pour lesquelles j'ai choisi cette vallée comme lieu de... recherche.",
  "Harvey_y2": "As-tu gouté la tarte aux noix de pécan ? C'est ma préférée.$0",
  "Jas_y2": "Est-ce que c'est l'heure d'ouvrir les cadeaux ?$0",
  "Vincent_y2": "J'ai eu un dinosaure en jouet que je voulais ! Regarde !$1#$e#C'est un... euh... un sté-... Stégo-...  Stégosaure ! Enfin... je crois...$0",
  "Marlon_y2": "Hmm ? Ho, Hé.$0#$e#$0#$e#Ne fais pas attention à moi. Amuse-toi bien. ",
  "Leo_y2": "Je n'ai pas la moindre idée de ce que je mange ... mais je me régale !$0"
}