{
  "Introduction": "Ah, certo... Ouvi dizer que alguém estava se mudando para aquela velha fazenda.#$e#É uma pena. Sempre gostei de caminhar sozinha pela grama alta.$9",
  "FlowerDance_Accept": "Oi, claro. Vamos dançar. Podemos passar vergonha juntos.$h",
  "AcceptBirthdayGift_Positive": "Ah, você lembrou do meu aniversário... Obrigada, @! Que presente legal!$h",
  "AcceptBirthdayGift_Negative": "Ah, você lembrou do meu aniversário... Obrigada, @!$h#$b#Oh, é... *chora*... o que é isso?$s",
  "AcceptGift_(O)StardropTea": "Uau... a cor é tão linda, como se fosse uma ametista. Obrigada!",
  "AcceptGift_(TR)BasiliskPaw": "Que nojento... Eu amei!$h",
  "AcceptGift_(O)SkillBook_4": "Ei, essa é a minha revista favorita! Meu Pai não me deixa ter uma assinatura, então eu tenho que pegar elas no mercado negro assim...$h",
  "AcceptGift_(O)Book_Void": "Uau, que livro sinistro... Eu amei!#$b#*folheia* *folheia* *folheia*... Oh... está repleto de monstros...$h#$b#Eu vou dar uma estudada nisso antes de ir para as cavernas... Obrigada!",
  "AcceptGift_(O)109": "Uau... Onde você achou isso? O acabamento e os detalhes são fascinantes...#$b#É meio velha demais para usar, mas vou adicionar na minha coleção.",
  "AcceptGift_(O)119": "Isso me faz pensar... Milhares de anos atrás, provavelmente existia uma mulher das cavernas de cabelo roxo que tocava esta flauta, assim como eu.#$b#...Mas eu vou ter que lavar isso antes de usar.$h",
  "AcceptGift_(O)66": "$c 0.5#Uau... é a minha cor preferida! Obrigada, @!$h#Obrigada! Esta é a minha pedra preciosa favorita. É tão linda.",
  "GreenRain": "Eu quero sair para explorar, mas eu sei que a minha Mãe está preocupada. Não quero estressar ela mais ainda.",
  "GreenRainFinished": "E de repente, tudo voltou ao normal. Parece magia!$h",
  "GreenRain_2": "Você viu todas as árvores malucas pela vila? Tudo parece tão diferente... Sinto que estou em um mundo de fantasia.",
  "cc_Begin": "Não conta para ninguém, mas eu entrei escondida no centro comunitário ontem à noite... Eu acho que o lugar tá amaldiçoado!",
  "AcceptGift_(O)279": "Oh, uau... @! Tem certeza que quer me dar isso? É tão raro!#$b#Para falar a verdade, já estou com água na boca...$h",
  "mineArea_10_oneday": "Ouvi falar que você tem explorado a mina. Parece muito divertido!$h#$e#...Estou tentando criar a coragem de ir lá sozinha...$s",
  "eventSeen_733330_memory_oneday": "Sam e Sebastian me convidaram para tocar bateria na banda deles... Eu nunca tinha tocado bateria, mas é muito divertido.#$e#Você tem que aprender a mover seus membros em ritmos diferentes, ao mesmo tempo. Eu sinto que meu cérebro está expandindo.$h",
  "eventSeen_1_memory_oneweek": "Ei, eu finalmente completei a primeira fase da Jornada do Rei da Pradaria! Ver você jogando me ajudou muito.",
  "eventSeen_2_memory_oneday": "Sebastian falou que tinha escutado uma música estranha enquanto estava jantando um dia...#$e#Eu não falei que foi a gente! Gosto de manter o mistério.$h",
  "eventSeen_3": "Os espíritos tem uma mente própria...$l",
  "wonEggHunt": "Tá se achando por causa de ontem? Ano que vem você não vai ter tanta sorte...$u",
  "wonEggHunt_memory_oneyear": "Eu ainda não esqueci que você ganhou de mim na caçada aos ovos ano passado. É melhor você começar a treinar...",
  "dating_Abigail": "%Abigail está ficando vermelha, mas ela parece muito feliz.",
  "dating_Abigail_memory_oneday": "...Você é um fofo.$l^...Você é uma fofa.$1",
  "dating_Abigail_memory_oneyear": "É... @? A gente tem namorado por quase um ano. Para onde isso tá indo?$s",
  "dating_Sebastian_memory_oneday": "Eu fiquei sabendo que você e Sebastian começaram a namorar... Não tinha percebido que vocês se gostavam...$6",
  "dating_Sam": "Ei, fiquei sabendo que você e o Sam estão juntos... Ele é um cara muito legal!$h#$e#Somos amigos de longa data. É melhor você tratar ele bem, ou vai se ver comigo!",
  "married_Sebastian": "Felicidades pelo casamento. Acho que isso significa que o Sebastian não vai se mudar para a cidade, como ele sempre falava.$6#$b#Isso vai ser legal. Seria meio triste se nós nunca nos víssemos novamente. Sempre fomos bons amigos.$6",
  "married_Sam": "Haha... Não consigo acreditar que o Sam se casou. Quem poderia imaginar?$h#$e#Agora falando sério, eu acho que ele vai ser um bom pai algum dia.",
  "movieTheater": "Você ficou sabendo do novo cinema da vila? Estou muito animada para ver!$h",
  "Resort_Entering": "Eu espero que uma sereia visite a praia.",
  "Resort_Leaving": "Vou perguntar ao Willy se a gente pode pegar o caminho mais bonito na volta.",
  "Resort_Leaving_2": "Talvez a gente veja um monstro marinho na volta.",
  "Resort_Shore": "A praia é legal, mas fica chata muito rápido. Eu preferiria explorar aquela selva escura, ou o vulcão!",
  "Resort_Shore_2": "Hmm, você acha que eu consigo trazer meu porquinho-da-índia pra a ilha?#$e#Nem, o David não deve nadar tão bem.$h",
  "Resort_Umbrella": "Minha pele queima muito facilmente. Então eu vou ficar debaixo deste guarda-sol por um tempo.#$e#Eu gosto de sombras. Sol demais me deixa tonta.",
  "Resort_Umbrella_2": "Ei @, quer fazer um castelo de areia comigo?#$e#Na verdade, um calabouço de areia deve ser mais legal!$h",
  "Resort_Umbrella_3": "Ei @, você consegue fazer uma jangada?#$e#Eu vi umas ilhas legais no caminho pra cá que eu queria visitar.",
  "Resort_Wander": "Uma ilha deste tamanho tem que estar escondendo um tesouro.#$e#Rápido, me dê uma pá!#$e#Relaxa, tô só brincando.$h",
  "Resort_Bar": "Gus fez um refresco roxo escuro para mim, para combinar com o meu cabelo. E é delicioso!$h",
  "Resort": "Que triste... o Willy falou que a gente tem que ficar na praia...$s#$b#Eu até trouxe minha espada...$s",
  "FlowerDance_Accept_Spouse": "M-mas... achei que você queria dançar com...$s#$b#Tô brincando! Claro que vou dançar com você. Eu te amo.$h",
  "FlowerDance_Decline": "Me sinto lisonjeada... mas vou ter que recusar. Desculpe.",
  "divorced": "O que você está fazendo aqui? Deixe-me em paz!$a",
  "dumped_Girls": "Não fale comigo!$a",
  "secondChance_Girls": "*suspiro*... Não consigo ficar com raiva de você, @. Vamos seguir com nossas vidas.$s",
  "breakUp": "Oh... Eu... eu entendo. Você me vê só como uma amiga...$s#$b#Acho que realmente não combinamos...$s",
  "Mon": "Ah, oi. Tirando uma folga do trabalho?",
  "Mon2": "Ah, oi!#$e#Você sempre vem ao cemitério? É um lugar tranquilo para passar um tempo sozinha.",
  "Tue": "Ugh... Não estou de bom humor agora.$s#$e#Já disse que não estou de bom humor... o que você quer?$a",
  "Tue2": "Aaah...$s#$e#Sei que os meus pais querem meu bem, mas às vezes eles não conseguem entender o meu ponto de vista. Será que nunca foram jovens?",
  "Wed": "Ei, . Peço desculpas antecipadas se eu disser algo mal educado. Eu não dormi muito bem noite passada.#$e#O que você quer?",
  "4": "Ah, oi!",
  "Thu": "#$1 Abigail1#Ah, não. Acho que meu pai vai cozinhar hoje à noite...$s#$e#Não estou com vontade de fazer nada hoje...$u",
  "Fri": "Nossa, acabei de perceber que é sexta-feira.$u#$e#Às vezes, perco totalmente a noção do tempo.",
  "Fri2": "Vamos todos para o saloon hoje à noite. É tipo uma tradição de sexta-feira, acho.",
  "Sat": "O ar fresco das montanhas é ótimo em um dia como este.$h#$e#Será que os sapos vão demorar para aparecer?",
  "Sun": "Ah, cara... Estou enrolando com meu dever de casa o fim de semana todo. Parece que vou ter que virar a noite outra vez...$s",
  "Sun2": "O que aconteceria se eu passasse a noite toda no cemitério?#$q 17/18 Sun_old#@, O que você acha que acontece conosco após a morte?#$r 17 0 Sun_17#Não faço ideia.#$r 18 40 Sun_18#Nós voltamos como fantasmas.#$r 17 0 Sun_17#Vamos para o céu.#$r 18 0 Sun_17#Nossos corpos energéticos vão para o plano astral.#$r 17 30 Sun_nothing#Nada. Só deixamos de existir.",
  "Sun_old": "$p 17#Parece que você acha que nada iria acontecer, certo?$u|Talvez aparecesse um fantasma maligno!",
  "Sun_17": "Hum... interessante...",
  "Sun_18": "Bem, essa é uma teoria interessante!$h",
  "Sun_nothing": "Sabe, isso não seria tão ruim.$8",
  "Wed2": "Ah, oi @. Tirando uma folga do trabalho?#$e#Eu também. Ah! Nada que exija esforço físico... só umas aulas na Internet que estou tendo.",
  "Tue4": "Oi, que bom ver você.$h#$e#Quero relaxar a minha cabeça por um tempo... como está o seu dia?",
  "Sat6": "Você veio ate aqui só para me ver? Que legal.$h#$e#Então... você já explorou as cavernas das montanhas?#$e#Interessante. Eu gostaria de ir lá um dia desses.$l",
  "Mon8": "... Ah, @! Ei!$h#$e#Quer sair um pouco? Aqui! Deixe-me ler a sua mão. Hi, hi, hi...$h",
  "Thu10": "Ei.$l#$e#Está parecendo que tem algo meio irreal ultimamente?$l#$b#Mas, no bom sentido.$h",
  "Fri6": "Os pássaros estavam cantando maravilhosamente hoje. Eles são inocentes demais para entender o futuro.#$e#É melhor ser como eles, não é?",
  "Event_VideoGame_Yes": "Ótimo! Tenho certeza de que você conseguirá passar dessa fase com facilidade.$h",
  "Event_VideoGame_No": "Hã? Ah... Acho que nunca vou conseguir passar dessa fase...$s",
  "Event_Grave1": "Viu? Então, você entende porque estou aqui fora!#$b#Morei no vale minha vida toda, mas nunca fiz nada memorável. Quero partir em uma aventura!$8",
  "Event_Grave2": "Claro. Também não quero matar ninguém. Só quero explorar o ambiente um pouco sem arriscar meu pescoço!#$b#Morei no vale a vida toda, mas nunca fiz nada memorável. Quero partir em uma aventura!$8",
  "Event_Grave3": "Ah, é porque sou uma garota... não é? Argh...$u^Por quê? Sou tão forte quanto você!$a#$b#Não sou uma princesinha indefesa... Posso tomar conta de mim mesma!$a#$b#Morei no vale minha vida toda, mas nunca fiz nada memorável. Quero partir em uma aventura!$8",
  "Event_Grave4": "Sério? Que surpreendente.$8#$b#Morei no vale a minha vida toda, mas nunca fiz nada realmente memorável. Quero partir em uma aventura!$8",
  "Event_Rain_1": "Sei...$8",
  "Event_Rain_2": "E... Achei que você apreciaria este ambiente sombrio.",
  "Event_Rain_3": "... Verdade.$8",
  "Event_Tragic_1": "É... Acho que está tudo certo na minha vida...$s",
  "Event_Tragic_2": "...!$h",
  "Event_Tragic_3": "Eu me sentiria melhor se pudesse acreditar nisso...#$b#Mas não posso.$s",
  "Event_Cave2_1": "@...$8",
  "Event_Cave2_2": "@... Estou bem.$8",
  "Event_Cave_1": "...tá.$8",
  "Event_Cave_2": "Acho que quando você tem algo a perder, é normal ter medo...$l",
  "Event_Cave_3": "Hã, certo. Desculpe.$9",
  "summer_1": "Chegou o verão. Mas, não é minha estação favorita.#$e#O ar é tão abafado que parece que estou boiando numa sopa.",
  "summer_Mon": "Meu porquinho-da-índia, o David, odeia esse tempo quente. Ele é problemático.",
  "summer_Tue": "Este ar está com um cheiro forte de mel e néctar o verão todo. Quase me dá tontura.$u",
  "summer_Wed": "Já começou a decorar sua casa? É o que eu faria se tivesse uma casa.",
  "summer_6": "Fui à praia ontem à noite, depois de escurecer...Às vezes dá pra ver luzes estranhas flutuando no mar.#$e#Ou será que foi um sonho que tive... Não parece mais ter sido real.",
  "summer_Thu": "Se eu soubesse usar uma espada, agora estaria explorando aquelas cavernas perto do lago da montanha. Provavelmente é bem fresquinho lá.",
  "summer_Thu4": "Ai! Espero não pegar um bronze neste verão.$s",
  "summer_Fri": "Acho que gostaria de ter um gato. Infelizmente, meu pai é alérgico a tudo.",
  "summer_Sat": "Mal posso esperar pelo outono... a brisa fresca da montanha, as pétalas vermelhas girando, o cheiro dos cogumelos... aaah...",
  "summer_Sun": "Você nunca tem vontade de sair por aí para explorar, @?#$q 25/26 summer_Sun_old#Certo... imagine que ganhou uma viagem. Para onde você iria?#$r 25 0 Sun_25#Para a praia#$r 26 30 Sun_26#Para uma caverna escura#$r 26 30 Sun_26#Para uma floresta velha e retorcida#$r 25 0 Sun_25#Para o Mega-Shopping Joja",
  "summer_Sun_old": "$p 25#Sim... mas você provavelmente não gostaria dos lugares que estou pensando...|Talvez sejamos vizinhos um dia. Acho que temos os mesmos gostos estranhos.$h",
  "Sun_25": "Hã... Acho que me entediaria rápido.",
  "Sun_26": "Isso! Isso parece maravilhoso.$h",
  "summer_Wed2": "Adoraria viver em uma velha casa no campo como você.#$b#O ranger do assoalho, o véu de poeira sussurrando através das vigas... Tem algo de especial em uma construção velha, não tem?",
  "summer_Tue4": "Você é um cara interessante, @. Estou feliz que tenha vindo para cá.$h^Você é uma moça interessante, @. Estou feliz que tenha vindo para cá.$h",
  "summer_Sat6": "Na verdade, estou me divertindo neste verão.$h#$e#É incrível como a visão de mundo de alguém pode mudar.",
  "summer_Mon8": "Eu achava a Vila Pelicanos meio sem graça, mas estou começando a amar algumas coisas aqui.$h",
  "summer_Thu10": "Você parece bem hoje.#$e#Acho que o ar fresco do verão é muito bom para a pele, não acha? Hum...$l",
  "summer_Fri10": "Você não se sente sozinho na fazenda?^Você não se sente sozinha na fazenda?",
  "fall_1": "Ah... O outono chegou!$h#$e#Estava ficando cansada do verão.",
  "fall_Mon": "Preciso esticar minhas pernas e pegar um ar fresco hoje.",
  "fall_Tue": "$d joja#Tento ajudar na loja na maior parte do tempo. Mas os negócios estão muito ruins desde que o Mercado Joja abriu.|Desde que o Mercado Joja nossa loja está indo muito bem!$h",
  "fall_Wed": "Mal posso esperar para ver umas abóboras este ano.$h#$e#O festival da Noite dos Espíritos acontece no fim da estação. É bem mais modesto em comparação com o da Cidade de Zuzu, mas para uma cidade como esta, é muito divertido.",
  "fall_Thu": "#$1 AbigailHAND#Na noite passada, sonhei que minha mão esquerda tinha se transformado em %noun gigante. Será que isso significa alguma coisa?#$e#%Abigail não parece estar interessada em conversar agora.",
  "fall_Sat": "$d cc#Não consigo acreditar que você arrumou aquele velho Centro Comunitário sozinho. Que impressionante!|Tem um espantalho na sua fazenda?",
  "fall_Sun": "Huuum... o que eu deveria fazer hoje à noite?#$q 27/28 fall_Sun_old#Estava pensando em pintar o cabelo de novo... o que você acha?#$r 27 10 Sun_27#Pinte de preto.#$r 27 10 Sun_27#Por que não loiro?#$r 27 20 Sun_WildColor#Que tal rosa?#$r 28 0 Sun_28#Gosto do seu cabelo do jeito que é!",
  "fall_Sun_old": "$p 27#Ia tingir meu cabelo mas mudei de ideia.|Sim? O que foi?",
  "Sun_27": "Não tem como errar com essa escolha, né?#$e#Vou pensar.",
  "Sun_28": "É óbvio que você ia dizer isso.$u",
  "Sun_WildColor": "É sempre me divirto com você.$h",
  "fall_Wed2": "Você está plantando abóboras na sua fazenda este ano?#$e#Guarde uma para mim!$h",
  "fall_Tue4": "Posso discutir muito com meus pais, mas sei que eles só estão cuidando de mim. Eles estão fazendo o que acham o melhor para mim.$s#$b#Não sei porque estou contando isso para você. Não conte para ninguém.$8",
  "fall_Sat6": "Oi.$h#$e#O seu cabelo está legal hoje... você fez algo diferente?",
  "fall_Mon8": "Sabe, eu me vejo como uma fazendeira um dia...#$e#Mas como isso aconteceria? Hi, hi.$l",
  "fall_Thu10": "Tive um sonho interessante na noite passada e você estava nele.#$e#Foi um sonho bom.$h",
  "fall_Fri6": "Gostaria que a estação durasse um pouco mais.$8#$e#Quando chega no auge da estação, quase me sinto uma criança novamente.",
  "fall_Fri10": "Geralmente me sinto sozinha nessa época do ano, mas não mais.$l#$e#@, quais são seus planos para o futuro?",
  "winter_1": "Bem, o outono acabou...$s#$e#Mas também gosto do inverno!$h",
  "winter_Mon": "Está frio demais para sair.#$e#Mas adoro fazer um capanga de neve.$h",
  "winter_Tue": "Não seria bom tomar uma xícara de chocolate quente agora?",
  "winter_Wed": "Oi. É chato ser fazendeiro durante o inverno?",
  "spring_12": "Com certeza vou caçar ovos amanhã. Você vai?",
  "spring_23": "Bem, amanhã é dia da Dança das Flores. Gosto de dançar, mas me fazem usar um vestido branco horroroso...$s",
  "winter_7": "Mal posso esperar para fazer um Homem de Neve amanhã.",
  "fall_26": "Vejo você amanhã no festival da Véspera dos Espíritos? Procure por mim no labirinto mal assombrado.$h",
  "summer_10": "Todos estão ansiosos pelo Luau amanhã. E um pouco nervosos também, levando em conta que o Governador estará lá.",
  "summer_27": "Você não pode perder o festival de amanhã! Será uma das maiores maravilhas do vale.",
  "winter_24": "Vou me entupir de molho de oxicoco!$h",
  "winter_Thu": "Mais um ano está acabando.#$e#Passou tão rápido, não é mesmo?$s",
  "winter_Fri": "Uma coisa que aprendi morando aqui... todo mundo olha para você se você parece diferente.",
  "winter_Sat": "O fim de semana chegou!#$e#Isso significa que posso jogar duas vezes mais videogames!$h#$e#Tchau.",
  "winter_Sun": "Ah, oi.#$q 29/30 winter_Sun_old#Eu fiz estes dois desenhos. O que você acha?#$r 29 20 Sun_29#Gosto da ilha com a selva e do tigre.#$r 30 5 Sun_30#Gosto do orc com o machado.#$r 29 -50 Sun_Bad#Não gosto de nenhum deles.",
  "winter_Sun_old": "$p 29#Lembra dos desenhos que mostrei a você um tempo atrás? Joguei fora acidentalmente.$s|Lembra do desenho que mostrei a você de um orc? Enviei para uma competição on-line e ganhei 50 ouros!$h",
  "Sun_29": "Ah, é? Acho que isso faz sentido.",
  "Sun_30": "Fico feliz. Que vergonha alheia ver você compartilhando sua arte com os outros! Mas acho que você e eu pensamos parecido.",
  "Sun_Bad": "Que maldade! Por que você machuca meus sentimentos assim? Como você é insensível!$s",
  "winter_Wed2": "Oi. Se não tiver nada para fazer, sempre pode ficar no meu quarto.#$e#Desde que eu não esteja me trocando, é claro!",
  "winter_Tue4": "Que frio! Gostaria de compartilhar uma xícara de chocolate quente com você.$h",
  "winter_Sat6": "Ando sonhando acordada bastante ultimamente...#$e#Ah! Quer saber com o que? Bem...$u#$b#É segredo.$h",
  "winter_Thu10": "Mais um ano está acabando...#$b#Mas foi um ótimo ano, não foi?$h",
  "winter_Wed6": "Deve ser ótimo não ter que se preocupar com a lavoura nesta época do ano.#$e#Isso significa que você pode sair comigo com mais frequência!$h",
  "winter_Fri10": "@, tem algo que quero contar para você.#$e#É que... bem... hã... suas botas! Elas, hã... parecem estar muito limpas. *Gulp*...#$e#É só isso... *Aaah...*$s",
  "Wed4": "Não consigo confiar em uma pessoa que não ama animais...#$e#Oh, não se preocupe! Eu sei que você ama animais!$h"
}