{
  "Introduction": "Ó, valóban... Hallottam, hogy valaki a régi farmra költözik.#$e#Kicsit sajnálom. Mindig is szerettem felfedezőutakra menni azokon a nagy elhagyott földeken. $9",
  "FlowerDance_Accept": "Hé, persze. Csináljuk! Majd együtt eshetünk zavarba.$h",
  "AcceptBirthdayGift_Positive": "Hé, emlékeztél a születésnapomra... Köszönöm, @! Ez nagyon szép!$h",
  "AcceptBirthdayGift_Negative": "Hé, emlékeztél a születésnapomra... Köszönöm, @!$h#$b#Ó, ez, öhm... *szimat*... mi ez?$s",
  "AcceptGift_(O)StardropTea": "Váó... a színe olyan csodálatos, akár az ametisztnek. Köszönöm!",
  "AcceptGift_(TR)BasiliskPaw": "Undorító... Imádom!$h",
  "AcceptGift_(O)SkillBook_4": "Hé, ez a kedvenc magazinom! Apám nem engedi, hogy előfizessek rá, szóval ehhez hasonló módon kell beszereznem a feketepiacon...$h",
  "AcceptGift_(O)Book_Void": "Tyűha, milyen ijesztő kinézetű könyv... Imádom!#$b#*Lapoz* *lapoz* *lapoz*... Óóóh... Tele van szörnyekkel...$h#$b#Át kell tanulmányoznom, mielőtt lemennék a barlangokba... Köszönöm!",
  "AcceptGift_(O)109": "Tyűha... Ezt meg hol találtad? Lenyűgöző a kivitelezése...#$b#Kissé rozsdás ahhoz, hogy használjam, de bekerül a gyűjteményembe.",
  "AcceptGift_(O)119": "Ez elgondolkodtató... Több ezer évvel ezelőtt lehet, hogy volt egy kicsi lila hajú barlangi nő, aki ezen sípon játszott, akárcsak én.#$b#...Először meg kell mosnom, mielőtt a számhoz emelném.$h",
  "AcceptGift_(O)66": "$c 0.5#Váó... ez pont az én színem! Köszönöm, @!$h#Köszönöm! Ez a kedvenc kövem. Annyira szép.",
  "GreenRain": "Szét akarok nézni és felfedezgetni, de látom, hogy anyám kissé aggódik. Nem akarom őt tovább stresszelni.",
  "GreenRainFinished": "És csak úgy hirtelenjében minden visszaállt a régi kerékvágásba. Varázslatos!$h",
  "GreenRain_2": "Láttad azt a sok őrült fát a város körül? Minden olyan másnak tűnik... Mintha egy tündérvilágba kerültünk volna.",
  "cc_Begin": "Ne szólj senkinek, de tegnap este belopóztam a régi közösségi központba... szerintem kísértetjárta hely!",
  "AcceptGift_(O)279": "Ó, váó... @! Biztos, hogy ezt nekem akarod adni? Ez annyira ritka!#$b#Be kell vallanom, már most csorog a nyálam...$h",
  "mineArea_10_oneday": "Úgy hallottam, hogy felfedezgeted a régi bányákat. Az mókásan hangzik!$h#$e#...Én még gyűjtöm a bátorságot, hogy lemenjek oda...$s",
  "eventSeen_733330_memory_oneday": "Sam és Sebastian megkértek rá, hogy doboljak a bandájukban... Még sohasem doboltam, de valójában egészen mókás.#$e#Meg kell tanulnod a különböző ritmusokra mozgatni a végtagjaidat, akár mindet egyszerre. Úgy érzem mintha kitágult volna az agyam.$h",
  "eventSeen_1_memory_oneweek": "Hé, végre sikerült teljesítenem a Journey Of The Prairie King első pályáját! Sokat segített, ahogy téged néztelek.",
  "eventSeen_2_memory_oneday": "Sebastian említette, hogy az este vacsora közben furcsa zenét hallott...#$e#Nem mondtam el neki, hogy mi voltunk azok! Úgy gondoltam jobb ha rejtélynek hagyjuk a dolgot.$h",
  "eventSeen_3": "A lelkeknek saját akaratuk van...$l",
  "wonEggHunt": "Jól érzed magad a tojásvadászat miatt, ugye? Nos, jövőre már nem leszel ilyen szerencsés...$u",
  "wonEggHunt_memory_oneyear": "Még mindig mérges vagyok rád, amiért tavaly legyőztél a tojásvadászaton. Jobb lesz ha elkezdesz gyakorolni...",
  "dating_Abigail": "%Abigail elpirult, de boldognak tűnik.",
  "dating_Abigail_memory_oneday": "...Cuki vagy.$l",
  "dating_Abigail_memory_oneyear": "Öhm... @? Már vagy egy éve randizunk. Haladunk valamerre?$s",
  "dating_Sebastian_memory_oneday": "Hallottam, hogy te és Sebastian randizni kezdtetek... Nem tudtam, hogy van köztetek valami...$6",
  "dating_Sam": "Hé, hallottam, hogy te és Sam együtt vagytok... Ő egy nagyszerű fickó!$h#$e#Már régóta barátok vagyunk. Jobb lesz, ha jól bánsz vele, különben megtapasztalod a rosszabbik énemet!",
  "married_Sebastian": "Gratulálok a házasságodhoz! Gondolom ez azt jelenti, hogy Sebastian nem fog beköltözni a városba, ahogy mindig is beszélt róla.$6#$b#Az jó lenne. Kissé szomorú volna, ha soha többé nem láthatnám őt. Mindig is jó barátok voltunk.$6",
  "married_Sam": "Haha... El se hiszem, hogy Sam megházasodott. Ki hitte volna?$h#$e#A viccet félretéve, szerintem valamikor remek apa lesz belőle.",
  "movieTheater": "Hallottad, hogy van egy új mozi a városban? Izgatottan várom, hogy megnézhessem!$h",
  "Resort_Entering": "Remélem egy sellő majd meglátogatja a strandot.",
  "Resort_Leaving": "Megkérdezem Willyt, hogy visszafelé mehetünk-e a festői útvonalon.",
  "Resort_Leaving_2": "Talán visszafelé láthatunk egy tengeri szörnyet.",
  "Resort_Shore": "A strand nem rossz, de hamar unalmassá válik. Inkább néznék be abba a sötét dzsungelbe, vagy a vulkánhoz!",
  "Resort_Shore_2": "Hmm, szerinted betudnám csempészni a tengerimalacomat a szigetre?#$e#Áh, David valószínűleg amúgy se tud olyan jól úszni.$h",
  "Resort_Umbrella": "Nagyon könnyen leég a bőröm. Szóval egy ideig ezen esernyő alatt fogok maradni.#$e#Szeretem, ha árnyékban vagyok. A túl sok napozástól elszédülök.",
  "Resort_Umbrella_2": "Hé @, akarsz velem homokvárat építeni?#$e#Tulajdonképpen egy homokkazamata sokkal menőbb volna!$h",
  "Resort_Umbrella_3": "Hé @, szerinted te tudnál tutajt építeni?#$e#Láttam pár menő szigetet errefelé jövet, amiket szívesen meglátogatnék.",
  "Resort_Wander": "Egy ilyen nagy sziget biztos rejt magában pár elásott kincset.#$e#Gyorsan, szerezz nekem egy ásót!#$e#Nyugi, csak vicceltem.$h",
  "Resort_Bar": "Gus egy sötétlila üdítőt adott nekem, ami illik a hajszínemhez. Remek az íze!$h",
  "Resort": "Fenébe... Willy mondta, hogy a strandon kell maradnunk...$s#$b#Pedig hoztam a kardomat meg minden mást is...$s",
  "FlowerDance_Accept_Spouse": "D... De... Én mással akartam volna...$s#$b#Csak viccelek! Hát persze, hogy táncolni fogok veled! Szeretlek.$h",
  "FlowerDance_Decline": "Hízelgő... De vissza kell utasítsalak. Bocsánat!",
  "divorced": "Mit keresel itt? Csak hagyj békén!$a",
  "dumped_Girls": "Ne szólj hozzám!$a",
  "secondChance_Girls": "*sóhaj*... Nem lehetek örökké dühös rád, @. Csak haladjunk tovább az életünkkel.$s",
  "breakUp": "Óh... Én... Én megértem. Te csak barátként tekintesz rám...$s#$b#Azt hiszem nem voltunk jó párosítás...$s",
  "Mon": "Óh, szia. Kicsit pihenteted a munkádat?",
  "Mon2": "Óh, helló!#$e#Szoktad látogatni a temetőt? Nyugalmas hely egy kis magányhoz.",
  "Tue": "Uhhh... Nincs túl jó kedvem.$s#$e#Most mondtam, hogy rossz kedvem van... Mit akarsz?$a",
  "Tue2": "...*sóhaj*...$s#$e#Tudom, hogy a szüleim csak jót akarnak, de néha nem értik meg az én nézőpontomat. Ők sosem voltak fiatalok?",
  "Wed": "Szia. Előre is elnézést ha valami sértőt mondanék. Nem aludtam jól tegnap este.#$e#Mit szeretnél?",
  "4": "Óh, szia!",
  "Thu": "#$1 Abigail1#Jaj ne, azt hiszem ma este apu csinálja a vacsorát...$s#$e#Nem hiszem, hogy ma bármit is csinálni fogok...$u",
  "Fri": "Húha, most jöttem rá, hogy már péntek van. $u#$e#Néha teljesen elvesztem az időérzékem.",
  "Fri2": "Ma este mindannyian a szalonban leszünk. Azt hiszem ez amolyan péntek esti szokás nálunk.",
  "Sat": "A friss hegyi levegő csodálatos egy ilyen napon.$h#$e#Azon tűnődök, hogy hamarosan megjelennek-e a békák.",
  "Sun": "Fenébe... Megint csak halogattam a házi feladatot egész hétvégén. Úgy néz ki újabb éjszakázásnak nézek elébe...$s",
  "Sun2": "Arra gondoltam, mi lenne ha egy egész éjszakát a temetőben töltenék?#$q 17/18 Sun_old#@, mit gondolsz, mi történik velünk miután meghalunk?#$r 17 0 Sun_17#Nem tudom.#$r 18 40 Sun_18#Ijesztő szellemként térünk vissza.#$r 17 0 Sun_17#A mennybe jutunk.#$r 18 0 Sun_17#Energiatestünk áthatol az asztrális síkba.#$r 17 30 Sun_nothing#Semmi. Csak megszűnünk létezni.",
  "Sun_old": "$p 17#Gondolom úgy hiszed, hogy semmi nem történne, igaz?$u|Talán megjelenne egy gonosz szellem!",
  "Sun_17": "Hmm, érdekes...",
  "Sun_18": "Nos, ez egy érdekes elmélet!$h",
  "Sun_nothing": "Tudod, az nem is lenne olyan rossz.$8",
  "Wed2": "Ó, szia @. Szünetet tartasz a nagy munka közben?#$e#Én is épp pihenek. Ja, semmi megterhelő... csak internetes leckéket veszek.",
  "Tue4": "Szia, örülök, hogy látlak!$h#$e#Egy kicsit jó lenne elterelni a figyelmem... milyen napod van?",
  "Sat6": "Egész idáig jöttél, hogy meglátogass? Milyen kedves.$h#$e#Jártál már a hegyi barlangokban?#$e#Érdekes. Egy napon majd én is szeretném megnézni őket.$l",
  "Mon8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Emlékszem arra, mikor először bejöttél a városba, és kissé szomorú voltam, hogy abból a régi erdőből farm lesz. De most nagyon boldog vagyok, hogy ide jöttél!$h|...Ó, @! Szia.$h#$e#Nem szeretnél maradni egy kicsit? Gyere! Hadd olvassak a tenyeredből. *kacag* $h",
  "Thu10": "Helló.$l#$e#Minden olyan valótlannak tűnik mostanság, nem gondolod?$l#$b#Nem rossz értelemben véve.$h",
  "Fri6": "A madarak ma boldogan csiripeltek. Túl egyszerűek, hogy megértsék a jövőt.#$e#Jobb olyannak lenni mint ők, nem igaz?",
  "Event_VideoGame_Yes": "Csúcs! Biztos vagyok benne, hogy könnyen letudod ezt a pályát.$h",
  "Event_VideoGame_No": "Ó? *sóhaj*... Szóval akkor sose fogok túljutni ezen a pályán...$s",
  "Event_Grave1": "Látod? Akkor te megérted, hogy miért vagyok itt.#$b#Egész életemben a völgyben éltem, de sosem csináltam semmi emlékezeteset. Kalandozni akarok!$8",
  "Event_Grave2": "Naná! Én sem akarok megölni semmit. Csak egy kis felfedezést szeretnék az életem kockáztatása nélkül!#$b#Egész életemben a völgyben éltem, de sosem csináltam semmi emlékezeteset. Kalandozni akarok!$8",
  "Event_Grave3": "Ó, csak azért, mert lány vagyok... igaz? Uhhh...$u^Miért? Vagyok olyan erős mint te!$a#$b#Nem holmi törékeny királylány vagyok... Tudok vigyázni magamra!$a#$b#Egész életemben a völgyben éltem, de sosem csináltam semmi emlékezeteset. Kalandozni akarok!$8",
  "Event_Grave4": "Tényleg? Ez érdekes.$8#$b#Egész életemben a völgyben éltem, de sosem csináltam semmi emlékezeteset. Kalandozni akarok!$8",
  "Event_Rain_1": "Értem...$8",
  "Event_Rain_2": "Ja... Gondolom te is olyan vagy aki értékeli ezt a komor légkört.",
  "Event_Rain_3": "...Ez igaz.$8",
  "Event_Tragic_1": "Hát... A saját életem azt hiszem rendben van...$s",
  "Event_Tragic_2": "...!$h",
  "Event_Tragic_3": "Jobban érezném magam ha elhihetném...#$b#De nem tehetem.$s",
  "Event_Cave2_1": "@...$8",
  "Event_Cave2_2": "@... Jól vagyok.$8",
  "Event_Cave_1": "...oké.$8",
  "Event_Cave_2": "Úgy hiszem ha van mit veszítened, a félelem normális dolog...$l",
  "Event_Cave_3": "...Izé, oké. Bocsi.$9",
  "summer_1": "Itt a nyár. Nem igazán a kedvenc évszakom.#$e#Olyan fülledt a levegő, úgy érzem mintha levesben lebegnék.",
  "summer_Mon": "A tengerimalacom, David, utálja ezt a meleg időt. Ilyenkor nyűgös.",
  "summer_Tue": "Egész nyáron tele van a levegő mézzel és nektárral. Szédítő érzés.$u",
  "summer_Wed": "Kidíszítetted a házad? Én is azt tenném, ha lenne saját házam.",
  "summer_6": "Tegnap sötétedés után lementem a partra... Néha furcsa fények mozognak a tenger felett.#$e#Vagy azt csak álmodtam... Már nem is tudom valós volt-e.",
  "summer_Thu": "Ha tudnám hogyan kell karddal bánni, most a hegyi tó melletti barlangokban kalandoznék. Ott biztosan kellemesen hűvös van.",
  "summer_Thu4": "Ehh, remélem idén nem barnulok le.$s",
  "summer_Fri": "Azt hiszem jó lenne egy cica. Sajnos apám nagyjából mindenre allergiás...",
  "summer_Sat": "Már várom az őszt... A hűvös hegyi szellőt, kavargó vörös szirmokat, a gombák illatát... *sóhaj*",
  "summer_Sun": "Van, hogy elragad a felfedezhetnék, @?#$q 25/26 summer_Sun_old#Oké... mondjuk, hogy nyertél egy nyaralást. Hova mennél?#$r 25 0 Sun_25#Tengerpartra#$r 26 30 Sun_26#Sötét barlangba#$r 26 30 Sun_26#Az öreg, benőtt erdőbe#$r 25 0 Sun_25#A Joja szupermarketbe",
  "summer_Sun_old": "$p 25#Én is... bár te valószinűleg nem szeretnéd azokat a helyeket amikre én gondolok...|Talán egy napon majd szomszédok leszünk. Mindkettőnknek hasonló, furcsa ízlése van.$h",
  "Sun_25": "Hmm. Abba hamar beleunnék.",
  "Sun_26": "Igen! Csodásan hangzik.$h",
  "summer_Wed2": "Szeretnék olyan régi farmon élni mint te.#$b#A padlódeszka csikorgása, a porfelhőcskék lassú szivárgása a tetőgerendákon keresztül... Van valami különleges a régi épületekben, nem igaz?",
  "summer_Tue4": "Érdekes pasi vagy, @. Örülök, hogy ideköltöztél.$h^Érdekes csaj vagy, @. Örülök, hogy ideköltöztél.$h",
  "summer_Sat6": "Igazából egész jól érzem magam ezen a nyáron.$h#$e#Vicces milyen hirtelen meg tud változni az ember szemlélete.",
  "summer_Mon8": "Nemrég még azt gondoltam Pelikán városról, hogy unalmas, de újabban kezdek megszeretni bizonyos dolgokat benne.$h",
  "summer_Thu10": "Húha, de jól nézel ki ma!#$e#Úgy értem, ez a nyári levegő igazán jót tesz az arcszínnek, nemde?... Heh...$l",
  "summer_Fri10": "Sose érzed magad magányosnak a farmon?",
  "fall_1": "Ah... Itt az ősz!$h#$e#Már kezdtem nagyon unni a nyarat.",
  "fall_Mon": "Szükségem van egy kis friss levegőre, ki kell nyújtóztatnom a lábaimat.",
  "fall_Tue": "$d joja#A legtöbb napon igyekszem segíteni a boltban. Nem megy olyan jól az üzlet mióta a JojaMart megnyílt.|Mióta a JojaMart bezárt, nagyon jól megy az üzlet!$h",
  "fall_Wed": "Alig várom, hogy láthassak némi tököt idén.$h#$e#A Lelkek Éjszakája fesztivált az évszak végén tartjuk. Nem olyan nagy szám, mint amit Zuzu városban láthatsz, de ilyen kis helyhez képest is nagyon klassz.",
  "fall_Thu": "#$1 AbigailHAND#Múlt éjjel azt álmodtam, hogy a bal kezem egy hatalmas %noun lett. Ez jelent valamit?#$e#%Abigail most nem szeretne beszélgetni.",
  "fall_Sat": "$d cc#Alig bírom elhinni, hogy egyedül rendbehoztad a Közösségi központot. Le vagyok nyűgözve!|Van madárijesztő a farmodon?",
  "fall_Sun": "Hmm... mit csináljak ma este?#$q 27/28 fall_Sun_old#Arra gondoltam megint befestem a hajam... mit gondolsz?#$r 27 10 Sun_27#Fesd feketére.#$r 27 10 Sun_27#Miért nem szőkíted be?#$r 27 20 Sun_WildColor#Mit szólnál a rágógumi rózsaszínhez?#$r 28 0 Sun_28#Nekem úgy tetszik ahogy van!",
  "fall_Sun_old": "$p 27#Be akartam festeni a hajam, de végül elvetettem az ötletet.|Igen? Mi az?",
  "Sun_27": "Az egy biztonságos döntés, ugye?#$e#Meggondolom.",
  "Sun_28": "Naná, hogy ezt mondod.$u",
  "Sun_WildColor": "Mindig is vicces voltál.$h",
  "fall_Wed2": "Termelsz idén tököt a farmon?#$e#Egyet tegyél félre nekem!$h",
  "fall_Tue4": "Lehet, hogy sokat vitázok a szüleimmel, de tudom, hogy csak vigyázni akarnak rám. Azt teszik, ami szerintük a legjobb.$s#$b#Nem tudom ezt miért mondom el neked. Ne add tovább senkinek!$8",
  "fall_Sat6": "Szia.$h#$e#Ma jól néz ki a hajad... változtattál valamit?",
  "fall_Mon8": "Tudod mit? Egy napon el tudnám képzelni magam gazdaként...#$e#De hogy is történne az meg? *kacag*$l",
  "fall_Thu10": "Érdekes álmom volt tegnap éjjel, te is benne voltál.#$e#Jó álom volt.$h",
  "fall_Fri6": "De jó lenne, ha tovább tartana az évszak!$8#$e#Amikor igazán nekikezd a szél, szinte ismét gyereknek érzem magam.",
  "fall_Fri10": "Általában egyedül érzem magam az évnek ezen szakában, de többé már nem.$l#$e#@, mik a terveid a jövőre nézve?",
  "winter_1": "Nos, vége az ősznek...$s#$e#De a telet is szeretem!$h",
  "winter_Mon": "Túl hideg van, hogy sok időt töltsünk kint.#$e#Azért szeretek hófilkót építeni.$h",
  "winter_Tue": "Jól jönne most egy forró, gőzölgő bögre kakaó, ugye?",
  "winter_Wed": "Szia. Unalmas télen gazdának lenni?",
  "spring_12": "Én biztosan benevezek a holnapi tojásvadászatra. És te?",
  "spring_23": "Nos, holnap lesz a virágtánc. A tánccal nincs bajom, de kötelező azt a buta fehér hacukát viselni...$s",
  "winter_7": "Már nagyon várom a holnapi hóember építést.",
  "fall_26": "Találkozunk holnap a Lelkek Éjszakájának fesztiválján? A kísértet útvesztőben megkereshetsz.$h",
  "summer_10": "Mindenki izgatott a holnapi Luau miatt. Talán kicsit feszült is, tekintettel arra, hogy a Kormányzó is itt lesz.",
  "summer_27": "Nem maradhatsz le a holnapi fesztiválról. Ez a völgy egyik leggyönyörűbb csodája.",
  "winter_24": "Holnap rengeteg vörös áfonya szószt fogok enni.$h",
  "winter_Thu": "Lassan megint vége az évnek.#$e#Olyan hamar eltelik, nem igaz?$s",
  "winter_Fri": "Egy dolog amit itt megtanultam... mindenki megbámul, ha másképp nézel ki.",
  "winter_Sat": "Hétvége van!#$e#Ez azt jelenti, hogy kétszer annyit játszhatok a videójátékokkal.$h#$e#Pá.",
  "winter_Sun": "Ó, helló.#$q 29/30 winter_Sun_old#Rajzoltam két képet. Mit gondolsz?#$r 29 20 Sun_29#A dzsungel sziget és a tigris tetszik.#$r 30 5 Sun_30#Az ork nagyon jó a csatabárddal.#$r 29 -50 Sun_Bad#Egyik sem tetszik.",
  "winter_Sun_old": "$p 29#Emlékszel azokra a rajzokra amiket régebben mutattam? Véletlenül kidobtam őket.$s|Emlékszel az orkos képemre? Beneveztem egy internetes versenyre és nyertem 50g-t!$h",
  "Sun_29": "Ó tényleg? Meg tudom érteni.",
  "Sun_30": "Örülök. Néha kínos lehet megosztani másokkal az alkotásaid. De úgy érzem, hogy te és én hasonló hullámhosszon vagyunk.",
  "Sun_Bad": "Goromba! Miért taposnál így bele a lelkembe? Olyan érzéketlen vagy!$s",
  "winter_Wed2": "Szia. Ha bármikor unatkozol, nyugodtan bejöhetsz a szobámba.#$e#Feltéve persze, hogy épp nem öltözködöm!",
  "winter_Tue4": "Olyan hideg van, bárcsak megoszthatnánk egy bögre forró kakaót.$h",
  "winter_Sat6": "Mostanság sokat álmodoztam...#$e#Ó! Szeretnéd tudni miről? Nos...$u#$b#...Az titok!$h",
  "winter_Thu10": "Mindjárt vége az évnek...#$b#De az idei év is jó volt, nem gondolod?$h",
  "winter_Wed6": "Jó lehet, hogy ilyenkor nem kell aggódni a termések miatt.#$e#Ez azt jelenti, hogy több időt tölthetsz velem!$h",
  "winter_Fri10": "@, valamit szeretnék elmondani neked...#$e#Csak tudod... hát... szóval... a cipőid! Hogy is mondjam... olyan tiszták... *nyel*#$e#Csak ennyi... *sóhaj*$s",
  "Wed4": "Nem tudok megbízni egy olyan emberben, aki nem szereti az állatokat...#$e#Óh, ne aggódj! Tudom, hogy te állatbarát vagy!$h"
}