{
  "Introduction": "А, точно... Я слышала, что кто-то переезжает на старую ферму.#$e#Жалко, конечно. Мне всегда так нравилось бродить по еe заросшим полям.$9",
  "FlowerDance_Accept": "Ага, давай. Потанцуем вместе. Вдвоем не так стыдно позориться.$h",
  "AcceptBirthdayGift_Positive": "Ой, ты помнишь о моем дне рождения... Спасибо, @! Очень мило!$h",
  "AcceptBirthdayGift_Negative": "Ой, ты помнишь о моем дне рождения... Спасибо, @!$h#$b#Ой, это, эм... *нюх*... Что это такое?$s",
  "AcceptGift_(O)StardropTea": "Ого... Какой красивый цвет, прямо аметист. Спасибо!",
  "AcceptGift_(TR)BasiliskPaw": "Отвратительно... Обожаю!$h",
  "AcceptGift_(O)SkillBook_4": "Эй, это же мой любимый журнал! Папа не разрешал на него подписываться, поэтому приходилось искать его на черном рынке...$h",
  "AcceptGift_(O)Book_Void": "Ух ты, какая жуткая книга... Обожаю!#$b#*листает страницы*... Ого... Да тут куча монстров...$h#$b#Почитаю ее перед походом в пещеры... Спасибо!",
  "AcceptGift_(O)109": "Воу... Это где такое нашлось? И с каким мастерством выполнено...#$b#Немного ржавое, но для коллекции самое то.",
  "AcceptGift_(O)119": "Ты только представь... Тысячи лет назад была пещерная женщина с фиолетовыми волосами, которая играла на этой самой флейте, прямо как я.#$b#...Перед тем, как играть на ней, нужно, конечно, ее помыть.$h",
  "AcceptGift_(O)66": "$c 0.5#Ух ты... Прямо мой цвет! Спасибо, @!$h#Спасибо! Это мой любимый камень. Он такой красивый.",
  "GreenRain": "Я хочу пойти поизучать дождь, но вижу, что мама переживает. Не хочу, чтобы она стрессовала.",
  "GreenRainFinished": "И вот все снова вернулось в норму. Волшебство какое-то!$h",
  "GreenRain_2": "Как тебе новые странные деревья, выросшие по всему городу? Все стало такое необыкновенное... Мы как будто в мире фей.",
  "cc_Begin": "Никому не говори, но я вчера вечером пролезла в старый клуб... Кажется, там привидения!",
  "AcceptGift_(O)279": "Ой, ух ты... @! Ты хочешь дать это мне? Это такая редкость!#$b#Скажу честно, у меня уже слюнки потекли...$h",
  "mineArea_10_oneday": "Слышала, тебя заметили в старых шахтах. Там, наверное, очень интересно!$h#$e#...А я все никак не наберусь смелости пойти туда сама...$s",
  "eventSeen_733330_memory_oneday": "Сэм и Себастиан попросили меня поиграть на барабанах в их группе... Я до этого никогда не играла, но оказалось, что это весело.#$e#Нужно учиться двигать руками одновременно в разном ритме. Я прямо чувствую, как у меня мозг растет.$h",
  "eventSeen_1_memory_oneweek": "Эй, я наконец-то прошла первый уровень «Путешествия Короля Прерий»! Я смотрела, как ты играешь, и научилась.",
  "eventSeen_2_memory_oneday": "Себастиан упоминал, что на днях слышал странную музыку за ужином...#$e#Я не сказала, что это были мы! Подумала, лучше держать это в тайне.$h",
  "eventSeen_3": "У духов тоже есть разум...$l",
  "wonEggHunt": "Повезло тебе вчера на охоте за яйцами, да? Что ж, в следующем году этого может не повториться...$u",
  "wonEggHunt_memory_oneyear": "Я все еще сержусь из-за того, что тебе удалось обойти меня в охоте за яйцами в том году. Так что начинай практиковаться...",
  "dating_Abigail": "%Щеки Абигейл горят, но она выглядит счастливой.",
  "dating_Abigail_memory_oneday": "...Ты ${такой^такая}$ милаха.$l",
  "dating_Abigail_memory_oneyear": "Эм... @? Мы встречаемся уже год. Мы планируем двигаться дальше?$s",
  "dating_Sebastian_memory_oneday": "Слышала, вы с Себастианом начали встречаться... Не думала, что у вас, ребят, все серьезно...$6",
  "dating_Sam": "Эй, я слышала, ты теперь с Сэмом... Он такой хороший!$h#$e#Мы с ним давно дружим. Так что не обижай его, а не то познакомишься с моей сердитой стороной!",
  "married_Sebastian": "Поздравляю с браком. Получается, теперь Себастиан не переедет в город, как он всегда говорил.$6#$b#Это ничего. Я бы расстроилась, если бы мы больше не увиделись. Мы с ним хорошие друзья.$6",
  "married_Sam": "Ха-ха. Поверить не могу, что Сэм теперь в браке. Кто бы мог подумать?$h#$e#А если серьезно, уверена, что однажды из него выйдет отличный отец.",
  "movieTheater": "Говорят, в городе открылся кинотеатр, да? Я так хочу туда сходить!$h",
  "Resort_Entering": "Надеюсь, что на пляж приплывет русалка.",
  "Resort_Leaving": "Я спрошу Вилли, сможем ли мы поплыть назад по живописному маршруту.",
  "Resort_Leaving_2": "Может, на обратном пути мы увидим морское чудище.",
  "Resort_Shore": "На пляже хорошо, но это все довольно быстро наскучивает. Я бы лучше прошлась по джунглям или поднялась на вулкан!",
  "Resort_Shore_2": "Хм, как думаешь, я смогу протащить на остров свою морскую свинку?#$e#Не, лучше не буду, Дэвид же совсем не умеет плавать.$h",
  "Resort_Umbrella": "Я очень легко сгораю на солнце. Так что я пока что лучше под зонтиком посижу.#$e#Мне нравится в теньке. От солнца у меня может закружиться голова.",
  "Resort_Umbrella_2": "Эй, @, хочешь построить со мной замок из песка?#$e#О, еще круче будет выкопать песочное подземелье!$h",
  "Resort_Umbrella_3": "Эй, @, а ты можешь построить плот?#$e#По пути сюда я приметила парочку крутых островков.",
  "Resort_Wander": "На таком большом острове уж точно должны быть сокровища.#$e#Скорее, достань мне лопату!#$e#Да расслабься, я просто шучу.$h",
  "Resort_Bar": "Гас сделал мне темно-фиолетовый освежающий напиток, как раз под цвет моих волос. Да и на вкус он отличный!$h",
  "Resort": "Блин... Вилли сказал, что нам лучше оставаться на пляже...$s#$b#А я тут свой меч притащила и все такое...$s",
  "FlowerDance_Accept_Spouse": "Н-но... Я хотела потанцевать с...$s#$b#Шучу! Конечно, я буду танцевать с тобой. Я тебя люблю.$h",
  "FlowerDance_Decline": "Я польщена... но придeтся сказать тебе «нет». Прости.",
  "divorced": "Что ты здесь делаешь? Оставь меня в покое!$a",
  "dumped_Girls": "Я с тобой не разговариваю!$a",
  "secondChance_Girls": "*вздыхает*... Не могу я на тебя больше злиться, @. Давай просто жить дальше.$s",
  "breakUp": "Ой... Мне... Все ясно. Ты просто хочешь остаться друзьями...$s#$b#Мне кажется, мы и правда не подходили друг другу...$s",
  "Mon": "О, привет. Отдыхаешь от работы?",
  "Mon2": "Ой, привет!#$e#Не ходишь ли на кладбище? Мирное местечко, если нужно побыть в одиночестве.",
  "Tue": "Уф... Я сейчас не в духе.$s#$e#Я же сказала, что не в духе... Чего тебе?$a",
  "Tue2": "... Эх...$s#$e#Я знаю, что родители желают мне только добра, но иногда они совершенно меня не понимают. Они что, никогда не были молодыми?",
  "Wed": "Привет. Заранее прости, если я ляпну что-нибудь грубое. Я сегодня не выспалась.#$e#Чего тебе?",
  "4": "О, привет.",
  "Thu": "#$1 Abigail1#Да нет, думаю, сегодня ужин готовит папа...$s#$e#Что-то не хочется мне сегодня ничего делать...$u",
  "Fri": "Ох, я только что поняла, что сегодня пятница.$u#$e#Иногда я совершенно теряюсь во времени.",
  "Fri2": "Сегодня вечером мы все соберeмся в салуне. Это что-то вроде нашей пятничной традиции.",
  "Sat": "Свежий горный воздух в такой день — это здорово.$h#$e#Интересно, скоро появятся лягушки?",
  "Sun": "Ну вот... Я все выходные откладывала домашку. Похоже, опять придeтся засесть на всю ночь...$s",
  "Sun2": "Интересно, что случится, если я проведу целую ночь на кладбище?#$q 17/18 Sun_old#@, как думаешь, что с нами будет после смерти?#$r 17 0 Sun_17#Понятия не имею.#$r 18 40 Sun_18#Мы вернeмся в этот мир жуткими привидениями.#$r 17 0 Sun_17#Мы попадeм в рай.#$r 18 0 Sun_17#Наши энергетические тела выйдут в астрал.#$r 17 30 Sun_nothing#Ничего. Мы просто перестанем существовать.",
  "Sun_old": "$p 17#Ты, наверное, думаешь, что ничего не будет, да?$u|Может, появится злой призрак!",
  "Sun_17": "Хм-м, интересно...",
  "Sun_18": "А что, интересная теория!$h",
  "Sun_nothing": "Знаешь, это было бы не так уж и плохо.$8",
  "Wed2": "О, привет, @. Отдыхаешь от трудов?#$e#Я тоже. А! Нет, труд не физический... Просто проходила онлайн-курсы.",
  "Tue4": "Привет, рада тебя видеть.$h#$e#Я пока просто хочу развеяться... Как твой день?",
  "Sat6": "Тебе же так далеко идти, и всe ради меня? Это мило.$h#$e#Ты не ходишь в горные пещеры?#$e#Интересно. Я и сама как-нибудь хочу туда заглянуть.$l",
  "Mon8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Помню, как впервые увидела тебя в городе: я тогда горевала, что старый лес срубят под фермерские поля. Но теперь я очень рада, что ты здесь!$h|...Ой, @! Привет.$h#$e#Не хочешь пройтись? Вот! Дай-ка погадать тебе на руке. *Хихикает* $h",
  "Thu10": "Привет.$l#$e#Тебе не кажется, что в последнее время всe какое-то нереальное?$l#$b#Нет, не в плохом смысле.$h",
  "Fri6": "Птички сегодня так радостно чирикали. Они слишком простые, чтобы понимать, что такое будущее.#$e#Быть ими гораздо лучше, правда?",
  "Event_VideoGame_Yes": "Здорово! Уверена, ты этот уровень запросто пройдeшь.$h",
  "Event_VideoGame_No": "Да? Эх... Значит, никогда мне не пройти дальше этого уровня...$s",
  "Event_Grave1": "Вот видишь! Значит, ты меня понимаешь.#$b#Я всю жизнь прожила в долине, но никогда ничего памятного не делала. Я хочу приключений!$8",
  "Event_Grave2": "Ага. И ничего убивать я не хочу. Я просто хочу немного посмотреть, что там, не рискуя головой!#$b#Я всю жизнь прожила в долине, но никогда ничего памятного не делала. Я хочу приключений!$8",
  "Event_Grave3": "А, это потому, что я девочка... Да? Пф-ф...$u^Почему? Я такая же сильная, как и ты!$a#$b#Я тебе не хрупкая принцесса какая-нибудь... Я могу за себя постоять!$a#$b#Я всю жизнь прожила в долине, но никогда ничего памятного не делала. Я хочу приключений!$8",
  "Event_Grave4": "Правда? Вот это сюрприз.$8#$b#Я всю жизнь прожила в долине, но никогда ничего памятного не делала. Я хочу приключений!$8",
  "Event_Rain_1": "Понятно...$8",
  "Event_Rain_2": "Ага... Тебе, пожалуй, должно понравиться такое мрачное окружение.",
  "Event_Rain_3": "...И то правда.$8",
  "Event_Tragic_1": "Ага... Думаю, у меня нормальная жизнь...$s",
  "Event_Tragic_2": "...!$h",
  "Event_Tragic_3": "Если бы я могла в это поверить, мне было бы легче...#$b#Но я не могу.$s",
  "Event_Cave2_1": "@...$8",
  "Event_Cave2_2": "@... Я в порядке.$8",
  "Event_Cave_1": "... Ладно.$8",
  "Event_Cave_2": "Думаю, когда у тебя есть что терять, то бояться — это нормально...$l",
  "Event_Cave_3": "... Эм, ладно. Прости.$9",
  "summer_1": "Лето пришло. Я не особо люблю это время года.#$e#Так душно, что кажется, будто я в супе плаваю.",
  "summer_Mon": "Моя морская свинка, Дэвид, просто ненавидит жаркую погоду. Он капризуля.",
  "summer_Tue": "Всe лето в воздухе сильно пахнет мeдом и нектаром. У меня голова кружится.$u",
  "summer_Wed": "Ты украшаешь свой дом? Если бы у меня был свой дом, я бы так и сделала.",
  "summer_6": "Вчера ночью я ходила на пляж. Иногда над морем качаются странные огоньки.#$e#А может, мне это только приснилось... Теперь это кажется мне таким нереальным.",
  "summer_Thu": "Если бы я владела мечом, я бы сейчас исследовала те пещеры, что у горного озера. Там, наверное, прохладно и здорово.",
  "summer_Thu4": "Фу, надеюсь, этим летом я не схлопочу себе загар.$s",
  "summer_Fri": "Мне иногда хочется, чтобы у меня была кошка. К сожалению, у папы аллергия на всe подряд.",
  "summer_Sat": "Я жду осень... Дует прохладный горный ветерок, в воздухе крутятся красные лепестки, пахнет грибами... Эх.",
  "summer_Sun": "Тебе никогда не хотелось отправиться куда-нибудь исследовать, @?#$q 25/26 summer_Sun_old#Ладно... Допустим, тебе достались оплачиваемые каникулы. Где ты их проведeшь?#$r 25 0 Sun_25#На пляже#$r 26 30 Sun_26#В тeмной пещере#$r 26 30 Sun_26#В дремучем лесу#$r 25 0 Sun_25#В мега-молле Джоджа",
  "summer_Sun_old": "$p 25#Мне вот хочется... Но туда, куда я хочу, не захочется тебе...|Может, когда-нибудь мы будем жить по соседству. Думаю, вкусы у нас одинаково странные.$h",
  "Sun_25": "Хм. Думаю, такое быстро наскучило бы.",
  "Sun_26": "Да! Звучит замечательно.$h",
  "summer_Wed2": "Я бы хотела жить в старом доме на ферме, как ты.#$b#Скрипучий пол, ветер гоняет пыль по чердаку... Есть в этом старом доме что-то особенное, правда?",
  "summer_Tue4": "Ты интересный парень, @. Я рада, что ты к нам переехал.$h^Ты интересная девушка, @. Я рада, что ты к нам переехала.$h",
  "summer_Sat6": "Это лето мне даже нравится.$h#$e#Забавно, как быстро может измениться человеческая точка зрения.",
  "summer_Mon8": "Раньше я думала, что город Пеликан скучноват, но в последнее время кое-что в нeм мне начинает нравиться.$h",
  "summer_Thu10": "Ого, здорово сегодня выглядишь.#$e#То есть, летний воздух хорошо влияет на цвет лица, правда?.. Хе...$l",
  "summer_Fri10": "Тебе не бывает одиноко на ферме?",
  "fall_1": "Ах... Вот и осень!$h#$e#Я уже так устала от лета.",
  "fall_Mon": "Нужно сегодня размять ноги и подышать свежим воздухом.",
  "fall_Tue": "$d joja#Я стараюсь помогать с магазином, когда могу. Правда, дела идут совсем неважно с тех пор, как открылся ДжоджаМарт.|С тех пор, как закрылся ДжоджаМарт, дела идут отлично!$h",
  "fall_Wed": "Я так жду, когда же в этом году появятся тыквы.$h#$e#Праздник Дня всех духов устраивают в конце осени. Праздник в нашем городе, конечно, не такой грандиозный, как в Зузу, но всe равно очень веселый.",
  "fall_Thu": "#$1 AbigailHAND#Мне сегодня приснилось, что моя левая рука — %noun гигантских размеров. Интересно, это что-то значит?#$e#%Похоже, Абигейл не хочет сейчас разговаривать.",
  "fall_Sat": "$d cc#Поверить не могу, что тебе удалось отремонтировать старый клуб в одиночку. Это впечатляет.|У тебя на ферме есть пугала?",
  "fall_Sun": "Хм-м... Чем бы заняться сегодня вечером?#$q 27/28 fall_Sun_old#Я подумала, что можно снова покраситься... Как думаешь, в какой цвет?#$r 27 10 Sun_27#Покрась волосы в чeрный.#$r 27 10 Sun_27#Почему бы не стать блондинкой?#$r 27 20 Sun_WildColor#Как насчeт цвета розовой жвачки?#$r 28 0 Sun_28#Мне нравится тот цвет, что у тебя сейчас!",
  "fall_Sun_old": "$p 27#Я собиралась покрасить волосы, но передумала.|Да? Что такое?",
  "Sun_27": "Безопасный выбор, наверное.#$e#Я подумаю.",
  "Sun_28": "Я так и думала, что ты это скажешь.$u",
  "Sun_WildColor": "Ты всегда найдeшь способ меня рассмешить.$h",
  "fall_Wed2": "Ты выращиваешь тыквы в этом году?#$e#Отложи одну мне!$h",
  "fall_Tue4": "Пускай я часто ссорюсь с родителями, но я знаю, что они просто обо мне заботятся. Они делают то, что считают лучшим для меня.$s#$b#Не знаю, зачем говорю тебе это. Никому не рассказывай.$8",
  "fall_Sat6": "Привет.$h#$e#У тебя сегодня такая крутая причeска... Новая?",
  "fall_Mon8": "Знаешь, я думаю, что могла бы стать когда-нибудь фермером.#$e#Но как такое может случиться? *Хихикает*$l",
  "fall_Thu10": "Мне сегодня приснился интересный сон с твоим участием.#$e#Хороший был сон.$h",
  "fall_Fri6": "Вот бы осень продлилась подольше.$8#$e#Когда поднимается ветер, я почти чувствую себя ребeнком.",
  "fall_Fri10": "Обычно в это время года мне бывает одиноко, но не в этот раз.$l#$e#@, какие у тебя планы на будущее?",
  "winter_1": "Вот и закончилась осень...$s#$e#Но зима мне тоже нравится!$h",
  "winter_Mon": "Просто на улице слишком холодно, лишний раз не погулять.#$e#Зато я люблю лепить снежных монстров.$h",
  "winter_Tue": "Сейчас было бы неплохо выпить горячую чашку какао, правда?",
  "winter_Wed": "Привет. Не скучно зимой на ферме?",
  "spring_12": "Я завтра обязательно буду участвовать в охоте за яйцами. А ты?",
  "spring_23": "Завтра будут Цветочные танцы. Танцы — это неплохо, но меня заставляют надевать дурацкое белое платье...$s",
  "winter_7": "Мне не терпится слепить завтра снеговика.",
  "fall_26": "Ты придeшь завтра вечером на фестиваль? Я буду в лабиринте с привидениями.$h",
  "summer_10": "Все радуются перед завтрашним луау. Может, даже волнуются, губернатор ведь приезжает.",
  "summer_27": "Ни за что не пропускай завтрашний праздник. Это будет одно из самых красивых чудес долины.",
  "winter_24": "Ох и наемся я завтра клюквенного соуса!$h",
  "winter_Thu": "Вот и ещe один год почти закончился.#$e#Время летит так быстро, да?$s",
  "winter_Fri": "Кое-что я поняла за то время, что здесь живу... На тебя будут глазеть, если ты выглядишь не как все.",
  "winter_Sat": "Выходные!#$e#Это значит, что я смогу играть в видеоигры в два раза дольше!$h#$e#Пока.",
  "winter_Sun": "Ой, привет.#$q 29/30 winter_Sun_old#Я вот тут нарисовала две картинки. Что думаешь?#$r 29 20 Sun_29#Мне нравится остров с джунглями и тигром.#$r 30 5 Sun_30#Мне нравится орк с секирой.#$r 29 -50 Sun_Bad#Мне обе не нравятся.",
  "winter_Sun_old": "$p 29#Помнишь, я тебе как-то показывала свои рисунки? Я их случайно выбросила.$s|Помнишь, я показывала тебе свой рисунок орка? Я отправила его на интернет-конкурс и выиграла 50 з.!$h",
  "Sun_29": "Да? Пожалуй, в этом есть смысл.",
  "Sun_30": "Я рада. Так неловко делиться своим творчеством с другими. Но я думаю, что наши с тобой вкусы совпадают.",
  "Sun_Bad": "Эй, что за дела! Зачем ты меня обижаешь? Как бестактно!$s",
  "winter_Wed2": "Привет. Если тебе вдруг будет скучно, можешь приходить ко мне в комнату.#$e#Если только я, конечно, не переодеваюсь!",
  "winter_Tue4": "Так холодно... Вот бы сейчас вместе выпить чашку горячего какао.$h",
  "winter_Sat6": "Я в последнее время много мечтаю...#$e#А? Тебе интересно, о чeм? Ну...$u#$b#... Это секрет.$h",
  "winter_Thu10": "Вот и ещe один год почти закончился...#$b#Но это был отличный год, ты так не думаешь?$h",
  "winter_Wed6": "Наверное, здорово, что в это время года не нужно возиться с растениями.#$e#Это значит, что мы чаще можем разговаривать!$h",
  "winter_Fri10": "@, я хочу тебе кое-что сказать...#$e#Просто... Эм... Ну... Твои ботинки! Они, э... Такие чистые... *Сглатывает*#$e#Это всe... Эх.$s",
  "Wed4": "Я не могу доверять тому, кто не любит животных...#$e#Ой, не переживай, я знаю, что ты их любишь!$h"
}