{
  "Introduction": "Ah, es verdad... Me habían dicho que alguien se iba a mudar a la vieja granja.#$e#En realidad es una pena. Me gustaba explorar esos campos salvajes en solitario.$9",
  "FlowerDance_Accept": "Hey, claro. Hagámoslo. Podemos pasar vergüenza juntos.$h",
  "AcceptBirthdayGift_Positive": "Hey, te has acordado de mi cumpleaños... ¡Gracias, @! ¡Es verdaderamente genial!$h",
  "AcceptBirthdayGift_Negative": "Hey, te has acordado de mi cumpleaños... ¡Gracias, @!$h#$b#Oh, es, uh... *sniff*... ¿qué es?$s",
  "AcceptGift_(O)StardropTea": "Guau... el color es tan bonito, como una amatista. ¡Gracias!",
  "AcceptGift_(TR)BasiliskPaw": "Asqueroso... ¡Me encanta!$h",
  "AcceptGift_(O)SkillBook_4": "Hey, ¡es mi revista favorita! Mi padre no me deja tener una suscripción, así que tengo que conseguirla en el mercado negro...$h",
  "AcceptGift_(O)Book_Void": "Guau, que libro tan espeluznante... ¡Me encanta!#$b#*Flip* *flip* *flip*... Ooh... Está lleno de monstruos...$h#$b#Tendré que estudiar esto antes de adentrarme en las cuevas... ¡Gracias!",
  "AcceptGift_(O)109": "Guau... ¿Dónde encontraste esto? La calidad es fascinante...#$b#Está demasiado oxidada como para usarla, pero la añadiré a mi colección.",
  "AcceptGift_(O)119": "Esto te hace pensar... Hace miles de años, probablemente había una pequeña cavernícola con cabello morado quien tocaba esta flauta, igual que yo.#$b#...Tendré que lavarla antes de llevármela a la boca.$h",
  "AcceptGift_(O)66": "$c 0.5#Guau... ¡es justo de mi color! ¡Gracias, @!$h#¡Gracias! Es mi piedra favorita. Es tan bonita.",
  "GreenRain": "Quiero ir a explorar, pero se nota que mi madre está algo preocupada. No quiero estresarla más.",
  "GreenRainFinished": "Y de repente, todo vuelve a la normalidad. ¡Cómo si fuera magia!$h",
  "GreenRain_2": "¿Has visto cuántos árboles raros hay por el pueblo? Todo se ve tan diferente... Siento como si estuviéramos en un mundo de hadas.",
  "cc_Begin": "No se lo digas a nadie, pero me colé en el antiguo centro comunitario anoche... ¡Creo que está encantado!",
  "AcceptGift_(O)279": "Oh, ¡Guau... @! ¿Seguro que me quieres dar esto? ¡Es tan extraordinario!#$b#Lo admito, se me hace la boca agua...$h",
  "mineArea_10_oneday": "He oido que has estado explorando las viejas minas. ¡Parece divertido!$h#$e#... Estoy buscando el corage para ir yo misma...$s",
  "eventSeen_733330_memory_oneday": "Sam y Sebastian me pidieron que tocara la batería en su grupo... Nunca había tocado la batería antes, pero es bastante divertido.#$e#Debes aprender a mover tus extremidades acorde a los diferentes ritmos, al mismo tiempo. Siento que mi cerebro está creciendo.$h",
  "eventSeen_1_memory_oneweek": "Hey, ¡finalmente he conseguido pasarme el primer nivel de Viaje del Rey de la Pradera! Verte jugar me ha ayudado mucho.",
  "eventSeen_2_memory_oneday": "Sebastian mencionó que escuchó una música extraña mientras cenaba...#$e#¡No le dije que éramos nosotros! Creí que era mejor mantenerlo en secreto.$h",
  "eventSeen_3": "Los espíritus tienen vida propia...$l",
  "wonEggHunt": "¿Te sientes bien por lo de ayer, eh? Bueno, el año que viene no tendrás tanta suerte...$u",
  "wonEggHunt_memory_oneyear": "Sigo molesta porque me venciste en la búsqueda del huevo el año pasado. Más te vale empezar a practicar...",
  "dating_Abigail": "%Abigail se está sonrojando, but she looks happpero parece feliz.",
  "dating_Abigail_memory_oneday": "...Eres adorable.$l",
  "dating_Abigail_memory_oneyear": "Uh... ¿@? Hemos estado saliendo durante casi un año. ¿Va a llegar esto a alguna parte?$s",
  "dating_Sebastian_memory_oneday": "He oido que tú y Sebastian habéis empezado a salir... No sabía que había algo entre vosotros.$6",
  "dating_Sam": "Hey, he oido que Sam y tú estáis juntos... ¡Es un buen chico!$h#$e#Hemos sido amigos durante mucho tiempo. Espero que te portes bien con él, ¡o verás mi lado negativo!",
  "married_Sebastian": "Felicidades por tu matrimonio. Supongo que esto significa que Sebastian no se mudará a la ciudad como siempre dijo.$6#$b#Eso está bien. Estaría algo triste si nunca lo volviese a ver. Siempre hemos sido buenos amigos.$6",
  "married_Sam": "Jaja... No puedo creer que Sam sea un hombre casado ahora. ¿Quién lo hubiera dicho?$h#$e#Bromas aparte, creo que será un gran padre algún día.",
  "movieTheater": "¿Has oido hablar sobre el nuevo cine del pueblo? ¡Estoy emocionada por ir a verlo!$h",
  "Resort_Entering": "Espero que una sirena visite la playa.",
  "Resort_Leaving": "Voy a preguntarle a Willy si podemos tomar la ruta de vuelta más escénica",
  "Resort_Leaving_2": "Puede que veamos un monstruo marino a la vuelta.",
  "Resort_Shore": "La playa está bien, pero aburre muy rápido. ¡Prefiero investigar esa oscura jungla!, ¡o el volcán!",
  "Resort_Shore_2": "Hmm, ¿crees que podría colar mi conejillo de indias en la isla?#$e#Nah, de todos modos David no es muy buen nadador.$h",
  "Resort_Umbrella": "Mi piel se quema muy fácilmente. Así que me quedare bajo este paraguas durante un rato.#$e#Me gusta la sombra. Mucho sol me marea.",
  "Resort_Umbrella_2": "Hey @, ¿quieres construir un castillo de arena conmigo?#$e#Más bien, ¡una mazmorra de arena será más guay!$h",
  "Resort_Umbrella_3": "Hey @, ¿crees que podrás construir una barcaza?#$e#He visto algunas islas en el camino hacia aquí que me gustaría visitar.",
  "Resort_Wander": "Una isla tan grande debe esconder un tesoro enterrado.#$e#Rápido, ¡Tráeme una pala!#$e#Relájate, estoy bromeando.$h",
  "Resort_Bar": "Gus me hizo un refresco morado oscuro, para que pegue con mi pelo. ¡Sabe genial!$h",
  "Resort": "Sorpresa... Willy dice que debemos quedarnos en la playa...$s#$b#Y yo he traido mi espada y todo...$s",
  "FlowerDance_Accept_Spouse": "Pe... Pero... Yo quería bailar con...$s#$b#¡Es broma! Claro que voy a bailar contigo. Te quiero.$h",
  "FlowerDance_Decline": "Es halagador... Pero voy a tener que negarme. Lo siento.",
  "divorced": "¿Qué haces aquí? ¡Déjame en paz!$a",
  "dumped_Girls": "¡Ni me hables!$a",
  "secondChance_Girls": "Ay... No puedo enfadarme contigo eternamente, @. Sigamos con nuestras vidas.$s",
  "breakUp": "Oh... Lo... Lo entiendo. Solo me ves como una amistad...$s#$b#Creo que nunca fuimos una buena pareja...$s",
  "Mon": "Oh, hola. ¿Tomándote un descanso?",
  "Mon2": "Oh, ¡hola!#$e#¿Vas alguna vez al cementerio? Es un sitio tranquilo para pasar un tiempo a solas.",
  "Tue": "Ugh... No estoy de buen humor ahora mismo.$s#$e#Te he dicho que no estoy de buen humor... ¿Qué quieres?$a",
  "Tue2": "*Sigh...* $s#$e#Sé que mis padres quieren lo mejor para mí, pero a veces son incapaces de entenderme. ¿Es que nunca han sido jóvenes?",
  "Wed": "Buenas. Perdona si hoy estoy un poco gruñona. No dormí mucho anoche.#$e#¿Qué quieres?",
  "4": "Oh, hola.",
  "Thu": "#$1 Abigail1#Oh, no. Creo que mi padre va a hacer hoy la cena...$s#$e#Hoy no me apetece hacer nada...$u",
  "Fri": "Guau, acabo de caer en que es viernes.$u#$e#A veces no sé en qué día vivo.",
  "Fri2": "Vamos a ir todos al Salón esta noche. Supongo que es una especie de tradición de los viernes.",
  "Sat": "El aire fresco de la montaña es agradable en un día así.$h#$e#Me pregunto si las ranas aparecerán pronto.",
  "Sun": "Ufff... Me he estado escaqueando de los deberes todo el fin de semana. Me va a tocar pasar otra noche en vela...$s",
  "Sun2": "Me pregunto qué pasaría si pasara la noche en el cementerio.#$q 17/18 Sun_old#@, ¿qué crees que pasa una vez nos morimos?#$r 17 0 Sun_17#No tengo ni idea.#$r 18 40 Sun_18#Nos convertimos en tétricos fantasmas.#$r 17 0 Sun_17#Nos vamos al cielo.#$r 18 0 Sun_17#La energía de nuestros cuerpos entra en el plano astral.#$r 17 30 Sun_nothing#Nada. Simplemente dejamos de existir.",
  "Sun_old": "$p 17#Supongo que tú crees que no ocurriría nada, ¿no?$u|¡Igual aparece un fantasma malvado!",
  "Sun_17": "Hmm, interesante...",
  "Sun_18": "¡Menuda teoría más interesante!$h",
  "Sun_nothing": "Pues eso no estaría tan mal.$8",
  "Wed2": "Ah, hola, @. ¿Descansando un rato?#$e#Yo también. ¡Oh! Nada físico... Unas clases online a las que asisto.",
  "Tue4": "¡Hola! Me alegro de verte.$h#$e#Quiero dejar de dar vueltas a las cosas... ¿Qué tal tu día?",
  "Sat6": "¿Te has pegado una excursión para verme? Qué detalle.$h#$e#¿Has ido por casualidad a explorar las cuevas de la montaña?#$e#Interesante. Me gustaría ir un día de estos.$l",
  "Mon8": "¡Oh, @! Hola.$h#$e#¿Quieres andar por ahí un rato? ¡Mira! Deja que te lea la mano. *Ji, ji* $h",
  "Thu10": "Hola.$l#$e#¿No tienes la sensación de que todo es irreal últimamente?$l#$b#Pero no en el mal sentido.$h",
  "Fri6": "Los pájaros hoy piaban la mar de felices. Son demasiado simples como para entender el futuro.#$e#Es mejor ser como ellos, ¿no crees?",
  "Event_VideoGame_Yes": "¡Genial! Seguro que te pasas este nivel en un abrir y cerrar de ojos.$h",
  "Event_VideoGame_No": "¿Oh? *Sigh...* Supongo que entonces no me lo voy a pasar nunca...$s",
  "Event_Grave1": "¿Lo ves? Entonces entiendes qué hago aquí.#$b#Llevo toda la vida en el valle, pero nunca he hecho nada digno de ser recordado. ¡Quiero embarcarme en una aventura!$8",
  "Event_Grave2": "Claro. Tampoco quiero matar nada. ¡Solo quiero explorar un poco sin jugarme el cuello!#$b#Llevo toda la vida en el valle, pero nunca he hecho nada digno de ser recordado. ¡Quiero embarcarme en una aventura!$8",
  "Event_Grave3": "Oh, es porque soy una chica... ¿No? Ugh...$u^¿Por qué? ¡Soy tan fuerte como tú!$a#$b#No soy una princesita frágil. ¡Sé cuidar de mí misma!$a#$b#Llevo toda la vida en el valle, pero nunca he hecho nada digno de ser recordado. ¡Quiero embarcarme en una aventura!$8",
  "Event_Grave4": "¿De verdad? Menuda sorpresa.$8#$b#Llevo toda la vida en el valle, pero nunca he hecho nada digno de ser recordado. ¡Quiero embarcarme en una aventura!$8",
  "Event_Rain_1": "Entiendo....$8",
  "Event_Rain_2": "Sí... Supongo que tú sabes apreciar este ambiente lúgubre.",
  "Event_Rain_3": "Es cierto...$8",
  "Event_Tragic_1": "Sí... Supongo que mi vida no está mal...$s",
  "Event_Tragic_2": "...!$h",
  "Event_Tragic_3": "Me sentiría mejor si pudiera creerlo...#$b#Pero no es así.$s",
  "Event_Cave2_1": "@...$8",
  "Event_Cave2_2": "@...Estoy bien.$8",
  "Event_Cave_1": "...Vale.$8",
  "Event_Cave_2": "Supongo que, cuando tienes algo que perder, es normal tener miedo...$l",
  "Event_Cave_3": "...Um, vale. Lo siento.$9",
  "summer_1": "Ya es verano. No es precisamente mi estación preferida.#$e#El aire está tan húmedo que me siento como si flotara en sopa.",
  "summer_Mon": "David, mi cobaya, no soporta este clima tan cálido. Es bastante quisquilloso.",
  "summer_Tue": "El aire está impregnado de miel y néctar todo el verano. Casi me marea.$u",
  "summer_Wed": "¿Has decorado ya tu casa? Si yo tuviera una, es lo que haría.",
  "summer_6": "Anoche fui a la playa... A veces se ven extrañas luces flotando sobre el mar.#$e#O a lo mejor solo lo he soñado... Ya no me parece real.",
  "summer_Thu": "Si supiera usar una espada, ya estaría explorando esas cuevas del lago de la montaña. Seguro que se está muy fresquito.",
  "summer_Thu4": "¡Oh, no! Espero no ponerme morena este verano.$s",
  "summer_Fri": "Ojalá pudiera tener un gato. Pero por desgracia, mi padre es alérgico a casi todo.",
  "summer_Sat": "Qué ganas de que llegue el otoño... La brisa fresca de la montaña, los remolinos de pétalos rojos, el olor a setas... *Sigh*",
  "summer_Sun": "¿No sientes la necesidad de salir a explorar, @?#$q 25/26 summer_Sun_old#Vale... Imagina que acabas de ganar unas vacaciones gratis. ¿Adónde irías?#$r 25 0 Sun_25#A la playa.#$r 26 30 Sun_26#A una cueva oscura.#$r 26 30 Sun_26#A un viejo y retorcido bosque.#$r 25 0 Sun_25#Al megacentro comercial de Joja.",
  "summer_Sun_old": "$p 25#Sí... Pero no creo que te gusten los sitios en los que estoy pensando...|A lo mejor algún día vivimos al lado. Tenemos gustos parecidos, y raros.$h",
  "Sun_25": "¿Eh? Se quedaría anticuado muy pronto.",
  "Sun_26": "¡Sí! Suena genial.$h",
  "summer_Wed2": "Me encantaría vivir en una cabaña antigua como tú.#$b#El crujido de la tarima, las nubes de polvo susurrando entre las vigas... Hay algo especial en los edificios antiguos, ¿no crees?",
  "summer_Tue4": "Eres un tío interesante, @. Me alegro de que vivas aquí.$h^Eres una chica interesante, @. Me alegro de que vivas aquí.$h",
  "summer_Sat6": "Mira, pues este verano me estoy divirtiendo.$h#$e#Es curioso lo rápido que puedes cambiar de opinión.",
  "summer_Mon8": "Pensaba que Pueblo Pelícano estaba un poco apagado, pero últimamente descubro cosas que me encantan.$h",
  "summer_Thu10": "Guau, estás genial hoy.#$e#O sea... El aire del verano es bueno para la salud, ¿no? Je...$l",
  "summer_Fri10": "¿No echas de menos algo de compañía en la granja?",
  "fall_1": "Ah... ¡Ya está aquí el otoño!$h#$e#Me estaba hartando ya del verano.",
  "fall_Mon": "Tengo que estirar las piernas y tomar aire fresco.",
  "fall_Tue": "$d joja#Intento ayudar en la tienda casi todos los días. El negocio va bastante mal desde que abrió MercaJoja.|¡Desde que MercaJoja cerró nos va genial en la tienda!$h",
  "fall_Wed": "No puedo esperar a ver las calabazas de este año.$h#$e#La víspera de los espíritus se celebra al final de la temporada. Es bastante sencilla comparada con la de Ciudad Zuzu, pero para un pueblo pequeño como el nuestro es muy divertida.",
  "fall_Thu": "#$1 AbigailHAND#Anoche soñé que mi mano izquierda se convertía en una especie de %noun gigante. ¿Significa eso algo?#$e#%Parece que a Abigail no le interesa hablar ahora mismo.",
  "fall_Sat": "$d cc#No me puedo creer que hayas arreglado por tu cuenta el viejo centro cívico. Estoy impresionada.|¿Tienes espantapájaros en tu granja?",
  "fall_Sun": "Hmm... ¿Qué hago esta noche?#$q 27/28 fall_Sun_old#Pensaba volver a teñirme el pelo... ¿Qué te parece?#$r 27 10 Sun_27#Tíñetelo de negro.#$r 27 10 Sun_27#¿Rubio, por ejemplo?#$r 27 20 Sun_WildColor#¿Qué tal rosa chicle?#$r 28 0 Sun_28#¡A mí me gusta como está!",
  "fall_Sun_old": "$p 27#Me iba a teñir el pelo, pero al final no.|¿Sí? ¿Qué pasa?",
  "Sun_27": "Supongo que es una elección bastante segura, ¿no?#$e#Ya lo pensaré.",
  "Sun_28": "¡Qué otra cosa ibas a decir!$u",
  "Sun_WildColor": "Siempre me haces reír.$h",
  "fall_Wed2": "¿Cultivas calabazas este año?#$e#¡Guárdame una!$h",
  "fall_Tue4": "A lo mejor discuto mucho con mis padres, pero sé que solo quieren lo mejor para mí. Hacen lo que creen que es lo mejor.$s#$b#No sé por qué te cuento esto. No se lo digas a nadie.$8",
  "fall_Sat6": "Hola.$h#$e#Llevas el pelo genial hoy... ¿Te has hecho algo distinto?",
  "fall_Mon8": "¿Sabes? Me imagino siendo granjera algún día...#$e#Pero, ¿qué podría hacer para convertirme en una? *Ji, ji*$l",
  "fall_Thu10": "Soñé algo interesante anoche. Tú también aparecías.#$e#Ha sido un buen sueño.$h",
  "fall_Fri6": "Ojalá esta estación durara un poco más.$8#$e#Cuando el viento sopla fuerte, es como si volviera a la infancia.",
  "fall_Fri10": "Solía sentirme sola en esta época del año, pero ya no.$l#$e#@, ¿qué planes tienes para el futuro?",
  "winter_1": "Bueno, se acabó el otoño...$s#$e#¡Pero el invierno también me gusta!$h",
  "winter_Mon": "Hace demasiado frío para salir mucho.#$e#Pero me gusta hacer monstruos de nieve.$h",
  "winter_Tue": "¿No te suena bien un chocolate caliente ahora mismo?",
  "winter_Wed": "Hola. ¿Es aburrido tener una granja en invierno?",
  "spring_12": "Mañana me apunto fijo a la búsqueda de huevos. ¿Y tú?",
  "spring_23": "Bueno, mañana es la danza floral. No me importa bailar, pero me hacen llevar un vestido blanco ridículo...$s",
  "winter_7": "Tengo ganas de hace un muñeco de nieve mañana.",
  "fall_26": "¿Vendrás a la víspera de los espíritus mañana? Búscame en el laberinto encantado.$h",
  "summer_10": "Todos están esperando el luau de mañana. Igual están un poco nerviosos también, porque viene el gobernador.",
  "summer_27": "No te puedes perder el festival de mañana. Es uno de los acontecimientos más bonitos del valle.",
  "winter_24": "Me voy a hinchar de salsa de grosellas mañana.$h",
  "winter_Thu": "Ya casi se acaba el año.#$e#Qué rápido pasa el tiempo, ¿no?$s",
  "winter_Fri": "Lo que he aprendido viviendo aquí es que... todo el mundo se te queda mirando si pareces diferente.",
  "winter_Sat": "¡Fin de semana!#$e#Eso significa que puedo jugar al doble de videojuegos.$h#$e#Adiós.",
  "winter_Sun": "Ah, hola.#$q 29/30 winter_Sun_old#He hecho estos dos dibujos. ¿Qué te parecen?#$r 29 20 Sun_29#Me gusta la isla con la selva y el tigre.#$r 30 5 Sun_30#Me gusta el orco con el hacha de batalla.#$r 29 -50 Sun_Bad#No me gusta ninguno.",
  "winter_Sun_old": "$p 29#¿Recuerdas los dibujos que te enseñé hace un tiempo? Los tiré sin querer.$s|¿Recuerdas el dibujo que te enseñé con el orco? ¡Lo presenté a un concurso online y gané 50o!$h",
  "Sun_29": "¿En serio? Supongo que tiene sentido.",
  "Sun_30": "Me alegro. Da vergüenza compartir tu arte con otros. Pero creo que tú y yo coincidimos en gustos.",
  "Sun_Bad": "¡Qué cruel! ¿Por qué hieres mis sentimientos así? ¡Qué poca sensibilidad!$s",
  "winter_Wed2": "Hola. Si algún día te aburres, puedes venir a mi habitación.#$e#¡Siempre que no me esté vistiendo, claro!",
  "winter_Tue4": "Qué frío hace, ojalá tuviéramos una taza de chocolate que compartir.$h",
  "winter_Sat6": "Últimamente sueño mucho despierta...#$e#¡Oh! ¿Quieres saber sobre qué? Bueno...$u#$b#Es un secreto...$h",
  "winter_Thu10": "Ya casi ha pasado otro año...#$b#Pero ha sido uno muy bueno, ¿no crees?$h",
  "winter_Wed6": "Debe de estar bien no tener cultivos de los que preocuparse en esta época.#$e#¡Y eso significa que tienes más tiempo para pasarlo conmigo!$h",
  "winter_Fri10": "@, hay algo que quiero decirte...#$e#Es que... um... bueno... ¡Tus botas! Están, uh... muy limpias... *Glups* #$e#Solo eso... *Sigh*$s",
  "Wed4": "No puedo confiar en alguien a quien no le gusten los animales...#$e#Oh, ¡no te preocupes! ¡Sé que eres amante de los animales!$h"
}