{
  "Introduction": "Ah oui, c'est vrai... J’ai entendu dire que quelqu'un allait emménager dans cette ancienne ferme.#$e#C’est dommage. Moi qui aimais bien explorer ces champs en friche.$9",
  "FlowerDance_Accept": "Hé, bien sûr. Pourquoi pas ? Nous pourrons être embarrassés ensemble.$h",
  "AcceptBirthdayGift_Positive": "Hé, tu t'es souvenu de mon anniversaire... Merci, @ ! C'est vraiment très gentil de ta part !$h",
  "AcceptBirthdayGift_Negative": "Hé, tu t'es souvenu de mon anniversaire... Merci, @ !$h#$b#Ho, c'est, euh... *renifle*... C'est quoi exactement ?$s",
  "AcceptGift_(O)StardropTea": "Wouah... la couleur est si belle, comme celle d'une améthyste. Merci !",
  "AcceptGift_(TR)BasiliskPaw": "Dégoûtant... J'adore ça !$h",
  "AcceptGift_(O)SkillBook_4": "Hé, c'est mon magazine préféré ! Mon père ne me laisse pas m'abonner, alors je dois me le procurer au marché noir...$h",
  "AcceptGift_(O)Book_Void": "Wouah, c'est un livre qui donne la chair de poule... J'adore !#$b#*tourne les pages*... Hoo... C'est plein de monstres...$h#Je vais devoir étudier tout ça avant d'aller dans les grottes... Merci beaucoup !",
  "AcceptGift_(O)109": "Wouah... Où as-tu trouvé ça ? Les finitions sont fascinantes...#$b#C'est un peu trop rouillé pour être utilisé, mais je l'ajouterai à ma collection.",
  "AcceptGift_(O)119": "Tu crois que c'est possible qu'il y ait des milliers d'années de cela, une petite femme des cavernes aux cheveux violets jouait probablement de cette flûte, tout comme moi.#$b#... Je devrais peut-être la laver avant de la porter à mes lèvres.$h",
  "AcceptGift_(O)66": "$c 0.5#Wouah... c'est ma couleur préférée ! Merci, @ !$h#Merci ! C'est ma pierre préférée. Elle est si belle.",
  "GreenRain": "J'ai envie d'aller explorer, mais je vois bien que ma mère est trop inquiète pour moi. Je ne veux pas ajouter à son stress.",
  "GreenRainFinished": "Et tout un coup, tout est redevenu normal. Comme par magie !$h",
  "GreenRain_2": "As-tu vu tous les arbres bizarres autour de la ville ? Tout a l'air si différent... J'ai l'impression d'être dans un monde de fées.",
  "cc_Begin": "Ne le dis à personne, mais je me suis faufilée dans l'ancien centre communautaire la nuit dernière... Je crois qu'il est hanté !",
  "AcceptGift_(O)279": "Ho, wouah... @ ! C'est pour moi ? Vraiment ? C'est tellement rare !#$b#Je dois admettre que j'en ai déjà l'eau à la bouche...$h",
  "mineArea_10_oneday": "J'ai entendu dire que tu as exploré les anciennes mines. Ça doit être très amusant !$h#$e#... J'essaye de me donner le courage d'y aller moi-même un de ces jours...$s\n",
  "eventSeen_733330_memory_oneday": "Sam et Sebastian m'ont demandé de jouer de la batterie dans leur groupe... Je n'ai jamais joué de la batterie auparavant mais je trouve ça amusant..#$e#Il faut apprendre à bouger les parties de son corps sur des rythmes différents, au même moment exact. J'ai l'impression que mon cerveau s'élargit.$h",
  "eventSeen_1_memory_oneweek": "Hé, j'ai enfin battu le premier niveau de l'aventure du roi de la prairie ! Te regarder jouer m'a beaucoup aidée.",
  "eventSeen_2_memory_oneday": "Sebastian m'a dit qu'il a entendu une musique étrange à l'heure du diner l'autre soir...#$e#Je ne lui ai pas dit que c'était nous ! Je pense qu'il valait mieux garder le mystère.$h",
  "eventSeen_3": "Les esprits ont un esprit qui leur est propre...$l",
  "wonEggHunt": "Tu dois avoir beaucoup de confiance en toi depuis hier ! Eh bien, l'année prochaine, tu n'auras pas autant de chance...$u",
  "wonEggHunt_memory_oneyear": "Je suis toujours en colère que tu m'aies battue à la chasse aux œufs l'année dernière. Tu ferais mieux de t'entraîner cette année...",
  "dating_Abigail": "%Abigaïl rougit, mais elle a l'air heureuse.",
  "dating_Abigail_memory_oneday": "... Tu es adorable.$l",
  "dating_Abigail_memory_oneyear": "Euh... @ ? Nous sortons ensemble depuis presque un an. Est-ce que notre relation est sérieuse ?$s",
  "dating_Sebastian_memory_oneday": "J'ai entendu dire que tu es en couple avec Sebastian... Je n'avais pas réalisé que vous aviez une relation...$6",
  "dating_Sam": "J'ai entendu dire que tu es en couple avec Sam... C'est vraiment un gars bien !$h#$e#Nous sommes amis depuis longtemps. Tu ferais mieux de le traiter correctement, ou tu auras affaire à moi !",
  "married_Sebastian": "Félicitations pour le mariage. J'imagine que ça signifie que Sebastian ne déménagera pas en ville comme il en a toujours parlé.$6#$b#C'est pas plus mal. Ça me rendrait un peu triste si je ne le revoyais plus jamais. Nous avons toujours été de bons amis.$6",
  "married_Sam": "Ha, ha... Je n'arrive pas à croire que Sam soit un homme marié, maintenant. Qui l'aurait cru ?$h#$e#Blague à part, je pense qu'il fera un bon père un jour.",
  "movieTheater": "As-tu entendu parler du nouveau cinéma en ville ? J'ai hâte d'y aller !$h",
  "Resort_Entering": "J'espère qu'une sirène visitera la plage.",
  "Resort_Leaving": "Je vais demander à Willy si nous pouvons reprendre la route touristique.",
  "Resort_Leaving_2": "Peut-être verrons-nous un monstre marin sur le chemin du retour.",
  "Resort_Shore": "J'aime bien la plage, mais ça devient vite ennuyeux. Je préfère aller découvrir cette jungle sombre ou le volcan !",
  "Resort_Shore_2": "Hmm, tu penses que je pourrais apporter discrètement mon cochon d'Inde sur l'île ?#$e#En faite, non. David ne doit probablement pas savoir nager de toute façon.$h",
  "Resort_Umbrella": "J'attrape des coups de soleil très facilement. Je vais donc rester sous ce parasol pendant un moment.#$e#J'aime rester à l'ombre. Trop de soleil m'étourdit.",
  "Resort_Umbrella_2": "Salut @, tu veux construire un château de sable avec moi ?#$e#En fait, il pourrait faire plus froid dans un donjon de sable !$h",
  "Resort_Umbrella_3": "Salut @, tu penses pouvoir construire un radeau ?#$e#J'ai vu quelques îles dans le coin qui ont l'air un peu plus froides que je veux visiter.",
  "Resort_Wander": "Une île aussi grande doit cacher un trésor enfoui.#$e#Vite, donne-moi une pelle !#$e#Détends-toi, je plaisante.$h",
  "Resort_Bar": "Gus m'a donné un rafraîchissement violet foncé à boire, assorti à la couleur de mes cheveux. C'était excellent !$h",
  "Resort": "Quel dommage... Willy dit que nous devons rester sur la plage...$s#$b#Et moi qui avais apporté mon épée...$s",
  "FlowerDance_Accept_Spouse": "M... Mais... je voulais danser avec...$s#$b#Je plaisante ! Bien sûr que je veux danser avec toi. Je t’aime.$h",
  "FlowerDance_Decline": "C’est très flatteur... mais non merci. Désolée.",
  "divorced": "Que fais-tu ici ? Laisse-moi tranquille !$a",
  "dumped_Girls": "Ne m’adresse pas la parole !$a",
  "secondChance_Girls": "*Soupir*... je ne peux pas rester en colère contre toi, @. Passons à autre chose.$s",
  "breakUp": "Oh... je... je comprends. Ce que tu ressens pour moi est purement platonique...$s#$b#Nous ne formons pas un bon couple de toute façon...$s",
  "Mon": "Oh, bonjour ! Tu fais une petite pause ?",
  "Mon2": "Oh, salut !#$e#Est-ce qu'il t'arrive d'aller au cimetière ? C’est un endroit paisible pour passer un peu de temps seul.",
  "Tue": "Je ne suis pas de bonne humeur en ce moment.$s#$e#J’ai dit que je n'étais pas de bonne humeur... Qu’est-ce que tu veux ?$a",
  "Tue2": "... *Soupir*...$s#$e#Je sais que mes parents ne veulent que mon bien, mais parfois, j'ai l'impression qu'ils ne me comprennent pas. C’est comme s’ils n'ont jamais été jeunes...",
  "Wed": "Hé. Je te présente toutes mes excuses si je ne suis pas très aimable. Je n’ai pas beaucoup dormi cette nuit.#$e#Qu’est-ce que tu veux ?",
  "4": "Oh, salut.",
  "Thu": "#$1 Abigail1#Oh, non ! Je crois que mon père va préparer le dîner ce soir...$s#$e#Je n’ai pas envie de faire quoi que ce soit aujourd’hui...$u",
  "Fri": "Waouh, je viens de réaliser qu'on était vendredi.$u#$e#Parfois, je perds totalement la notion du temps.",
  "Fri2": "Nous allons tous passer du temps au saloon ce soir. C’est un peu comme une tradition du vendredi.",
  "Sat": "L’air pur de la montagne est agréable aujourd'hui.$h#$e#Je me demande si les grenouilles vont bientôt se montrer.",
  "Sun": "Oh... j’ai repoussé mes devoirs tout le week-end. On dirait que je vais devoir faire une autre nuit blanche...$s",
  "Sun2": "Je me demande ce qui arriverait si je passais toute la nuit dans le cimetière ?#$q 17/18 Sun_old#@, que penses-tu qu’il nous arrive après notre mort ?#$r 17 0 Sun_17#Je n’en ai aucune idée.#$r 18 40 Sun_18#Nous revenons sous forme de fantômes effrayants.#$r 17 0 Sun_17#Nous allons au paradis.#$r 18 0 Sun_17#L’énergie de notre corps entre dans le plan astral.#$r 17 30 Sun_nothing#Rien. Nous cessons simplement d’exister.",
  "Sun_old": "$p 17#I guess you think nothing would happen, right?$u|Maybe a wicked ghost would appear!",
  "Sun_17": "Mmm... Intéressant...",
  "Sun_18": "C’est une théorie intéressante !$h",
  "Sun_nothing": "Ça ne serait pas si mal.$8",
  "Wed2": "Oh, salut @. Tu fais une petite pause ?#$e#Moi aussi. Oh ! Rien de physique... juste des cours  en ligne.",
  "Tue4": "Salut, je suis contente de te voir.$h#$e#J’ai envie de me changer un peu les idées... Comment se passe ta journée ?",
  "Sat6": "Tu as fait tout ce chemin pour me rendre visite ? C’est gentil de ta part.$h#$e#Alors, est-ce que tu as déjà exploré les grottes dans la montagne ?#$e#Intéressant. JJ'aimerais bien y aller aussi un de ces jours.$l",
  "Mon8": "Oh, @ ! Salut.$h#$e#Tu veux rester un peu avec moi ? Je vais te lire les lignes de la main. *Glousse*$h",
  "Thu10": "Salut.$l#$e#Tu n’as pas l’impression que tout semble étrange ces derniers temps ?$l#$b#Mais pas d’une mauvaise manière.$h",
  "Fri6": "Les oiseaux chantaient joyeusement aujourd’hui. Ils ont des cerveaux trop petits pour comprendre l’avenir.#$e#Il vaudrait mieux être comme eux, tu ne crois pas ?",
  "Event_VideoGame_Yes": "Génial ! Je suis sûre que tu termineras ce niveau sans aucune difficulté.$h",
  "Event_VideoGame_No": "Oh ? *Soupir*... Apparemment, je ne terminerai jamais ce niveau...$s",
  "Event_Grave1": "Tu comprends pourquoi je suis ici, alors.#$b#J’ai vécu dans la vallée toute ma vie, mais je n’ai jamais vraiment rien fait de mémorable. Je veux partir à l’aventure !$8",
  "Event_Grave2": "Bien sûr. Moi non plus je ne veux rien tuer. Je veux juste faire un peu d’exploration sans risquer ma vie !#$b#J’ai vécu dans la vallée toute ma vie, mais je n’ai jamais rien fait de mémorable. Je veux partir à l’aventure !$8",
  "Event_Grave3": "Oh, c’est parce que je suis une fille... n’est-ce pas ? Mmm...$u^Pourquoi ? Je suis aussi forte que toi !$a#$b#Je ne suis pas une petite princesse fragile... je peux me débrouiller toute seule !$a#$b#J’ai vécu dans la vallée toute ma vie, mais je n’ai jamais rien fait de mémorable. Je veux partir à l’aventure !$8",
  "Event_Grave4": "Vraiment ? C’est surprenant.$8#$b#J’ai vécu dans la vallée toute ma vie, mais je n’ai jamais rien fait de mémorable. Je veux partir à l’aventure !$8",
  "Event_Rain_1": "Je vois...$8",
  "Event_Rain_2": "Oui... Je suppose que tu es du genre à apprécier cette ambiance sombre.",
  "Event_Rain_3": "... C’est vrai.$8",
  "Event_Tragic_1": "Oui... Je suppose que ma vie n'est pas si mal...$s",
  "Event_Tragic_2": "...!$h",
  "Event_Tragic_3": "J'aimerais bien pouvoir y croire...#$b#Mais ce n’est pas le cas.$s",
  "Event_Cave2_1": "@...$8",
  "Event_Cave2_2": "@... Je vais bien.$8",
  "Event_Cave_1": "... d’accord.$8",
  "Event_Cave_2": "J'imagine qu'il est normal d'avoir peur quand on a quelque chose à perdre...$l",
  "Event_Cave_3": "...Mmm, d’accord. Désolée.$9",
  "summer_1": "L’été est arrivé, mais ce n’est pas vraiment ma saison préférée.#$e#L’air est si humide que j’ai l’impression de flotter dans de la soupe.",
  "summer_Mon": "Mon cochon d’Inde, David, déteste ce temps chaud. Il est un peu tatillon.",
  "summer_Tue": "L'air se remplit d'effluves de miel et de nectar pendant l'été. Ça me fait presque mal à la tête.$u",
  "summer_Wed": "Est-ce que tu as décoré ta maison ? Moi c'est ce que je ferais si j'avais une maison.",
  "summer_6": "Je suis allée à la plage hier soir, après la tombée de la nuit... Parfois, on peut voir d’étranges lumières se déplacer dans l'eau.#$e#Ou peut-être n'était-ce qu'un rêve... Ça ne me semble plus très réel.",
  "summer_Thu": "Si je savais utiliser une épée, j’irais explorer ces grottes près du lac dans les montagnes. Il y fait sans doute plus frais qu'ici.",
  "summer_Thu4": "J’espère ne pas bronzer cet été.$s",
  "summer_Fri": "J’aurais bien aimé avoir un chat. Malheureusement, mon père est allergique à presque tout.",
  "summer_Sat": "J'ai hâte d'être en automne... La brise des montagnes, les feuilles orangées qui virevoltent, l’odeur des champignons... *Soupir*",
  "summer_Sun": "As-tu déjà eu envie de partir faire de l’exploration, @ ?#$q 25/26 summer_Sun_old#Ok... imaginons que tu remportes des vacances tous frais payés. Où irais-tu ?#$r 25 0 Sun_25#La plage#$r 26 30 Sun_26#Dans une grotte sombre#$r 26 30 Sun_26#L’ancienne forêt#$r 25 0 Sun_25#Au centre commercial Joja",
  "summer_Sun_old": "$p 25#Oui... mais tu n'aimerais probablement pas les endroits auxquels je pense...|Nous serons peut-être voisins un jour. Je pense que nous avons les mêmes goûts étranges.$h",
  "Sun_25": "Euh. Je pense que ce serait vite lassant.",
  "Sun_26": "Oui ! Ça semble merveilleux.$h",
  "summer_Wed2": "J’aimerais vivre dans une vieille ferme comme toi.#$b#Les craquements du plancher, les lents panaches de poussière qui passent entre les poutres... Il y a quelque chose de spécial dans une vieille bâtisse, n’est-ce pas ?",
  "summer_Tue4": "Tu es un garçon très intéressant, @. Je suis contente que tu te sois installé ici.$h^Tu es une fille très intéressante, @. Je suis contente que tu te sois installée ici.$h",
  "summer_Sat6": "Au final, je m’amuse bien cet été.$h#$e#C'est drôle comme notre vision des choses peut changer.",
  "summer_Mon8": "Je pensais que Pélican Ville était un peu morne, mais récemment, je commence à aimer certaines choses dans ce village.$h",
  "summer_Thu10": "Waouh, tu as l'air en forme aujourd'hui.#$e#Je veux dire... cet air d’été est vraiment bon pour le teint, n’est-ce pas ? ... Hé...$l",
  "summer_Fri10": "Est-ce que tu ne souffres pas parfois de la solitude dans ta ferme ?",
  "fall_1": "Ah... l’automne est arrivé !$h#$e#Je commençais à en avoir assez de l’été.",
  "fall_Mon": "J’ai besoin de me dégourdir les jambes et de prendre un bon bol d’air frais aujourd’hui.",
  "fall_Tue": "$d joja#J’essaie d’aider au magasin presque tous les jours. Les affaires vont plutôt mal depuis l’ouverture du Marché Joja.|Depuis que le Marché Joja a fermé ses portes, nous nous débrouillons très bien au magasin !$h",
  "fall_Wed": "J’ai hâte de voir des citrouilles cette année.$h#$e#Le festival des esprits a lieu en fin de saison. Ce n'est pas aussi spectaculaire que les fêtes à Zuzu Ville, mais pour un petit village comme le nôtre, c’est très divertissant.",
  "fall_Thu": "#$1 AbigailHAND#Cette nuit, j’ai rêvé que ma main gauche s’était transformée en une gigantesque %noun. Est-ce que ça veut dire quelque chose ?#$e#%Abigail ne semble pas vouloir parler pour le moment.",
  "fall_Sat": "$d cc#Je n'arrive pas à croire que tu aies réparé ce vieux Centre Communautaire. Je suis vraiment impressionnée.|As-tu des épouvantails sur ta ferme ?",
  "fall_Sun": "Mmm... que vais-je faire ce soir ?#$q 27/28 fall_Sun_old#Je pensais à une nouvelle coloration de cheveux... Qu’en dis-tu ?#$r 27 10 Sun_27#Teins-les en noir.#$r 27 10 Sun_27#Pourquoi pas en blonde ?#$r 27 20 Sun_WildColor#Un joli rose bonbon ?#$r 28 0 Sun_28#J’aime bien tes cheveux comme ils sont !",
  "fall_Sun_old": "$p 27#J'allais me teindre les cheveux mais j'ai finalement changé d'avis.|Oui ? Qu'y a-t-il ?",
  "Sun_27": "C’est le bon choix, n’est-ce pas ?#$e#Je vais y réfléchir.",
  "Sun_28": "Je savais que tu dirais ça !$u",
  "Sun_WildColor": "On rigole toujours avec toi.$h",
  "fall_Wed2": "Est-ce que tu fais pousser des citrouilles sur ta ferme cette année ?#$e#Garde-m'en une !$h",
  "fall_Tue4": "Je me dispute souvent avec mes parents, mais je sais qu’ils ne veulent que mon bien. Ils font ce qu’ils pensent être mieux.$s#$b#Je ne sais pas pourquoi je te raconte tout ça. Ne le dis à personne.$8",
  "fall_Sat6": "Salut.$h#$e#Tes cheveux sont magnifiques aujourd'hui... Tu as changé quelque chose ?",
  "fall_Mon8": "Tu sais, je pourrais vraiment devenir agricultrice un jour...#$e#Mais comment est-ce que ça pourrait arriver ? *Glousse*$l",
  "fall_Thu10": "J’ai fait un rêve intéressant la nuit dernière, et tu étais dedans.#$e#C’était un très bon rêve.$h",
  "fall_Fri6": "J’espère que la saison durera un peu plus longtemps.$8#$e#Quand le vent se lève, j'ai l'impression d'être de nouveau une enfant.",
  "fall_Fri10": "Je me sens seule aussi à cette époque de l’année, mais plus maintenant.$l#$e#@, quels sont tes projets pour l’avenir ?",
  "winter_1": "Et bien, l’automne est fini...$s#$e#Mais j’aime bien l’hiver aussi !$h",
  "winter_Mon": "Il fait tout trop froid pour sortir.#$e#Mais j’aimerai bien faire un \"bonhomme de main\".$h",
  "winter_Tue": "Une bonne tasse de chocolat chaud ne serait pas de refus !",
  "winter_Wed": "Salut. Est-ce que les agriculteurs s'ennuient pendant l'hiver ?",
  "spring_12": "Je vais certainement participer à la chasse aux oeufs demain. Et toi ?",
  "spring_23": "Eh bien, demain c’est la danse des fleurs. J’aime bien danser, mais mes parents m’obligent à porter cette robe blanche stupide...$s",
  "winter_7": "J’ai hâte d’être à demain. J'ai l'intention de faire un \"bonhomme de main\".",
  "fall_26": "Est-ce que je te verrai demain à la fête des esprits ? Retrouve-moi dans le labyrinthe hanté.$h",
  "summer_10": "Tout le monde est impatient d'assister à la fête hawaïenne demain. Je suis peut-être un peu nerveuse aussi, parce que le gouverneur sera présent.",
  "summer_27": "Tu ne peux pas rater le festival de demain. C’est l’une des plus belles merveilles de la vallée.",
  "winter_24": "Je vais manger tellement de sauce aux canneberges demain.$h",
  "winter_Thu": "Une autre année touche à sa fin.#$e#Le temps passe vite, n’est-ce pas ?$s",
  "winter_Fri": "J'ai appris au moins une chose en vivant ici... tout le monde te regarde si tu es différent.",
  "winter_Sat": "C’est le week-end !#$e#Cela signifie que je peux jouer aux jeux vidéo autant que je veux.$h#$e#À plus tard.",
  "winter_Sun": "Oh, salut.#$q 29/30 winter_Sun_old#J’ai fait ces deux dessins. Qu’en penses-tu ?#$r 29 20 Sun_29#J’aime bien l’île avec la jungle et le tigre.#$r 30 5 Sun_30#J’aime bien l’orc avec sa hache de combat.#$r 29 -50 Sun_Bad#Je n’aime aucun des deux.",
  "winter_Sun_old": "$p 29#Tu te souviens des dessins que je t’ai montrés l'autre fois ? Je les ai accidentellement jetés.$s|Tu te souviens de ce dessin que je t’ai montré avec l’orc ? Je l'ai soumis à un concours sur internet et j’ai gagné 50po !$h",
  "Sun_29": "Oh, vraiment ? C'est logique.",
  "Sun_30": "Ça me rend tellement heureuse. C'est tellement gênant de montrer ses oeuvres à d'autres. Mais je crois que toi et moi, nous sommes sur la même longueur d'onde.",
  "Sun_Bad": "C'est méchant ! Pourquoi est-ce que tu me vexes comme ça ? Tu es tellement insensible !$s",
  "winter_Wed2": "Salut. Si jamais tu t’ennuies un jour, tu peux venir passer du temps dans ma chambre.#$e#À partir du moment que je ne suis pas en train de me changer, bien sûr !",
  "winter_Tue4": "Il fait si froid que j’aimerais boire une bonne tasse de chocolat chaud avec toi.$h",
  "winter_Sat6": "Je rêvasse beaucoup en ce moment...#$e#Oh ! Tu veux savoir de quoi ? Eh bien...$u#$b#... C’est un secret.$h",
  "winter_Thu10": "Une autre année touche à sa fin...#$b#Ce fut une très bonne année, tu ne trouves pas ?$h",
  "winter_Wed6": "Ça doit être génial de ne pas avoir à s’inquiéter des récoltes durant cette période de l’année.#$e#Et ça signifie que tu peux passer plus de temps avec moi !$h",
  "winter_Fri10": "@, il faut que je te dise quelque chose...#$e#C'est juste que... euh... eh bien... tes bottes ! Elles sont... euh... vraiment très propre... *Déglutit*#$e#C’est tout... *Soupir*$s",
  "Wed4": "Je ne peux pas faire confiance à une personne qui n'aime pas les animaux...#$e#Ho, ne t'inquiète pas ! Je sais que tu aimes les animaux !$h"
}