{
  "Introduction": "Oh, giusto... Avevo sentito che in quella vecchia fattoria si era trasferito qualcuno da fuori.#$e#Devo dire che è un po' un peccato. Mi è sempre piaciuto esplorare quei campi incolti per conto mio.$9",
  "FlowerDance_Accept": "Ma sì, perché no? Andiamo. Possiamo imbarazzarci insieme.$h",
  "AcceptBirthdayGift_Positive": "Ehi, ti ricordavi del mio compleanno... Grazie, @! Che bel pensiero!$h",
  "AcceptBirthdayGift_Negative": "Ehi, ti ricordavi del mio compleanno... Grazie, @!$h#$b#Oh, è un, ehm... *annusa*... Che cos'è?$s",
  "AcceptGift_(O)StardropTea": "Wow... ha un colore bellissimo, come un'ametista. Grazie!",
  "AcceptGift_(TR)BasiliskPaw": "È disgustosa... Mi piace un sacco!$h",
  "AcceptGift_(O)SkillBook_4": "Ehi, questa è la mia rivista preferita! Papà non vuole farmi abbonare, quindi devo procurarmela di nascosto come adesso...$h",
  "AcceptGift_(O)Book_Void": "Whoa, che libro inquietante... È fantastico!#$b#*sfoglia* *sfoglia* *sfoglia*... Ooh... È pieno di mostri...$h#$b#Dovrò studiarmelo prima di entrare nelle caverne... Grazie!",
  "AcceptGift_(O)109": "Whoa... Dove l'hai trovata? Che artefatto affascinante...#$b#È un po' troppo arrugginita per poterla usare, ma la aggiungerò alla mia collezione.",
  "AcceptGift_(O)119": "Mi viene da pensare... Probabilmente, millenni fa, è esistita una piccola cavernicola dai capelli viola che suonava questo flauto, proprio come me.#$b#...Dovrò dargli una lavata, però, prima di portarmelo alle labbra.$h",
  "AcceptGift_(O)66": "$c 0.5#Wow... è proprio del mio colore! Grazie, @!$h#Grazie! Questa è la mia pietra preferita. È così bella.",
  "GreenRain": "Vorrei uscire in esplorazione, ma vedo che mia madre è abbastanza preoccupata. Non voglio farla stressare di più.",
  "GreenRainFinished": "E in un batter d'occhio tutto è tornato normale. Come per magia!$h",
  "GreenRain_2": "Hai visto quanti alberi assurdi ci sono in giro? Il paese ha un aspetto così diverso... Mi pare di essere in un mondo fatato.",
  "cc_Begin": "Non dirlo in giro, ma stanotte mi sono intrufolata nel vecchio centro sociale... Secondo me è infestato!",
  "AcceptGift_(O)279": "Oh, wow... @! Vuoi veramente regalarlo a me? È una rarità!#$b#Lo ammetto, ho già l'acquolina in bocca...$h",
  "mineArea_10_oneday": "Ho sentito che stai esplorando le vecchie miniere. Sembra divertente!$h#$e#...Voglio farmi coraggio e visitarle anch'io...$s",
  "eventSeen_733330_memory_oneday": "Sam e Sebastian mi hanno chiesto di suonare la batteria nella loro band... Non l'avevo mai suonata prima, ma devo dire che è divertente.#$e#Bisogna imparare a muovere ogni arto a un ritmo diverso, tutti in contemporanea. Sento che mi sta crescendo il cervello.$h",
  "eventSeen_1_memory_oneweek": "Ehi, finalmente ho finito il primo livello di Viaggio del Re della Prateria! Guardarti giocare mi è stato di aiuto.",
  "eventSeen_2_memory_oneday": "Sebastian ha detto di aver sentito una strana musica mentre cenava l'altra sera...#$e#Non gli ho detto che eravamo noi! Mi è sembrato meglio mantenere il mistero.$h",
  "eventSeen_3": "Gli spiriti fanno di testa propria...$l",
  "wonEggHunt": "Gongoli ancora da ieri, eh? Beh, l'anno prossimo non ti andrà così bene...$u",
  "wonEggHunt_memory_oneyear": "Ancora non mi va giù che mi hai battuta alla caccia all'uovo dell'anno scorso. Meglio che inizi ad allenarti...",
  "dating_Abigail": "%Abigail è arrossita, ma sembra felice.",
  "dating_Abigail_memory_oneday": "...Sei adorabile.$l",
  "dating_Abigail_memory_oneyear": "Ehm... @? È quasi un anno che usciamo insieme. Hai pensato al prossimo passo?$s",
  "dating_Sebastian_memory_oneday": "Ho sentito che hai iniziato a vederti con Sebastian... Non mi ero accorta che c'era qualcosa tra di voi...$6",
  "dating_Sam": "Ehi, ho sentito che tu e Sam state insieme... È una bravissima persona!$h#$e#Siamo amici da un sacco di tempo. Trattalo bene, o ti farai una nemica!",
  "married_Sebastian": "Congratulazioni per il matrimonio. Immagino che ora Sebastian non si trasferirà più in città, come diceva sempre.$6#$b#Mi fa piacere. Sarei stata un po' triste, senza vederlo più. Siamo amici da una vita.$6",
  "married_Sam": "Haha... Non riesco a credere che Sam sia un uomo sposato. Chi l'avrebbe mai pensato?$h#$e#Scherzi a parte, penso che un giorno sarà un ottimo padre.",
  "movieTheater": "Hai sentito del nuovo cinema in paese? Non vedo l'ora di andarci!$h",
  "Resort_Entering": "Spero che una sirena visiti la spiaggia.",
  "Resort_Leaving": "Chiederò a Willy di fare il giro panoramico.",
  "Resort_Leaving_2": "Magari tornando vedremo un mostro marino.",
  "Resort_Shore": "La spiaggia è carina, ma annoia in fretta. Preferirei esplorare la giungla oscura, o il vulcano!",
  "Resort_Shore_2": "Hmm, pensi che riuscirei a portare il mio porcellino d'india sull'isola di nascosto?#$e#Nah, tanto non credo che David sia un gran nuotatore.$h",
  "Resort_Umbrella": "Mi scotto con estrema facilità. Per cui resterò sotto l'ombrellone per un po'.#$e#Mi piace l'ombra. Troppo sole mi fa girare la testa.",
  "Resort_Umbrella_2": "Ehi @, ti va di fare un castello di sabbia insieme?#$e#Anzi, meglio, un sotterraneo di sabbia!$h",
  "Resort_Umbrella_3": "Ehi @, pensi di poter costruire una zattera?#$e#Durante il viaggio ho visto un paio di isole che mi piacerebbe visitare.",
  "Resort_Wander": "Un'isola così grande deve nascondere per forza qualche tesoro sepolto.#$e#Presto, portami una pala!#$e#Ma no, sto scherzando.$h",
  "Resort_Bar": "Gus mi ha preparato una bibita viola scuro, abbinata ai miei capelli. È buonissima!$h",
  "Resort": "Uffa... Willy dice che dobbiamo restare sulla spiaggia...$s#$b#E io che mi ero portata la spada...$s",
  "FlowerDance_Accept_Spouse": "M... Ma... io volevo ballare con...$s#$b#Scherzo! Ovvio che ballo con te. Ti amo.$h",
  "FlowerDance_Decline": "Mi lusinghi... ma temo che dovrò dirti di no. Mi dispiace.",
  "divorced": "Cosa ci fai qui? Lasciami in pace!$a",
  "dumped_Girls": "Non parlarmi!$a",
  "secondChance_Girls": "*sospira*... Non ce la faccio più a restare in collera con te, @. Andiamo avanti con le nostre vite.$s",
  "breakUp": "Oh... Ho... Ho capito. Mi vedi solo come un'amica...$s#$b#Immagino che non fossimo la coppia ideale...$s",
  "Mon": "Oh, ehi. Fai una pausa dal lavoro?",
  "Mon2": "Oh, ciao!#$e#Lo fai mai un salto al cimitero? È un luogo tranquillo in cui passare un po' di tempo da soli.",
  "Tue": "Ugh... Non sono molto in vena, adesso.$s#$e#Ho detto che non sono in vena... che cosa vuoi?$a",
  "Tue2": "...*sospira*...$s#$e#So che i miei genitori hanno buone intenzioni, ma a volte proprio non capiscono il mio punto di vista. Non sono mai stati giovani, loro?",
  "Wed": "Ehi. Scusa in anticipo se dico qualcosa di antipatico. Non ho dormito molto stanotte.#$e#Che cosa vuoi?",
  "4": "Oh, ciao.",
  "Thu": "#$1 Abigail1#Oh no, mi sa che stasera cucina papà...$s#$e#Oggi non mi va di fare niente...$u",
  "Fri": "Wow, mi sono appena resa conto che oggi è venerdì. $u#$e#Certe volte perdo completamente la cognizione del tempo.",
  "Fri2": "Stasera c'incontriamo tutti quanti al saloon. È un po' come una tradizione del venerdì, immagino.",
  "Sat": "Che bella, l'aria fresca di montagna, in un giorno così.$h#$e#Chissà se le rane arriveranno presto.",
  "Sun": "Cavolo... Ho rimandato i compiti per tutto il fine settimana. Mi sa che m'aspetta un'altra notte in bianco...$s",
  "Sun2": "Chissà cosa accadrebbe se passassi tutta la notte al cimitero?#$q 17/18 Sun_old#@, cosa pensi che ci succeda, una volta morti?#$r 17 0 Sun_17#Non ne ho idea.#$r 18 40 Sun_18#Torniamo come fantasmi paurosi.#$r 17 0 Sun_17#Andiamo in Paradiso.#$r 18 0 Sun_17#I nostri corpi d'energia raggiungono il piano astrale.#$r 17 30 Sun_nothing#Niente. Cessiamo solo di esistere.",
  "Sun_old": "$p 17#Immagino che secondo te non accadrebbe niente, vero?$u|Magari comparirebbe uno spettro maligno!",
  "Sun_17": "Hmm, interessante...",
  "Sun_18": "Beh, è una teoria interessante!$h",
  "Sun_nothing": "Sai, non sarebbe così male.$8",
  "Wed2": "Oh, ciao @. Fai una pausa dal lavoro?#$e#Anch'io. Oh! Nessun lavoro fisico... solo delle lezioni online che sto seguendo.",
  "Tue4": "Ciao, mi fa piacere vederti.$h#$e#Voglio svagarmi la mente per un po'... come ti va, oggi?",
  "Sat6": "Hai fatto tutta questa strada per venirmi a trovare? È gentile da parte tua.$h#$e#Di', hai mai esplorato le caverne sui monti?#$e#Interessante. Mi piacerebbe proprio andarci, uno di questi giorni.$l",
  "Mon8": "...Oh, @! Ciao.$h#$e#Mi fai compagnia per un po'? Ecco! Fammi leggere la tua mano. *risatina* $h",
  "Thu10": "Ciao.$l#$e#Non ti pare che tutto sembri irreale, ultimamente?$l#$b#Non in un brutto modo, però.$h",
  "Fri6": "Oggi gli uccelli cinguettavano tutti allegri. Sono troppo semplici per comprendere il futuro.#$e#Meglio essere come loro, eh?",
  "Event_VideoGame_Yes": "Grande! Sono sicura che finirai questo livello senza problemi.$h",
  "Event_VideoGame_No": "Oh? *sospira*... Allora mi sa che non supererò mai questo livello...$s",
  "Event_Grave1": "Vedi? Allora capisci perché sono qui.#$b#È tutta la vita che abito nella valle, ma non ho mai fatto niente di davvero memorabile. Voglio andare all'avventura!$8",
  "Event_Grave2": "Certo. Neanch'io voglio uccidere niente. Voglio soltanto esplorare un po' senza rischiare l'osso del collo!#$b#È tutta la vita che abito nella valle, ma non ho mai fatto niente di davvero memorabile. Voglio andare all'avventura!$8",
  "Event_Grave3": "Oh, è perché sono una ragazza... vero? Ugh...$u^Perché? Guarda che sono forte quanto te!$a#$b#Non sono mica una delicata donzella.. So badare a me stessa, io!$a#$b#È tutta la vita che abito nella valle, ma non ho mai fatto niente di davvero memorabile. Voglio andare all'avventura!$8",
  "Event_Grave4": "Davvero? È una sorpresa.$8#$b#È tutta la vita che abito nella valle, ma non ho mai fatto niente di davvero memorabile. Voglio andare all'avventura!$8",
  "Event_Rain_1": "Capisco...$8",
  "Event_Rain_2": "Già... Immagino che quest'atmosfera tetra faccia per te.",
  "Event_Rain_3": "...È vero.$8",
  "Event_Tragic_1": "Già... Immagino che la mia vita sia a posto...$s",
  "Event_Tragic_2": "...!$h",
  "Event_Tragic_3": "Mi sentirei meglio se potessi crederci...#$b#Ma non è così.$s",
  "Event_Cave2_1": "@...$8",
  "Event_Cave2_2": "@... Sto bene.$8",
  "Event_Cave_1": "...d'accordo.$8",
  "Event_Cave_2": "Immagino che sia normale avere paura, quando hai qualcosa da perdere...$l",
  "Event_Cave_3": "...Um, ok. Scusa.$9",
  "summer_1": "È arrivata l'estate. Non è proprio la mia stagione preferita.#$e#C'è un'afa talmente pesante che mi sembra di nuotare in un brodo.",
  "summer_Mon": "David, il mio porcellino d'India, detesta questo caldo. È un tipo capriccioso.",
  "summer_Tue": "Per tutta l'estate, l'aria è così densa di nettare e miele. Quasi mi gira la testa.$u",
  "summer_Wed": "Hai arredato casa tua almeno un po'? Io lo farei, se avessi una casa.",
  "summer_6": "Stanotte, dopo il tramonto, sono andata alla spiaggia... A volte si vedono delle strane luci che oscillano sul mare.#$e#O forse stavo solo sognando... Adesso non mi sembra più reale.",
  "summer_Thu": "Se fossi in grado di usare una spada, ora starei esplorando quelle caverne vicino al lago montano. Ci dev'essere un bel freschetto là dentro.",
  "summer_Thu4": "Ooh, spero di non abbronzarmi, quest'estate.$s",
  "summer_Fri": "Non mi dispiacerebbe avere un gatto. Purtroppo mio padre è allergico praticamente a tutto.",
  "summer_Sat": "Non vedo l'ora che arrivi l'autunno... la brezza fresca di montagna, i petali rossi nel vento, l'odore dei funghi... *sospira*",
  "summer_Sun": "Non senti mai il bisogno di esplorare, @?#$q 25/26 summer_Sun_old#Ok... fa' finta di aver appena vinto una vancanza gratis. Dove te ne andresti?#$r 25 0 Sun_25#In spiaggia#$r 26 30 Sun_26#In una grotta buia#$r 26 30 Sun_26#Nella vecchia foresta nodosa#$r 25 0 Sun_25#Al Megamercato Joja",
  "summer_Sun_old": "$p 25#Oh sì... ma non credo che ti piacerebbero i luoghi a cui sto pensando...|Magari un giorno saremo vicini di casa. Mi sembra che abbiamo gli stessi gusti strambi.$h",
  "Sun_25": "Ah. Credo che me ne stancherei in fretta.",
  "Sun_26": "Sì! Sarebbe fantastico.$h",
  "summer_Wed2": "Adorerei vivere in una vecchia fattoria come la tua.#$b#Lo scricchiolio di un'asse del pavimento, le lente volute di polvere che mormorano attravero le travi... C'è qualcosa di speciale in un vecchio edificio, non trovi?",
  "summer_Tue4": "Sei un tipo interessante, @. Sono felice che ti sia trasferito qui.$h^Sei una tipa interessante, @. Sono felice che ti sia trasferita qui.$h",
  "summer_Sat6": "Mi sto effettivamente divertendo, quest'estate.$h#$e#Buffo come possa cambiare in fretta, la nostra prospettiva.",
  "summer_Mon8": "Ho sempre pensato che Pelican Town fosse abbastanza scialba, ma ultimamente comincio ad apprezzarne alcuni aspetti.$h",
  "summer_Thu10": "Wow, stai molto bene oggi.#$e#Cioè, quest'aria estiva fa molto bene alla carnagione, no?... heh...$l",
  "summer_Fri10": "Non soffri un po' la solitudine nella tua fattoria?",
  "fall_1": "Ah... è arrivato l'autunno!$h#$e#Ero così stufa dell'estate.",
  "fall_Mon": "Oggi ho bisogno di sgranchirmi le gambe e prendere un po' d'aria fresca.",
  "fall_Tue": "$d joja#Cerco d'essere d'aiuto nel negozio, la maggior parte dei giorni. Ma da quando il Joja Mart ha aperto, gli affari stanno andando malaccio.|Da quando il Joja Mart ha chiuso i battenti, gli affari vanno alla grande!$h",
  "fall_Wed": "Non vedo l'ora di vedere le zucche, quest'anno.$h#$e#Il festival della Vigilia degli spiriti cade a fine stagione. Forse non reggerà il confronto con quello di Zuzu City, ma per un paesello come questo c'è di che divertirsi.",
  "fall_Thu": "#$1 AbigailHAND#Stanotte ho sognato che la mia mano sinistra era diventata un enorme %noun. Avrà qualche significato?#$e#%Abigail non sembra interessata a parlare, al momento.",
  "fall_Sat": "$d cc#Non ci credo che hai sistemato quel vecchio Centro sociale tutto per conto tuo. Sono davvero colpita.|Hai degli spaventapasseri nella tua fattoria?",
  "fall_Sun": "Hmm... che cosa faccio stasera?#$q 27/28 fall_Sun_old#Pensavo di tingermi di nuovo i capelli... che ne dici?#$r 27 10 Sun_27#Tingili di nero.#$r 27 10 Sun_27#Perché non biondi?#$r 27 20 Sun_WildColor#Rosa cingomma?#$r 28 0 Sun_28#I tuoi capelli mi piacciono così come sono!",
  "fall_Sun_old": "$p 27#Avevo intenzione di tingermi i capelli, ma poi ho cambiato idea.|Sì? Che c'è?",
  "Sun_27": "Così almeno si va sul sicuro, eh?#$e#Ci penserò su.",
  "Sun_28": "Ovvia risposta da parte tua.$u",
  "Sun_WildColor": "Si fanno sempre due risate, con te.$h",
  "fall_Wed2": "Coltivi delle zucche nella tua fattoria, quest'anno?#$e#Tienimene in serbo una!$h",
  "fall_Tue4": "Litigo molto coi miei genitori, è vero, ma so che cercano solo di proteggermi. Fanno quello che credono sia meglio.$s#$b#Non so perché ti sto dicendo queste cose. Non dirlo a nessuno.$8",
  "fall_Sat6": "Ciao.$h#$e#Che forti i tuoi capelli, oggi... gli hai fatto qualcosa di diverso?",
  "fall_Mon8": "Sai, potrei anche vedermici come contadina, un giorno...#$e#Ma come potrebbe mai accadere? *risatina*$l",
  "fall_Thu10": "Ho fatto un sogno interessante stanotte, ho sognato te.#$e#È stato un bel sogno.$h",
  "fall_Fri6": "Vorrei che la stagione durasse un po' di più.$8#$e#Quando il vento si alza e soffia forte, quasi mi sento di nuovo bambina.",
  "fall_Fri10": "Di solito mi sento sola in questo periodo dell'anno, ma adesso non più.$l#$e#@, che piani hai per il futuro?",
  "winter_1": "Beh, l'autunno è finito...$s#$e#Ma anche l'inverno mi piace!$h",
  "winter_Mon": "Fa troppo freddo per stare molto all'aperto.#$e#Ma mi diverto a creare un mostro di neve.$h",
  "winter_Tue": "Non ci vorrebbe proprio una bella tazza di cioccolato fumante?",
  "winter_Wed": "Ciao. Ci si annoia a fare gli agricoltori, d'inverno?",
  "spring_12": "Domani parteciperò senz'altro alla caccia all'uovo. E tu?",
  "spring_23": "Beh, domani c'è il ballo dei fiori. Ballare non mi dispiace, ma mi fanno indossare quello stupido abito bianco...$s",
  "winter_7": "Non vedo l'ora di fare un pupazzo di neve, domani.",
  "fall_26": "Ci sarai domani al festival della Vigilia degli spiriti? Vienimi a cercare nel labirinto infestato.$h",
  "summer_10": "Sono tutti eccitati per il Luau di domani. Forse anche un po' nervosi, considerando che ci sarà il Governatore.",
  "summer_27": "Non puoi perderti il festival di domani. È una delle meraviglie più belle della valle.",
  "winter_24": "Domani mi farò una scorpacciata di marmellata di mirtilli rossi.$h",
  "winter_Thu": "Un altro anno è quasi finito.#$e#Quanto corre il tempo, eh?$s",
  "winter_Fri": "Ho imparato una cosa, vivendo qui... tutti ti fissano se hai un aspetto diverso.",
  "winter_Sat": "È il fine settimana!#$e#Significa che posso giocare al doppio dei videogiochi.$h#$e#Ciao.",
  "winter_Sun": "Oh, salve.#$q 29/30 winter_Sun_old#Ho fatto questi due disegni. Che te ne pare?#$r 29 20 Sun_29#Mi piacciono l'isola con la giungla e la tigre.#$r 30 5 Sun_30#Mi piace l'orco con l'ascia da battaglia.#$r 29 -50 Sun_Bad#Non mi piace nessuno dei due.",
  "winter_Sun_old": "$p 29#Ti ricordi di quei disegni che ti ho mostrato qualche tempo fa? Li ho buttati via per sbaglio.$s|Ti ricordi di quel disegno con l'orco che ti ho mostrato? L'ho inviato ad una gara online e ho vinto 50 oro!$h",
  "Sun_29": "Ah sì? Immagino che abbia senso.",
  "Sun_30": "Mi fa piacere. È imbarazzante condividere la propria arte con gli altri. Ma credo che siamo sulla stessa frequenza, noi due.",
  "Sun_Bad": "Vergogna! Perché ferirmi così i sentimenti? Sei proprio insensibile!$s",
  "winter_Wed2": "Ciao. Se mai dovessi annoiarti, puoi sempre passare del tempo in camera mia.#$e#Purché io non mi stia cambiando, ovviamente!",
  "winter_Tue4": "Che freddo che fa, ci vorrebbe una tazza di cioccolata calda da bere insieme.$h",
  "winter_Sat6": "Ultimamente sogno spesso ad occhi aperti...#$e#Oh! Vuoi sapere che cosa sogno? Beh...$u#$b#...È un segreto.$h",
  "winter_Thu10": "Un altro anno è quasi passato...#$b#Però questo è stato un bellissimo anno, non trovi?$h",
  "winter_Wed6": "Dev'essere bello non doversi preoccupare del raccolto, in questo periodo dell'anno.#$e#E significa che puoi passare più tempo con me!$h",
  "winter_Fri10": "@, c'è una cosa che voglio dirti...#$e#È solo... um... beh... sono i tuoi stivali! Sono, uh...sembrano proprio puliti... *gulp*#$e#Ecco tutto... *sospira*$s",
  "Wed4": "Non posso fidarmi di una persona a cui non piacciono gli animali...#$e#Oh, non preoccuparti! Lo so che tu li adori!$h"
}