{
  "Introduction": "Oh, hola. Así que tú eres el nuevo, ¿no? Guay.^Ey, eres la chica nueva, ¿no? Creo que nos vamos a llevar muy bien. Soy Alex.#$e#Ya nos veremos.",
  "FlowerDance_Accept": "¡Me ganaste! Estaba a punto de preguntártelo...$h#$e#Te veré por ahí.",
  "AcceptBirthdayGift_Loved": "Oh sí, eso es lo bueno... Gracias por el regalo de cumpleaños, @.",
  "AcceptBirthdayGift_Negative": "¿Pero qué...? Ehm, no sé cómo va la cosa donde creciste, pero para mí, esto es basura.$a",
  "AcceptGift_(O)StardropTea": "Guau... esto es genial. ¡Gracias!",
  "AcceptGift_(O)Book_Defense": "Oh, sí... He estado buscando justo este. Se supone que está lleno de consejos para adquirir volumen. Regla número uno... ¡Come un montón de huevos! Jah, ¡sin problema! ¡Gracias!$h",
  "AcceptGift_book_item": "Uhhh... ¿Leer? Sí, em... Creo que puedo intentarlo.$s",
  "AcceptGift_(TR)FrogEgg": "Umm... Ya sé que me encantan los huevos... Pero no me refería a esto...$s#$b#Oh bueno... ¡A la saca! *trago*$h",
  "AcceptGift_(TR)ParrotEgg": "¿Puedes comerte esto?$s#$b#Creo que solo hay una forma de averiguarlo...",
  "AcceptGift_(O)928": "Jeje... Sigue dándome de estos todos los días, ¡y podré retirarme a los treinta!$h",
  "AcceptGift_(O)107": "¡Eso es lo que yo llamo un huevo! Imagina el tamaño de la tortilla...",
  "AcceptGift_(O)289": "Whoaa... Es tan pesado que podría usarlo para ejercicios de bíceps. ¡Estaré absorbiendo esto una semana! ¡Ja ja!$h",
  "AcceptGift_(O)442": "Mmm... Huevo de pato... Rico y cremoso. *crack*... *sorbo*. Ahhhh...",
  "AcceptGift_(O)305": "Oh... em... normalmente me gustan los huevos, pero este parece malvado.$s",
  "AcceptGift_(O)403": "*crujido*... Mmm... Nueces. Eso da en el clavo. ¡Gracias, @!",
  "AcceptGift_category_egg": "$c 0.8#Hey, gracias. Los huevos vienen muy bien para ganar volumen.#*crack* sluuurp... Mmmm. Eso sí que es un aperitivo.",
  "cc_Bridge": "¿Has ido al lago últimamente? Fui a correr tarde anoche, y me dí cuenta de que el viejo puente había sido arreglado...",
  "eventSeen_288847": "Uh... no estoy acostumbrado a sincerarme así...$s",
  "fishCaught_159": "¿Escuché que atrapaste un tipo de pez raro?#$b#Estoy impresionado. ¡Tus brazos deben de ser más fuertes de lo que parecen! *pellizco* ... ¡No está mal!$h",
  "purchasedAnimal_Chicken_memory_oneday": "Hey, escuché por casualidad a alguien que dijo que compraste tu primera gallina el otro día.#$b#Bua... desearía que la Abuela tuviera gallinas. ¡Me comería una docena de huevos crudos para desayunar cada mañana!",
  "eventSeen_288847_memory_oneweek": "Hey.. uh... ¿@? Me... siento mucho más «en paz» después de hablar contigo en la playa la semana pasada.$s#$b#Gracias por escucharme.$s",
  "fishCaught_139": "Te vi cómo pescabas ese salmón.#$b#Si haces un «banquete de salmón», ¡déjame un bocado!",
  "firstVisit_BathHouse_MensLocker_memory_oneday": "Te vi dejando el spa el otro día. ¿Intentando ponerte en forma? Je.#$e#Eh... no estuviste husmeando en mi taquilla, ¿verdad?$9",
  "GreenRain": "¿Qué está pasando ahí fuera? ¿Hay acción?#$e#Debo quedarme aquí con mis abuelos...$s",
  "GreenRain_2": "Intenté ir a correr esta mañana, ¡pero las plantas se han vuelto locas! No pude llegar muy lejos...",
  "dating_Alex": "%Alex te da un apretón en el brazo, sonriendo.",
  "dating_Alex_memory_oneday": "Bueno, ¡%season que nunca olvidaré!$l",
  "married_Haley": "Conseguiste que Haley se casara contigo, ¿eh? ¡Siempre pensé que estaba fuera de tu alcance!",
  "Resort_Entering": "¡Por fin, estamos aquí!",
  "Resort_Leaving": "Aw... supongo que no puede durar para siempre.$s",
  "Resort_Wander": "Sabía que debí haber traido un frisbee... Oh well.$h",
  "Resort_Wander_2": "Me pregunto si alguien se apuntará a un torneo de voleibol.#$e#No os preocupéis, ¡os lo pondré fácil!$h",
  "Resort_Shore": "Me pregunto lo lejos que podría alejarme de la costa a nado, ¿y aun así poder volver?#$e#Supongo que al menos una kilómetro.#$b#... No te preocupes, no voy a intentarlo.$h",
  "Resort_Chair": "¿No tienes calor con esa ropa? venga, hombre... ¡Es la playa!^¿No tienes calor con esa ropa? ¡Tienes que sentir un poco la brisa oceánica!",
  "Resort_Towel": "Con esta isla abierta, ¡no hay razón para estar amargado!",
  "Resort_Towel_2": "Phew, sienta bien que le de el sol a estos abdominales.#$e#Una pena tenerlos escondidos todo el rato en casa.",
  "Resort_Towel_3": "Cuando sea profesional, iré de vacaciones a islas alrededor de todo el mundo.#$e#Pero por ahora, ¡este lugar servirá!$h",
  "Resort_Bar": "Voy a pedir un batido de plátano con dos cucharones de polvo de vitaminas.",
  "Resort": "Ah... la vida en la isla. ¡Podría acostumbrarme a esto!",
  "FlowerDance_Accept_Spouse": "Bueno, suena divertido... ¡Espero acordarme de los pasos este año! Ha pasado bastante tiempo...$h",
  "FlowerDance_Decline": "Nah... Se lo voy a pedir a otra persona. Suerte.",
  "divorced": "Pensaba que lo nuestro era especial... Supongo que me equivocaba.$s",
  "dumped_Guys": "No te mereces mi tiempo.$a",
  "secondChance_Guys": "No sé si puedo seguir confiando en ti, pero creo que puedo darte una oportunidad.$9",
  "breakUp": "¿Que me estas dando qué...?$7#$b#*rabieta*... De acuerdo. Vale... bueno, has tomado tu decisión. No me vas a ver suplicar.$a",
  "Mon": "¿Sabías que fui el quarterback estrella de mi instituto? De verdad.$u#$e#¿Ves esta estrellita de mi chaqueta? Es la prueba.",
  "Tue": "La playa es genial para dar una vuelta y tomar unos rayitos de sol.#$e#Tienes que pasar más tiempo al sol, o acabarás como la leche.#$e#*Sigh...* Ojalá hubiera más chicas en este pueblo, ¿me sigues?$s^Ey, ¿te apetece ir a la playa conmigo algún día? ¿Tienes bikini?",
  "Wed": "Parece un buen día para jugar a lanzar la pelota, ¿no?$u#$e#$q 5/6 Wed_01_old#Te pediría que me la lanzaras, pero no parece irte el deporte.^Si no fueras una chica te pediría que jugaras conmigo.#$r 6 0 Wed_01_02#Me basta con verte desde lejos.#$r 5 15 Wed_01_01#¡Quiero jugar contigo!#$r 5 0 Wed_01_03#(enfadada) ¿A qué viene eso?",
  "Wed_01_old": "#$p 5#¡Tiro largo! Es broma. Ja, ja, ja.|Ojalá tuviera con quién jugar...$s",
  "Wed_01_01": "¿De verdad? Supongo que te he subestimado.#$b#Me duele un poco el brazo, quizá la próxima vez.",
  "Wed_01_02": "Sí, supongo que algunas personas no están hechas para el deporte.",
  "Wed_01_03": "Uh... Da igual.",
  "Thu": "El aire empieza a calentarse... Me siento a tope.",
  "Fri": "Ey, colega granjero. ¿Llevas pantalones nuevos? Muy bien hecho.^Ey, chica granjera. ¿Llevas pantalones nuevos? Muy bien hecho.#$e#Oh, ¡casi se me olvida! ¡Es mi día de hacer flexiones!#$e#Intento hacer siempre una más que la última vez. ¿A que mola mi estrategia?",
  "Sat": "Me duelen un montón los brazos, pero para un tío como yo eso es señal de progreso.#$e#Anoche hice unas mil flexiones.",
  "Sun": "Ey.#$e#¿Qué, quieres hablar conmigo? Estoy liado.",
  "Sun2": "Ey, @.#$e#Sí, ahora recuerdo tu nombre.",
  "Sun4": "Ey, @.#$e#¿Qué tal tu día?",
  "Fri4": "Ey, @. Me alegro de que te hayas pasado.#$e#¡No me da vergüenza decir que quiero a mi yaya!#$e#Aunque a mi yayo...#$e#Es broma.$h",
  "Tue6": "No hay nada mejor que un día dinámico en la playa con los amigos... ¿No?",
  "Mon8": "¿Sabes? Yo solía soñar con la fama y la fortuna, pero últimamente estoy en otra onda. Al final son las cosas más pequeñas las que te llenan, ¿no crees?#$e#Aún quiero ser profesional, pero no es lo más importante del mundo.",
  "Fri8": "Hola, @. Qué pinta tan deportiva.$h^Ey, @. ¿Te has hecho algo en el pelo? Hay algo que me llama la atención.$h",
  "Sat10": "Últimamente me cuesta mucho concentrarme.$l",
  "Event_beach1": "Por supuesto que sí. Si no fuera así, pensaría que estás como una cabra. O que te van las frikadas.",
  "Event_beach2": "¿De verdad? Entonces debes de ser un bicho raro.$a#$b#Perdona.",
  "Event_books1": "¡No lo soy! Solo intentas halagarme.$a",
  "Event_books2": "Sí, supongo que tienes razón...$s",
  "Event_books3": "Se supone que no tienes que estar de acuerdo.$a",
  "event_box1": "Sí... Lo sé. Por eso estoy tan decidido a tener éxito en los deportes...$9#$b#Lo consiga o no... Mientras haga todo lo posible, estará orgullosa de mí. Gracias.",
  "event_box2": "Guau... ¡Es el aniversario de la muerte de mi madre! Ten un poco de corazón...$a",
  "event_box3": "...Gracias, @.#$b#Eres... Eres distinto a los demás tíos. Más sensible.$l^Eres la persona con la que mejor me llevo en este pueblo...#$b#Me alegro.^¿Tanta vergüenza da decirlo?$l",
  "event_box4": "Eso no me ayuda nada, idiota.$a",
  "Event_parents1": "Es una idea interesante...",
  "Event_parents2": "¡Eso no lo harían jamás!$a",
  "Event_parents3": "...A lo mejor tienes razón... No lo sé.$s",
  "summer_1": "Buenas. El verano es con diferencia la mejor estación.#$e#Ahora mismo es genial, porque tenemos todo el verano por delante. Hasta luego.",
  "summer_Mon": "Ey, colega granjero. Pareces un poco chamuscado.^Ey, chica granjera. Qué moreno tan bonito.$h#$e#Cuanto más practique este verano, antes podré llegar a ser profesional.#$e#Entonces podrás presumir de haberme conocido. Mola, ¿eh?",
  "summer_Tue": "Si mi pelo no tuviera tanto éxito entre las chicas, me lo raparía al cero en un momento.#$e#*Sigh...* La vida puede ser dura.",
  "summer_Wed": "Ey, colega granjero, tengo una pregunta para ti.^Ey, chica granjera, tengo una pregunta para ti.#$b#$q 52/53 summer_Wed_01_old#¿Crees que llegaré a ser profesional?#$r 52 30 summer_Wed_01_01#Estás destinado a ser una leyenda del deporte.#$r 52 0 summer_Wed_01_02#Puede, si practicas mucho.#$r 53 -50 summer_Wed_01_03#No, seguro que fracasas y acabas de vendedor.",
  "summer_Wed_01_old": "$p 52#Ey, cuando me haga profesional podrás decir que fuiste mi fan número uno. No está mal, ¿eh?|Ey, he estado practicando el doble para hacerme profesional y demostrar que te equivocabas. Espera y verás.$a",
  "summer_Wed_01_01": "Ey, ¡de eso se trata!$h#$e#Molas más de lo que pensaba.",
  "summer_Wed_01_02": "Sí, bueno, pero se me da tan bien que tampoco tengo que practicar tanto.$u",
  "summer_Wed_01_03": "Eso es absurdo. Lo que pasa es que me tienes envidia porque soy popular y tú no.$a^Eso es ridículo. Me tienes envidia porque soy más popular de lo que tú serás nunca, bicho raro.$a#$e#Sal de mi vista.$a",
  "summer_Thu": "Ey, te debes de estar poniendo cachas currando en la granja todo el día.^Ey, te debes de estar poniendo en forma,currando en la granja todo el día.#$e#Igual algún día llegas a mi altura. Algo a lo que esperar con ilusión, ¿no?#$e#¿A qué viene esa cara?",
  "summer_Fri": "¿Qué quieres?#$e#Tengo cosas más importantes que hacer ahora mismo.",
  "summer_Sat": "Mmmm... Huele a barbacoa.#$e#Jo, ahora mismo me comería una hamburguesa.",
  "summer_Sun": "Ayer me compré estas zapatillas porque las viejas tenían una mancha marrón.#$b#Las he tirado a la basura. Las habría donado, pero no quiero que ningún tío raro vaya por ahí con mis zapatillas, ¿sabes?#$e#¿...Qué pasa?$a",
  "summer_Sun4": "Oh, vaya... Tus zapatos están un poco sucios... ¡Pero no pasa nada!#$e#Supongo que todos tenemos gustos distintos.",
  "summer_Thu4": "Ey, ¡te estás poniendo en buena forma este verano!#$b#Todo ese trabajo en la granja se ve recompensado, ¿no?",
  "summer_Mon4": "Ey, qué bronceado tan bonito.",
  "summer_Fri6": "Siento el desorden.$s#$e#Siempre me cuesta acordarme de limpiar. Aunque estoy intentando mejorar eso.",
  "summer_Wed8": "¿Sabes? En realidad no me importaría ser granjero... A su manera, es como el deporte.#$e#Me gusta estar al aire libre y hacer cosas con las manos.",
  "summer_Sat10": "Últimamente intento leer más... Creo que he estado dejando de lado el cerebro por mi obsesión atlética.",
  "fall_1": "Sí, cada vez hace más frío... ¡Pero no lo bastante como para no poder hacer deporte!#$e#Es todo lo que me importa.",
  "fall_Mon": "Mi abuela me dijo que debería dedicar más tiempo a estudiar.#$e#Y yo le dije, «Yaya, relájate. ¡Que voy a ser profesional!»$h#$e#Total, estudiar es de empollones.",
  "fall_Wed": "Ey, quiero preguntarte algo.^Ey, ¿puedo preguntarte algo?#$e#$q 54/55 fall_Wed_01_old#¿Crees que a las chicas les gusta mi corte de pelo?^¿Qué te parece mi corte de pelo?#$r 54 30 fall_Wed_01_01#Muy a la moda.#$r 55 -30 fall_Wed_01_02#Me recuerda a una formación fúngica.",
  "fall_Wed_01_old": "Me he puesto demasiada gomina hoy. Me duele un poco.#$e#¡No toques!#$e#¿Qué...?",
  "fall_Wed_01_01": "Ya lo sé. Por eso lo llevo así.",
  "fall_Wed_01_02": "Venga, va. Lo que pasa es que tienes envidia de lo guapo que soy.",
  "fall_Thu": "¿Qué tal?#$e#Te llamabas, eh...%firstnameletter%name, o algo, ¿no?#$e#Oh. ¿@? Vale. Lo siento.",
  "fall_Fri": "Esta noche haré doscientas sentadillas.#$b#Cómo me lo curro, ¿eh?$h#$e#¿Necesitas algo más?",
  "fall_Sat": "Creo que en esta época puedes encontrar salmones en el río.#$e#Por lo menos eso dicen.",
  "fall_Sun": "Ey, ¡hoy es el partido de gridball!#$e#Los domingos de otoño son bastante espectaculares.$u",
  "fall_Thu2": "¿Qué tal, @?",
  "fall_Fri6": "Voy a hacer mogollón de sentadillas esta noche.#$e#Hay que currárselo mucho para alcanzar tu potencial máximo.",
  "fall_Mon4": "Mi abuela me dijo que debería dedicar más tiempo a estudiar.#$e#Igual tiene razón...$s",
  "fall_Wed8": "Por fin he dado el paso... He decidido no ponerme más gomina en el pelo.#$e#No querría tener amigos que solo me quieren porque llevo gomina.",
  "fall_Thu10": "¡@! Um... Hola.$l",
  "winter_1": "El invierno es un poco soso. Hay demasiada nieve para hacer nada divertido.#$e#Supongo que habrá a quien le guste.",
  "winter_Mon": "¿Te gusta la nieve? Yo... Tengo ganas de que llegue la primavera.",
  "winter_Tue": "Ey, ¿puedes ir a buscar a Haley y decirle hola de mi parte?",
  "winter_Tue_inlaw_Haley": "Oh, hola. ¿Qué tal va el matrimonio?$9",
  "winter_Wed": "La gente se queda mucho en casa durante el invierno, y hacen cosas aburridas.$s#$e#Igual si leyera me aburriría menos... Nah.",
  "winter_Thu": "Cuando sea profesional, me haré tan rico que me compraré una segunda residencia en el trópico.#$e#Así no tendré que aguantar estos inviernos aburridos.",
  "winter_Fri": "¿Has atravesado toda la nieve solo para verme?#$e#Supongo que tiene sentido.",
  "winter_Sat": "Hay peña muy rara viviendo en este pueblo.#$e#Como el tal Sebastian ese... ¿Por qué va siempre de negro?#$e#No lo pillo.",
  "winter_Sun": "Ey, ¡hoy es el partido de gridball!#$e#Puede que este sea mi día favorito de la semana.",
  "winter_Fri4": "¿Has cruzado toda esa nieve solo para verme?#$e#Qué amable de tu parte.$h",
  "winter_Sat6": "Supongo que es interesante que haya gente tan distinta, ¿sabes?#$b#No siempre entiendo por qué los demás actúan como actúan, pero eso está bien.",
  "winter_Tue4": "Ey, @. ¿Puedes hacerme un favor?$l#$b#Si ves a Haley, dile que tengo mucho que hacer.$l#$e#Gracias.",
  "winter_Tue4_inlaw_Haley": "Lo admito... Me puse un poco celoso cuando Haley y tú os casasteis. Pero, mira... Es una oportunidad para aprender algo nuevo sobre mí mismo.$9",
  "winter_Wed8": "¿Sabes qué? ¡Voy a empezar a leer un libro!",
  "winter_Thu6": "Ojalá pudiera controlar el clima.",
  "winter_Thu10": "Si alguna vez gano mucho dinero, me aseguraré de que mi familia y amigos estén bien cuidados.#$e#Lo que te incluye a ti también.$h"
}