{
  "Introduction": "Oh, hey. Du bist also der neue Typ, hm? Cool.^Hey, du bist also das neue Mädchen, hm? Wir werden sicher gut miteinander auskommen. Ich heiße Alex.#$e#Man sieht sich.",
  "FlowerDance_Accept": "Du bist mir zuvorgekommen! Ich wollte dich gerade fragen...$h#$e#Wir treffen uns dort.",
  "AcceptBirthdayGift_Loved": "Oh ja, das ist das gute Zeug... Danke für das Geburtstagsgeschenk, @.",
  "AcceptBirthdayGift_Negative": "Was zum...? Ich weiß nicht, wie es da ist, wo du aufgewachsen bist, aber für mich ist das Abfall.$a",
  "AcceptGift_(O)StardropTea": "Wow... das ist großartig. Danke!",
  "AcceptGift_(O)Book_Defense": "Oh, ja... Ich habe nach diesem Buch gesucht. Es soll voller Tipps sein, wie man sich aufpumpt. Regel Nummer eins... Iss eine Tonne Eier! Hah, kein Problem! Vielen Dank!$h",
  "AcceptGift_book_item": "Uhhh... Lesen? Ja, ähm... Ich denke, ich kann es versuchen.$s",
  "AcceptGift_(TR)FrogEgg": "Ähm... Ich weiß, ich stehe ziemlich auf Eier... Aber das ist nicht das, was ich meinte...$s#$b#Oh nun... Runter mit dem Zeug! *schluck*$h",
  "AcceptGift_(TR)ParrotEgg": "Kann man das essen?$s#$b#Ich denke, es gibt nur einen Weg, das herauszufinden...",
  "AcceptGift_(O)928": "Hehe... Gib mir weiterhin jeden Tag so etwas und ich kann mit dreißig in Rente gehen!$h",
  "AcceptGift_(O)107": "Na, das nenne ich ein Ei! Stellen Sie sich die Größe des Omeletts vor...",
  "AcceptGift_(O)289": "Wow... Das ist so schwer, dass ich es für Bizepstraining verwenden könnte. Daran werde ich eine Woche lang schlürfen! Hah hah!$h",
  "AcceptGift_(O)442": "Mmmm... Entenei... Reichhaltig und cremig. *knack*... *schlürf*. Ahhhh...",
  "AcceptGift_(O)305": "Oh... ähm... Normalerweise mag ich Eier, aber dieses hier sieht böse aus.$s",
  "AcceptGift_(O)403": "*knusper*... Mmm... Nüsse. Das trifft den Nagel auf den Kopf. Danke, @!",
  "AcceptGift_category_egg": "$c 0.8#Hey, danke. Eier sind toll, um sich zu stärken.#* Knack* schlürf... Mmmm. Das nenne ich einen Snack.",
  "cc_Bridge": "Warst du in letzter Zeit am See? Ich war gestern spät abends laufen und habe gesehen, dass die alte Brücke repariert wurde...",
  "eventSeen_288847": "Äh... Ich bin es nicht gewohnt, mich so zu öffnen...$s",
  "fishCaught_159": "Ich habe gehört, du hast eine Art seltenen Fisch gefangen?#$b#Ich bin beeindruckt. Deine Arme müssen stärker sein, als sie aussehen! *zwick* ... nicht schlecht!$h",
  "purchasedAnimal_Chicken_memory_oneday": "Hey, ich habe zufällig gehört, wie jemand sagte, dass du neulich dein erstes Huhn bekommen hast.#$b#Mann... Ich wünschte meine Oma hätte Hühner. Ich würde jeden Morgen ein Dutzend rohe Eier zum Frühstück essen!",
  "eventSeen_288847_memory_oneweek": "Hey... äh... @? Ich... fühle mich viel \"friedlicher\", nachdem ich letzte Woche mit dir am Strand gesprochen habe. $s#$b#Danke, dass du mir zugehört hast.$s",
  "fishCaught_139": "Ich habe gesehen, wie du den Lachs gefangen hast.#$b#Wenn du daraus ein \" Lachsgericht\" machst, lass mich mal abbeißen!",
  "firstVisit_BathHouse_MensLocker_memory_oneday": "Ich habe gesehen, wie du neulich das Badehaus inspiziert hast. Versuchst du, in Form zu kommen?#$e#Du hast doch nicht in meinem Spind rumgeschnüffelt, oder?$9",
  "GreenRain": "Was ist denn da draußen los? Irgendwas los?#$e#Ich muss hier bei meinen Großeltern bleiben.$s",
  "GreenRain_2": "Ich habe heute Morgen versucht, eine Runde zu laufen, aber die Pflanzen sind verrückt geworden! Ich bin nicht sehr weit gekommen...",
  "dating_Alex": "%Alex fühlt an deinem Arm und grinst.",
  "dating_Alex_memory_oneday": "Nun, das ist ein %season, den ich nie vergessen werde!$l",
  "married_Haley": "Du hast Haley dazu gebracht, dich zu heiraten, was? Ich dachte immer, du wärst nicht in ihrer Liga!",
  "Resort_Entering": "Endlich sind wir da!",
  "Resort_Leaving": "Ach... Ich schätze, es kann nicht ewig dauern.$s",
  "Resort_Wander": "Ich wusste, ich hätte einen Frisbee mitbringen sollen... Na ja.$h",
  "Resort_Wander_2": "Ich frage mich, ob jemand Lust auf ein Volleyballturnier hat.#$e#Keine Sorge, ich würde mich zurück halten!$h",
  "Resort_Shore": "Ich frage mich, wie weit ich hinausschwimmen und trotzdem zurückkommen könnte?#$e#Ich schätze, mindestens eine Meile. #$b#... Keine Sorge, ich werde es nicht versuchen.$h",
  "Resort_Chair": "Ist dir nicht heiß in den Klamotten? Komm schon... Es ist der Strand!^ Ist dir nicht heiß in den Klamotten? Du brauchst 'ne Meeresbrise auf der Haut!",
  "Resort_Towel": "Mit dieser eröffneten Insel, gibt es keine Ausreden mehr, blass zu sein!",
  "Resort_Towel_2": "Puh, es fühlt sich gut an, diese Bauchmuskeln endlich ein wenig Sonnenlicht zu zu führen.#$e#Schade, dass sie zu Hause ständig versteckt sind.",
  "Resort_Towel_3": "Wenn ich Profi werde, mache ich Urlaub auf Inseln auf der ganzen Welt.#$e#Aber für den Moment wird dieser Ort genau richtig sein!$h",
  "Resort_Bar": "Ich bestelle einen Bananen-Shake mit zwei Löffeln Proteinpulver.",
  "Resort": "Ah... Das Inselleben. Daran könnte ich mich gewöhnen!",
  "FlowerDance_Accept_Spouse": "Okay, das wird lustig... Ich hoffe, ich kann mich dieses Jahr an die Schritte erinnern! Es ist eine Weile her...$h",
  "FlowerDance_Decline": "Nee... Ich frage wen anders. Viel Glück.",
  "divorced": "Ich dachte, dass zwischen uns wäre etwas besonderes... Ich lag wohl falsch.$s",
  "dumped_Guys": "Du bist meine Zeit nicht wert.$a",
  "secondChance_Guys": "Ich weiß nicht, ob ich dir noch vertrauen kann. Aber ich bin gewillt, dir eine Chance zu geben.$9",
  "breakUp": "Du machst wa...?$7#$b#*hmpf*... Verstanden. Alles klar... naja, du hast dich entschieden. Du wirst mich nicht betteln sehen.$a",
  "Mon": "Wusstest du, dass ich der beste Quarterback in der Schule war? Es ist wahr.$u#$e#Siehst du den kleinen Stern an meiner Jacke hier? Der beweist es.",
  "Tue": "Der Strand ist ein cooler Ort, Zeit zu verbringen und ein paar Sonnenstrahlen zu fangen.#$e#Du musst ein bisschen unter die Sonne kommen, sonst bist du ganz bleich.#$e#*seufz*... Ich wünschte, es gäbe mehr Mädchen in der Stadt, weißt du?$s^Hey, willst du vielleicht mal am Strand mit mir abhängen? Hast du einen Bikini?",
  "Wed": "Sieht nach einem guten Tag zum Ballspielen aus, oder?$u#$e#$q 5/6 Wed_01_old#Ich würde dich ja darum bitten, den Ball zu werfen, aber du siehst nicht sonderlich sportlich aus.^Wenn du kein Mädchen wärst, würde ich dich glatt zum Ballspielen einladen.#$r 6 0 Wed_01_02#Schon okay, ich schaue einfach aus der Ferne zu.#$r 5 15 Wed_01_01#Ich will mit dir Ballspielen!#$r 5 0 Wed_01_03#(sauer) Was soll das bitte heißen?",
  "Wed_01_old": "#$p 5#Noch weiter! ... Ich mach nur Spaß. Hahaha.|Ich wünschte nur, dass ich jemanden zum Spielen hätte...$s",
  "Wed_01_01": "Wirklich? Ich habe dich wohl unterschätzt.#$b#Mein Arm schmerzt ein wenig, aber vielleicht nächstes Mal.",
  "Wed_01_02": "Ja, manche Leute sind einfach nicht für den Sport gemacht.",
  "Wed_01_03": "Äh... Egal.",
  "Thu": "Die Luft wird langsam wärmer... Ich bin aufgeregt.",
  "Fri": "Hey, was geht, Bauerntyp?^Hey, es ist das Bauernmädchen. Hast du neue Hosen an? Irgendwas machst du richtig.#$e#Oh, fast vergessen! Es ist mein Tag für Liegestützen!#$e#Jedes Mal versuche ich eine mehr als das letzte Mal zu machen. Ziemlich coole Strategie, was?",
  "Sat": "Meine Arme schmerzen wirklich, aber das bedeutet für mich nur, dass ich Fortschritte mache.#$e#Ich habe gestern wohl locker tausend Liegestützen geschafft.",
  "Sun": "Hey.#$e#Was, du willst mit mir reden? Ich bin beschäftigt.",
  "Sun2": "Hey, @.#$e#Richtig, ich erinnere mich an deinen Namen.",
  "Sun4": "Hey, @.#$e#Wie läuft dein Tag so?",
  "Fri4": "Hey, @. Ich bin froh, dass du vorbeischaust.#$e#Ich schäme mich nicht zu sagen, dass ich meine Oma liebe!#$e#Opa hingegen...#$e#Ich mach nur Spaß.$h",
  "Tue6": "Nichts ist besser als ein ausgelassener Tag am Strand mit Freunden, richtig?",
  "Mon8": "Weißt du, ich wollte immer Ruhm und ein Vermögen, aber in letzter Zeit habe ich andere Gedanken. Im Nachhinein sind es doch immer die bescheidenen Dinge, die einen zufriedenstellen, denkst du nicht?#$e#Ich will immer noch ein Profi werden, aber das ist nicht das Wichtigste auf der Welt.",
  "Fri8": "Hi, @. Du siehst heute sportlich aus.$h^Hey @. Hast du etwas neues mit deinen Haaren gemacht? Irgendetwas zieht ständig meine Aufmerksamkeit auf sich.$h",
  "Sat10": "In letzter Zeit fällt es mir schwer, mich zu konzentrieren.$l",
  "Event_beach1": "Natürlich. Ansonsten würde ich dich für verrückt halten. Oder einen Streber.",
  "Event_beach2": "Wirklich? Du bist echt seltsam.$a#$b#Entschuldige.",
  "Event_books1": "Nein, bin ich nicht! Du willst mir nur schmeicheln.$a",
  "Event_books2": "Ja, du hast wohl Recht...$s",
  "Event_books3": "Du hättest mir widersprechen sollen.$a",
  "event_box1": "Ja... Ich weiß. Deswegen bin ich so entschlossen, beim Sport erfolgreich zu sein...$9#$b#Ob ich es schaffe oder nicht... Solange ich mein Bestes gebe, wäre sie stolz. Danke.",
  "event_box2": "Wow... Es ist der Jahrestag vom Tod meiner Mutter! Hab ein Herz...$a",
  "event_box3": "... Danke, @.#$b#Du... du bist anders als die anderen Typen. Einfühlsamer.$l^Du bist meine beste Freundin in ganz Pelikan...#$b#Ich bin froh.^Ist es peinlich, das zu sagen?$l",
  "event_box4": "Das muntert mich jetzt nicht auf, Idiot.$a",
  "Event_parents1": "Das ist ein interessanter Gedanke...",
  "Event_parents2": "Die würden das nie tun!$a",
  "Event_parents3": "... Vielleicht hast du Recht... Ich weiß nicht.$s",
  "summer_1": "Hey. Der Sommer ist definitiv die beste Zeit des Jahres.#$e#Gerade jetzt ist klasse, weil wir die ganze Jahreszeit noch vor uns haben. Bis später dann.",
  "summer_Mon": "Hey, Bauerntyp. Du siehst ein wenig verbrannt aus.^Hey, Bauernmädchen. Du hast da eine nette Sonnenbräune am Laufen.$h#$e#Je mehr ich diesen Sommer trainiere, desto leichter kann ich Profi werden.#$e#Dann kannst du damit angeben, dass wir uns mal kannten. Cool, oder?",
  "summer_Tue": "Wenn meine Haare bei den Ladies nicht so gut ankommen würden, würde ich sie komplett abrasieren, das schwöre ich dir.#$e#*seufz*... Das Leben kann echt hart sein.",
  "summer_Wed": "Hey Bauerntyp, ich habe eine Frage für dich.^Hey Bauernmädchen, ich habe eine Frage für dich.#$b#$q 52/53 summer_Wed_01_old#Denkst du, ich werde je ein Profi?#$r 52 30 summer_Wed_01_01#Es ist dein Schicksal, eine Sportlegende zu werden.#$r 52 0 summer_Wed_01_02#Vielleicht, wenn du viel trainierst.#$r 53 -50 summer_Wed_01_03#Nein, du wirst vermutlich scheitern und ein Verkäufer werden.",
  "summer_Wed_01_old": "$p 52#Hey, wenn ich ein Profi werde, kannst du sagen, dass du mein erster 'Fan' warst. Nicht schlecht, was?|Hey, ich trainiert doppelt so viel, damit ich ein Profi werde und beweise, dass du falsch liegst. Wart du nur.$a",
  "summer_Wed_01_01": "Hey, genau davon rede ich!$h#$e#Du bist cooler als ich dachte.",
  "summer_Wed_01_02": "Ja, nun, ich bin so gut, dass ich nicht so viel trainieren muss.$u",
  "summer_Wed_01_03": "Das ist verrückt. Du bist nur neidisch, weil ich talentiert und beliebt bin und du nicht.$a^Das ist lächerlich. Du bist nur neidisch, weil ich viel beliebter bin als du es je sein könntest, du Freak.$a#$e#Hau ab.$a",
  "summer_Thu": "Hey, du wirst bei der ganzen Hofarbeit sicher ganz schön stark.^Hey, du wirst bei der ganzen Hofarbeit sicher ganz schön fit.#$e#Vielleicht wirst du irgendwann meine Stufe erreichen. Das wäre doch ein gutes Ziel, was?#$e#Warum machst du so ein Gesicht?",
  "summer_Fri": "Was willst du?#$e#Ich habe gerade Besseres zu tun.",
  "summer_Sat": "Mmmm... Ich rieche eine Grillparty.#$e#Verdammt, ich hätte gerade echt gerne einen Burger.",
  "summer_Sun": "Ich habe mir gestern diese neuen Schuhe geholt, weil mein altes Paar 'nen braunen Fleck hatte.#$b#Ich habe sie einfach in den Müll geworfen. Ich hätte sie ja gespendet, aber mir gefällt die Idee nicht, dass irgendein Spinner meine Schuhe trägt, verstehst du?#$e#... Was?$a",
  "summer_Sun4": "Oh wow... deine Schuhe sind ein wenig dreckig... aber das ist auch in Ordnung!#$e#Andere Leute haben andere Geschmäcker.",
  "summer_Thu4": "Hey, du siehst so aus, als würdest du diesen Sommer echt fit werden!#$b#Die ganze Hofarbeit lohnt sich endlich, was?",
  "summer_Mon4": "Hey, nette Sonnenbräune.",
  "summer_Fri6": "Entschuldige, dass mein Zimmer so unordentlich ist.$s#$e#Ich vergesse so leicht, dass ich aufräumen sollte. Ich versuche mich aber zu bessern.",
  "summer_Wed8": "Weißt du, es würde mich nicht stören, ein Bauer zu sein... Irgendwie sieht es sowieso ein wenig wie Sport aus.#$e#Ich mag es, draußen zu sein und Sachen mit meinen Händen zu schaffen.",
  "summer_Sat10": "In letzter Zeit versuche ich, ein wenig mehr zu lesen... Es fühlt sich so an, als hätte ich mein Gehirn wegen meiner athletischen Besessenheit ein wenig vernachlässigt.",
  "fall_1": "Klar, es wird kälter... Aber es ist immer noch warum genug für Sport!#$e#Das ist alles, was mich interessiert.",
  "fall_Mon": "Meine Oma hat mir gesagt, ich soll mehr Zeit mit Lernen verbringen.#$e#Und ich meinte nur so, '... Keine Sorge, Oma. Ich werde Profi!'$h#$e#Lernen ist sowieso für Streber.",
  "fall_Wed": "Hey, ich will dich etwas fragen.^Hey, kann ich dich etwas fragen?#$e#$q 54/55 fall_Wed_01_old#Denkst du, die Ladies mögen meine Frisur?^Was hältst du von meiner Frisur?#$r 54 30 fall_Wed_01_01#Sieht sehr schick aus.#$r 55 -30 fall_Wed_01_02#Sieht wie eine Art Pilzgewächs aus.",
  "fall_Wed_01_old": "Ich habe heute zu viel Haargel benutzt. Es tut ein wenig weh.#$e#Berühr es nicht!#$e#... Was?",
  "fall_Wed_01_01": "Ja, ich weiß. Deswegen trag ich sie so.",
  "fall_Wed_01_02": "Ja, was auch immer. Du bist nur neidisch, weil du nicht so gut aussiehst.",
  "fall_Thu": "Was geht?#$e#Dein Name ist doch irgendwie, %firstnameletter%name, oder so?#$e#Oh. Er ist @? Okay. Tut mir leid.",
  "fall_Fri": "Ich werde heute Abend zweihundert Sit-ups schaffen.#$b#Ich nehme das ziemlich ernst.$h#$e#Brauchst du sonst irgendwas?",
  "fall_Sat": "Du kannst zu dieser Jahreszeit Lachs im Fluss finden.#$e#Zumindest habe ich das gehört.",
  "fall_Sun": "Hey, das Gitterballspiel ist heute!#$e#Sonntage sind echt spitze im Herbst.$u",
  "fall_Thu2": "Was geht, @?",
  "fall_Fri6": "Ich werde heute Abend tonnenweise Sit-ups machen.#$e#Du musst hart arbeiten, wenn du dein maximales Potential ausschöpfen willst.",
  "fall_Mon4": "Meine Oma hat mir gesagt, ich sollte mehr Zeit mit Lernen verbringen.#$e#Vielleicht hat sie Recht...$s",
  "fall_Wed8": "Ich habe endlich den Sprung gewagt... Ich habe aufgehört, Haargel zu verwenden.#$e#Ich würde keine Freunde haben wollen, die mich nur wegen meiner Gelfrisur mögen.",
  "fall_Thu10": "@! Äh... Hi.$l",
  "winter_1": "Der Winter ist irgendwie langweilig. Viel zu viel Schnee, um irgendwas Lustiges zu machen.#$e#Aber manchen gefällt das wohl.",
  "winter_Mon": "Magst du Schnee? Ich... Ich freue mich einfach nur auf den Frühling.",
  "winter_Tue": "Hey, kannst du Haley finden und ihr sagen, dass ich 'Hi' gesagt habe?",
  "winter_Tue_inlaw_Haley": "Oh, hey. Wie läufts so mit dem Verheiratet sein?$9",
  "winter_Wed": "Leute bleiben im Winter oft zu Hause und machen langweiliges Zeug.$s#$e#Vielleicht wäre ich nicht so gelangweilt, wenn ich ein Buch lesen würde... nee.",
  "winter_Thu": "Wenn ich erstmal Profi bin, werde ich so reich sein, dass ich mir ein Ferienhaus in den Tropen kaufe.#$e#Dann muss ich mich nicht mehr mit diesen langweiligen Wintern herumschlagen.",
  "winter_Fri": "Du bist den ganzen Weg durch den Schnee gestapft, um mich zu sehen?#$e#Hm, macht Sinn.",
  "winter_Sat": "Es gibt ein paar echt merkwürdige Leute in dieser Stadt.#$e#... Wie dieser Typ, Sebastian. Warum trägt er nur schwarz?#$e#Ich versteh's nicht.",
  "winter_Sun": "Hey, heute findet das Gitterballspiel statt!#$e#Das könnte mein absoluter Lieblingstag diese Woche werden.",
  "winter_Fri4": "Du bist den ganzen Weg durch den Schnee gestapft, um mich zu sehen?#$e#Das ist nett von dir.$h",
  "winter_Sat6": "Es ist irgendwie interessant, dass manche Leute komplett anders sind als wir, weißt du?#$b#Ich verstehe nicht immer, warum andere sich so verhalten wie sie es tun, aber das ist in Ordnung.",
  "winter_Tue4": "Hey, @. Könntest du mir einen Gefallen tun?$l#$b#Wenn du Haley siehst, sag ihr bitte, dass ich beschäftigt bin.$l#$e#Danke.",
  "winter_Tue4_inlaw_Haley": "Ich gebe zu... Ich war ein Stück neidisch, als du und Haley geheiratet haben. Aber hey... Es ist eine Chance für mich, etwas Neues über mich zu lernen.$9",
  "winter_Wed8": "Weißt du was? Ich werde anfangen, ein Buch zu lesen!",
  "winter_Thu6": "Ich wünschte, ich könnte das Wetter kontrollieren.",
  "winter_Thu10": "Sollte ich jemals viel Geld verdienen, werde ich dafür sorgen, dass es meinen Freunden und meiner Familie gut geht.#$e#Das gilt auch für dich.$h"
}