{
  "Introduction": "Ah, selam. Yeni gelen çocuk sensin, ha? Harika.^Hey, yeni gelen kız sensin, ha? Bence çok iyi anlaşacağız. Adım Alex.#$e#Daha sonra görüşürüz.",
  "FlowerDance_Accept": "Benden önce davrandın! Tam da ben seni davet edecektim...$h#$e#Dansta görüşürüz.",
  "AcceptBirthdayGift_Loved": "İşte bu, tam istediğim şey... Doğum günü hediyesi için teşekkürler @.",
  "AcceptBirthdayGift_Negative": "Bu da ne...? Şey, nerede yetiştin bilmiyorum ama benim gözümde çöpten farksız.$a",
  "AcceptGift_(O)StardropTea": "Vay be... Bu mükemmel. Teşekkürler!",
  "AcceptGift_(O)Book_Defense": "Hah, işte... Bana da bundan lazımdı. Kas yapmayı anlatıyor kesin. Kural bir... Bir sürü yumurta ye! Hah, hiç sorun değil! Sağ ol!$h",
  "AcceptGift_book_item": "Iıı... Kitap mı? Şey... Sanırım okumayı deneyebilirim.$s",
  "AcceptGift_(TR)FrogEgg": "Ha... Tamam, yumurtaya bayılıyorum ama... Bahsettiğim tam olarak bu değildi...$s#$b#Eh... Dikelim gitsin! *yutkunur*$h",
  "AcceptGift_(TR)ParrotEgg": "Bu yeniyor mu?$s#$b#Sanırım öğrenmenin tek bir yolu var...",
  "AcceptGift_(O)928": "Hehe... Bana her gün böyle hediyeler getirmeye devam et ki otuz yaşında emekli olabileyim!$h",
  "AcceptGift_(O)107": "İşte buna yumurta derim! Omletin büyüklüğünü düşünsene...",
  "AcceptGift_(O)289": "Ohaaa... O kadar ağır ki bunu kol günümde kullanabilirim. Bunu tüm hafta höpürdeteceğim! Hahah!$h",
  "AcceptGift_(O)442": "Of... Ördek yumurtası... Besin dolu ve kremamsı. *kırar*... *içer*. Ah...",
  "AcceptGift_(O)305": "Aa... Şey... Ben normalde yumurta severim fakat bunda bir terslik var sanki.$s",
  "AcceptGift_(O)403": "*yutar*... Imm...  Yemiş. Öyle iyi geldi ki! Teşekkürler @!",
  "AcceptGift_category_egg": "$c 0.8#Sağ ol. Yumurtalar iyi kas yapıyor.#*kırar* *içer*... Of. İşte bu gerçekten güzel bir öğün.",
  "cc_Bridge": "Son zamanlarda gölün oraya gittin mi? Dün gece koşarken eski köprünün tamir edildiğini fark ettim...",
  "eventSeen_288847": "Ah... Böyle açılmaya pek alışkın değilim...$s",
  "fishCaught_159": "Nadir bir balık yakaladığını duydum mu?#$b#Etkilendim. Kolların göründüğünden daha güçlü olmalı! *kolunu sıkar* ...Fena değil!$h",
  "purchasedAnimal_Chicken_memory_oneday": "Geçen gün ilk tavuğunu aldığını duydum.#$b#Ah... Keşke büyükannemin de tavukları olsaydı. Her sabah kahvaltıda bir düzine çiğ yumurta yerdim!",
  "eventSeen_288847_memory_oneweek": "Ah... @? Geçen hafta sahilde seninle konuştuğumuzdan beri kendimi daha 'huzurlu' hissediyorum.$s#$b#Beni dinlediğin için teşekkürler.$s",
  "fishCaught_139": "O somonu yakaladığını gördüm.#$b#Yemek yaparsan bir lokma da ben istiyorum!",
  "firstVisit_BathHouse_MensLocker_memory_oneday": "Geçen gün hamamı incelerken seni gördüm. Forma girmeye mi çalışıyorsun? Heh.#$e#Ah... Dolabımı karıştırmadın, değil mi?$9",
  "GreenRain": "Dışarıda neler oluyor? Olay var mı?#$e#Ben de burda dedemle ninemle takılıyorum işte...$s",
  "GreenRain_2": "Bu sabah koşuya çıkayım dedim ama şu bitkiler çıldırmış! Uzaklaşamadım bile...",
  "dating_Alex": "%Alex, gülümseyerek kolunu hafifçe sıkar.",
  "dating_Alex_memory_oneday": "İşte, asla unutamayacağım bir %season daha!$l",
  "married_Haley": "Ha... Haley ile evlendin demek? Ben hep onun sana biraz fazla olduğunu düşünmüştüm!",
  "Resort_Entering": "Sonunda gelebildik!",
  "Resort_Leaving": "Yaaa... Sanırım sonsuza dek burada kalamayacağız.$s",
  "Resort_Wander": "Keşke frizbimi getirseydim... Neyse artık.$h",
  "Resort_Wander_2": "Acaba voleybol turnuvası mı düzenlesek?#$e#Merak etme, rakiplerime yüklenmeyeceğim!$h",
  "Resort_Shore": "Sence deniz girsem ne kadar uzaklaşıp geri gelebilirim?#$e#Bir mil falan giderim bence.#$b#... Tamam tamam, söz denemeyeceğim.$h",
  "Resort_Chair": "Pişmiyor musun böyle? Hadi ama... sahildeyiz!^Sıcaklanmıyor musun? Şu esintiyi hisset azıcık!",
  "Resort_Towel": "Bu adaya gelebildiğim sürece daha da somurtmam!",
  "Resort_Towel_2": "Oh be, sonunda kaslarımı gün ışığında sergileyebiliyorum.#$e#Bizim orada giysilerimin altında kaldıklarında o kadar emeğe yazık oluyor.",
  "Resort_Towel_3": "Profesyonel sporcu olduğumda dünyadaki her adada tatil yapacağım.#$e#Elbette şimdilik burası bana yetiyor da artıyor bile!$h",
  "Resort_Bar": "İçine iki kaşık protein tozu atılmış muzlu frape sipariş ettim.",
  "Resort": "Ah... Ada hayatı. Buna öyle bir alışabilirim ki!",
  "FlowerDance_Accept_Spouse": "Tamam. Bu eğlenceli olabilir... Umarım adımları unutmam! Bayağı oldu da...$h",
  "FlowerDance_Decline": "Hayır... Başka birine soracağım. İyi şanslar.",
  "divorced": "Aramızda özel bir şey olduğunu düşünüyordum... Sanırım yanılmışım.$s",
  "dumped_Guys": "Ayırdığım zamana değmezsin.$a",
  "secondChance_Guys": "Artık sana güvenebilir miyim bilmiyorum, ama sana bir şans vermek niyetindeyim.$9",
  "breakUp": "Ne yapacağım dedin...?$7#$b#*darılır*... Anladım. Pekala... kararını vermişsin zaten. Yalvaracak değilim.$a",
  "Mon": "Lise zamanlarımda ünlü bir oyun kurucu olduğumu biliyor muydun? Bu doğru.$u#$e#Ceketimin üzerindeki bu küçük yıldızı görüyor musun? Bunu kanıtlıyor.",
  "Tue": "Kumsal, takılmak ve biraz bronzlaşmak için güzel bir mekan.#$e#Güneşin altında biraz vakit geçirmen gerek yoksa solgunlaşırsın.#$e#*iç çeker*... Anlarsın ya, keşke bu kasabada daha fazla kız olsaydı.$s^Hey, bir ara benimle sahilde takılmak ister misin? Bikinin var mı?",
  "Wed": "Beyzbol oynamak için güzel bir gün gibi, ha?$u#$e#$q 5/6 Wed_01_old#Senden topu fırlatmanı isterdim, ama çokta sporcu birine benzemiyorsun.^Eğer kız olmasaydın seninle beyzbol oynamak isterdim.#$r 6 0 Wed_01_02#Uzaktan izlemek de bana keyif verir.#$r 5 15 Wed_01_01#Seninle beyzbol oynamak istiyorum!#$r 5 0 Wed_01_03#(kızar) Buda ne demek şimdi?",
  "Wed_01_old": "#$p 5#Uza! ...şaka yapıyorum. Hahaha.|Keşke birlikte beyzbol oynayacak biri olsaydı...$s",
  "Wed_01_01": "Gerçekten mi? Sanırım seni küçümsedim.#$b#Kolum biraz ağrıyor, belki bir daha ki sefere.",
  "Wed_01_02": "Evet, bazı insanlar spor yapmak için yaratılmamış.",
  "Wed_01_03": "Ah... boşver.",
  "Thu": "Hava ısınmaya başladı ... Kendimi enerjik hissediyorum. ",
  "Fri": "Hey, n'aber çiftçi çocuk?^Hey, çiftçi kız. Yeni pantolon mu aldın? Doğru bir şey yapmışsın.#$e#Ah, neredeyse unutuyordum! Bugün benim şınav çekme günüm!#$e#Her şınav çektiğimde, en son çektiğimden bir tane daha fazla çekmeye çalışırım. Güzel strateji, değil mi?",
  "Sat": "Kollarım gerçekten ağrıyor. Bu ilerleme kaydettiğimi gösteriyor.#$e#Dün bin tane falan mekik çekmişimdir.",
  "Sun": "Selam.#$e#Ne, benimle konuşmak mı istiyorsun? Meşgulüm.",
  "Sun2": "Selam, @.#$e#Doğru, ismini hatırlıyorum.",
  "Sun4": "Selam, @.#$e#Günün nasıl geçiyor?",
  "Fri4": "Selam, @. Uğradığına sevindim.#$e#Büyükannemi sevdiğimi söylemekten utanmıyorum!#$e#Ancak, büyükbabam...#$e#Şaka yapıyorum.$h",
  "Tue6": "Hiçbir şey kumsalda arkadaşlarla enerjik bir gün geçirmekten iyi olamaz... değil mi?",
  "Mon8": "Biliyor musun, eskiden şöhret ve servet isterdim, ama son zamanlarda farklılaşmaya başladım. Sonuç olarak bizleri tatmin eden mütavazı ve küçük şeyler, öyle değil mi?#$e#Hala profesyonel olmak istiyorum ama bu dünyadaki en önemli şey değil.",
  "Fri8": "Merhaba, @. Bugün sportif gözüküyorsun.$h^Selam @. Saçında değişiklik mi yaptın? Bir şey dikkatimi çekip duruyor.$h",
  "Sat10": "Son zamanlarda odaklanmada sıkıntı yaşıyorum.$l",
  "Event_beach1": "Biliyorsun tabii. Eğer bilmiyor olsaydın senin bir deli olduğunu düşünürdüm. Ya da bir çeşit inek falan.",
  "Event_beach2": "Cidden mi? Garip bir tipsin.$a#$b#Üzgünüm.",
  "Event_books1": "Hayır, değilim! Sadece beni kızdırmaya çalışıyorsun.$a",
  "Event_books2": "Evet, sanırım haklısın...$s",
  "Event_books3": "Bana katılmaman gerekiyordu.$a",
  "event_box1": "Evet... Biliyorum. Bu yüzden sporda başarılı olmayı bu kadar kafama takmıştım...$9#$b#Olsa da olmasa da... Yapabildiğimin en iyisini yaptığım sürece gurur duyacağından eminim. Teşekkürler.",
  "event_box2": "Vay be... Bugün annemin ölümünün yıldönümü! Bir kalp al...$a",
  "event_box3": "...Teşekkürler, @.#$b#Sen... sen diğerlerinden farklısın. Daha duyarlısın.$l^Tüm kasabadaki en yakın arkadaşım oldun... #$b#Çok hoşnutum.^Bunu söylemesi utanç verici mi?$l",
  "event_box4": "Bu beni daha iyi hissettirmiyor, pislik.$a",
  "Event_parents1": "Bu ilginç bir düşünce...",
  "Event_parents2": "Bunu asla yapmazlar!$a",
  "Event_parents3": "...Belki haklısındır... Bilmiyorum.$s",
  "summer_1": "Selam. Yaz kesinlikle yılın en iyi zamanı.#$e#Şu an çok güzel, çünkü daha mevsimin başındayız. Sonra görüşürüz.",
  "summer_Mon": "Selam, çiftçi çocuk. Biraz yanmış görünüyorsun.^Selam çiftçi kız. İyi bronzlaşmışsın.$h#$e#Bu yaz ne kadar egzersiz yaparsam, profesyonel olmam o kadar kolay olacak.#$e#Zamanı geldiğinde bir zamanlar beni tanıdığını söyleyebileceksin. Harika, değil mi?",
  "summer_Tue": "Kadınlar saçlarıma bayılmasaydı, yemin ederim ki bir saniyede hepsini keserdim.#$e#*iç çeker*... Hayat bazen zor olabiliyor.",
  "summer_Wed": "Selam çiftçi çocuk, sana bir sorum var.^Selam çiftçi kız, sana bir sorum var.#$b#$q 52/53 summer_Wed_01_old#Sence profesyonel olabilecek miyim?#$r 52 30 summer_Wed_01_01#Kaderinde spor efsanesi olmak var.#$r 52 0 summer_Wed_01_02#Çok çalışırsan belki olursun.#$r 53 -50 summer_Wed_01_03#Hayır, büyük olasılıkla başarısız olup tezgahtar falan olacaksın.",
  "summer_Wed_01_old": "$p 52#Selam, profesyonel olduğumda benim ilk *hayranım* olduğunu söyleyebilirsin. Fena değil, ha?|Selam, senin yanıldığını kanıtlamak ve profesyonel olmak için iki katı daha fazla çalışıyorum. Sadece bekle.$a",
  "summer_Wed_01_01": "Hey, işte bahsettiğim şey bu!$h#$e#Düşündüğümden daha havalısın.",
  "summer_Wed_01_02": "Evet, ben o kadar iyiyim ki çokta fazla çalışmam gerekmeyecek.$u",
  "summer_Wed_01_03": "Bu delilik. Yetenekli ve ünlü olduğum için beni kıskanıyorsun.$a^Saçmalık. Senin olabileceğinden çok daha ünlüyüm ve bunu kıskanıyorsun, ucube.$a#$e#Benden uzak dur.$a",
  "summer_Thu": "Hey, bütün gün o çiftlikte çalışarak epey güçleniyor olmalısın.^Hey, bütün gün o çiftlikte çalışarak oldukça forma giriyor olmalısın.#$e#Belki bir gün benim seviyeme ulaşırsın. Dört gözle beklenecek bir şey, değil mi?#$e#Neden öyle bakıyorsun?",
  "summer_Fri": "Ne istiyorsun?#$e#Şu anda yapacak daha önemli işlerim var.",
  "summer_Sat": "Hım ... Barbekü kokusu alıyorum.#$e#Kahretsin, şimdi köfte ne giderdi be.",
  "summer_Sun": "Dün bu yeni ayakkabıları aldım, çünkü eskilerin üstünde kahverengi bir leke vardı.#$b#Eskileri çöpe attım. Onları bağışlayadabilirdim ama bilirsin, garip garip tiplerin benim ayakkabılarımı giymesi düşüncesi hoşuma gitmiyor.#$e#...Ne?$a",
  "summer_Sun4": "Vay... ayakkabıların biraz kirli... ama bu sıkıntı değil.#$e#Farklı insanların farklı zevkleri var sanırım.",
  "summer_Thu4": "Hey, bu yaz bayağı bayağı şekle giriyor gibisin!#$b#Tüm o çiftçilik işleri işe yarıyor, ha?",
  "summer_Mon4": "Hey, iyi bronzlaşmışsın.",
  "summer_Fri6": "Üzgünüm, odam çok dağınık.$s#$e#Sürekli temizlemeyi hatırlaması çok zor. Yine de daha iyi olmaya çalışıyorum.",
  "summer_Wed8": "Biliyor musun, aslında bir çifçi olmanın benim için sakıncası olmazdı... bir bakıma spor yapmaya benziyor.#$e#Açık havada olmayı ve ellerimle iş yapmayı seviyorum.",
  "summer_Sat10": "Son zamanlarda daha fazla okuma yapmaya çalışıyorum... Atletik takıntım yüzünden beynimi yıllardır ihmal etmişim gibi hissediyorum.",
  "fall_1": "Evet, hava soğumaya başladı... Yine de spor yapmam için hala yeterince sıcak!#$e#Umursadığım tek şey bu.",
  "fall_Mon": "Büyükannem bana ders çalışmam için daha fazla zaman harcamam gerektiğini söyledi.#$e#Ben de dedim ki, 'Korkma büyükanne. Yakında profesyonel olacağım!'$h#$e#Hem, çalışmak inekler içindir.",
  "fall_Wed": "Hey, sana bir şey sormak istiyorum.^Hey, sana bir şey sorabilir miyim?#$e#$q 54/55 fall_Wed_01_old#Sence kadınlar saçımı beğeniyor mudur?^Saçım hakkında ne düşünüyorsun?#$r 54 30 fall_Wed_01_01#Çok hoş görünüyor.#$r 55 -30 fall_Wed_01_02#Bir çeşit küflü mantar çıkıntısına benziyor.",
  "fall_Wed_01_old": "Bugün saçlarıma çok fazla jöle sürdüm. Biraz canım yanıyor.#$e#Dokunma!#$e#...ne?",
  "fall_Wed_01_01": "Evet, biliyorum. Bu yüzden böyle ya zaten.",
  "fall_Wed_01_02": "Evet, doğru. Çok iyi göründüğüm için beni kıskanıyorsun.",
  "fall_Thu": "N'aber?#$e#İsmin, şey değil miydi, %firstnameletter%name ya da öyle bir şey.#$e#Ah, adın @. Şimdi oldu. Özür dilerim.",
  "fall_Fri": "Bu akşam iki yüz mekik çekeceğim.#$b#Kendimi bu işe adamış gibiyim, öyle değil mi?$h#$e#Başka bir şeye ihtiyacın var mı?",
  "fall_Sat": "Sanırım yılın bu zamanında nehirde somon bulabilirsin.#$e#En azından ben öyle duydum.",
  "fall_Sun": "Hey, ağtopu maçı bugün!#$e#Pazarları güz mevsiminde harika geçiyor.$u",
  "fall_Thu2": "Naber, @?",
  "fall_Fri6": "Bu akşam bir ton mekik çekeceğim.#$e#Maksimum potansiyeline ulaşmak istiyorsan gerçekten çok çalışmalısın.",
  "fall_Mon4": "Büyükannem bana çalışmak için daha fazla zaman harcamam gerektiğini söyledi.#$e#Belki de haklıdır...$s",
  "fall_Wed8": "Sonunda riski göze aldım... Saçıma jöle sürmeyi bırakma kararı aldım.#$e#Sadece saçımda jöle var diye benden hoşlanan biriyle arkadaş olmak istemem.",
  "fall_Thu10": "@! Şey... Merhaba.$l",
  "winter_1": "Kış bence yavan bir mevsim. Çok fazla kar var ve bu eğlenceli bir şeyler yapmayı engelliyor.#$e#Sanırım bazıları kışı seviyor.",
  "winter_Mon": "Karı sever misin? Ben mi... Ben sadece baharın gelmesini dört gözle bekliyorum.",
  "winter_Tue": "Selam, Haley'i bulup ona 'selamımı' söyler misin?",
  "winter_Tue_inlaw_Haley": "Selam. Evlilik nasıl gidiyor?$9",
  "winter_Wed": "İnsanlar kış boyunca evlerinden çıkmıyor ve sıkıcı şeyler yapıyor.$s#$e#Belki bir kitap okusam daha az sıkılırdım... ya da boşver.",
  "winter_Thu": "Profesyonel olduğumda, iklimi sıcak olan bir yerden yazlık alacak kadar zengin olacağım.#$e#İşte o zaman bu sıkıcı kışlarla uğraşmak zorunda kalmayacağım. ",
  "winter_Fri": "O karlı yolu beni görmek için mi teptin?#$e#Sanırım mantıklı bir hareket.",
  "winter_Sat": "Bu kasabada yaşayan bazı garip insanlar var.#$e#...Şu Sebastian gibi. Neden her zaman siyah giyiyor ki?#$e#Anlayamıyorum.",
  "winter_Sun": "Hey, bugün ağtopu maçı var!#$e#Pazar günü haftanın en sevdiğim günü olabilir.",
  "winter_Fri4": "O karlı yolu beni görmek için mi teptin?#$e#Ne kadar iyisin.$h",
  "winter_Sat6": "Biliyor musun? Sanırım bazı insanların bizden tamamen farklı olması ilginç.#$b#Başkalarının neden o şekilde davrandığını her zaman anlayamıyorum, ama bu kötü bir şey değil.",
  "winter_Tue4": "Selam, @. Bana bir iyilik yapar mısın?$l#$b#Eğer Haley'i görürsen, ona meşgül olduğumu söyle.$l#$e#Teşekkürler.",
  "winter_Tue4_inlaw_Haley": "Kabul ediyorum... Sen ve Haley evlenince biraz kıskandım. Ama, hey... Kendim hakkında yeni bir şey öğrenme şansı elde etmiş oldum.$9",
  "winter_Wed8": "Biliyor musun? Kitap okumaya başlayacağım!",
  "winter_Thu6": "Keşke havayı kontrol edebilseydim.",
  "winter_Thu10": "Eğer gelecekte zengin olursam, tüm arkadaşlarım ve ailemin ihmal edilmeyeceğinden emin olacağım.#$e#Sen de buna dahilsin.$h"
}