{
  "Introduction": "Ó, szia. Szóval te vagy az új arc, igaz? Menő.^Szia, te vagy az új csaj, igaz? Azt hiszem remekül elleszünk. Alex vagyok.#$e#Még találkozunk!",
  "FlowerDance_Accept": "Megelőztél! Épp meg akartalak kérdezni téged...$h#$e#Majd ott találkozunk.",
  "AcceptBirthdayGift_Loved": "Áh, igen, ez ám a jó cucc... Köszönöm a szülinapi ajándékot, @!",
  "AcceptBirthdayGift_Negative": "Mi a...? Öhm, nem tudom, hogy milyen ott, ahol felnőttél, de számomra ez csak szemét.$a",
  "AcceptGift_(O)StardropTea": "Tyűha... ez nagyszerű. Köszönöm!",
  "AcceptGift_(O)Book_Defense": "Áh, igen... Ezt már kerestem. Elméletileg tele van olyan tippekkel, amik segítenek az izmok növelésében. Az első szabály... egyél egy rakás tojást! Háh, az nem probléma! Köszi!$h",
  "AcceptGift_book_item": "Öhhh... Olvasni? Igen, öhm... Azt hiszem megpróbálhatom.$s",
  "AcceptGift_(TR)FrogEgg": "Öhm... Tudom, hogy én nagyon szeretem a tojásokat... De nem pont erre céloztam...$s#$b#Na mindegy... Már megy is lefelé! *nyel*$h",
  "AcceptGift_(TR)ParrotEgg": "Ezt meg lehet enni?$s#$b#Azt hiszem csak egy módon deríthetjük ki...",
  "AcceptGift_(O)928": "Hehe... Ha minden nap ilyeneket kapok, akkor harminc évesen nyugdíjba mehetek!$h",
  "AcceptGift_(O)107": "Na ezt nevezem én tojásnak! Képzeld el mekkora omlett készülhet belőle...",
  "AcceptGift_(O)289": "Tyűűűha... Ez annyira nehéz, hogy bicepszhajlításhoz is használhatnám. Vagy egy hétig szürcsölni fogom! Hah hah!$h",
  "AcceptGift_(O)442": "Mmm... Kacsatojás... Tápláló és krémes. *reccs*... *szürcs*. Áhhhh...",
  "AcceptGift_(O)305": "Óh... öhm... Általában szeretem a tojásokat, de ez gonosznak tűnik.$s",
  "AcceptGift_(O)403": "*reccs*... Mmm... Mogyoró. Ez most jól jött. Köszönöm, @!",
  "AcceptGift_category_egg": "$c 0.8#Hé, köszönöm. A tojások jók ahhoz, hogy erősebbé válj.#*reccs* *szüüürcs*... Mmmm. Na ezt nevezem én nasinak.",
  "cc_Bridge": "Voltál mostanság a tónál? Késő este futottam egy kicsit, és észrevettem, hogy a régi híd meg van javítva...",
  "eventSeen_288847": "Öhm... nem vagyok ahhoz szokva, hogy így megnyíljak...$s",
  "fishCaught_159": "Jól hallottam, hogy valamilyen ritka halat fogtál ki?#$b#Le vagyok nyűgözve. A karjaid biztos erősebbek mint amilyennek tűnnek! *megcsíp* ... nem rossz!$h",
  "purchasedAnimal_Chicken_memory_oneday": "Hé, hallottam, ahogy arról beszélnek, hogy a minap megvetted az első csirkédet.#$b#Öregem... bár a nagyinak is lennének csirkéi. Minden reggel egy tucat nyers tojást ennék!",
  "eventSeen_288847_memory_oneweek": "Hé... öhm... @? Én... sokkal 'nyugodtabb' vagyok mióta a múlt héten a strandon beszélgettünk.$s#$b#Köszönöm, hogy meghallgattál!$s",
  "fishCaught_139": "Láttam, ahogy kifogtad azt a lazacot.#$b#Ha netán 'lazac vacsorát' készítenél, akkor hadd harapjak egyet belőle!",
  "firstVisit_BathHouse_MensLocker_memory_oneday": "Láttam, ahogy a minap a fürdőt bámultad. Próbálsz formába kerülni? Heh.#$e#Öhm... ugye nem kotorásztál az öltözőszekrényemben?$9",
  "GreenRain": "Mi folyik odakint? Valami akció van?#$e#Idebent kell maradnom a nagyszüleimmel...$s",
  "GreenRain_2": "Próbáltam ma reggel futni menni, de megőrültek a növények! Nem jutottam túl messzire...",
  "dating_Alex": "%Alex vigyorogva megszorongatja a karodat.",
  "dating_Alex_memory_oneday": "Nos, ez egy olyan %season amit nem fogok elfelejteni!$l",
  "married_Haley": "Elérted, hogy Haley hozzádmenjen, mi? Mindig is úgy véltem, hogy esélyed sincs nála!",
  "Resort_Entering": "Végre itt vagyunk!",
  "Resort_Leaving": "Áh... Gondolom nem tarthat örökké.$s",
  "Resort_Wander": "Tudtam, hogy kellett volna hoznom egy frizbit... Na mindegy.$h",
  "Resort_Wander_2": "Vajon van olyan, akivel lehetne röplabda bajnokságot rendezni?#$e#Ne aggódj, hagyni fogom magam!$h",
  "Resort_Shore": "Vajon milyen messzire tudnék kiúszni, és még mindig visszajutni?#$e#Szerintem talán legalább egy mérföldnyit.#$b#... Ne aggódj, nem fogom kipróbálni.$h",
  "Resort_Chair": "Nincs meleged abban az öltözékben? Gyerünk már ember... a strandon vagyunk!^Nincs meleged abban az öltözékben? Jót tenne neked egy kis óceáni fuvallat!",
  "Resort_Towel": "Most, hogy megnyílt a sziget, nincs kifogás arra, ha valaki sápadt volna!",
  "Resort_Towel_2": "Huhhh, jó érzés, hogy végre egy kis napfény éri ezeket az izmokat.#$e#Kissé szégyellem, hogy otthon folyton rejtegettem őket.",
  "Resort_Towel_3": "Majd ha profi leszek, akkor világkörüli vakációra megyek az összes szigetre.#$e#De egyelőre ez a hely is megteszi!$h",
  "Resort_Bar": "Egy banános shake-et rendelek két gombócnyi protein porral.",
  "Resort": "Áh... A szigetbeli élet. Hozzá tudnék szokni!",
  "FlowerDance_Accept_Spouse": "Oké, ez jó móka lesz... Remélem idén emlékezni fogok a mozdulatokra! Rég volt már...$h",
  "FlowerDance_Decline": "Nem... Mást fogok felkérni. Sok szerencsét.",
  "divorced": "Azt hittem valami különös van köztünk... Úgy látom tévedtem.$s",
  "dumped_Guys": "Nem éri meg rád pazarolni az időmet.$a",
  "secondChance_Guys": "Nem tudom, hogy bízhatok-e többé benned valaha, de hajlandó vagyok adni neked egy esélyt.$9",
  "breakUp": "Ezt meg mégis hogy kép...?$7#$b#*fújtat*... Jól van. Értem... nos, meghoztad a döntésedet. Én ugyan nem fogok neked könyörögni.$a",
  "Mon": "Tudtad, hogy válogatott hátvéd voltam középsuliban? Komolyan!$u#$e#Látod ezt a kis csillagot a dzsekimen? Ez a bizonyíték.",
  "Tue": "A tengerpart tuti hely lazítani meg napozni.#$e#Kell egy kis napsugár, egyébként tiszta sápadt maradsz.#$e#*sóhaj*... Jó lenne, ha több lány lenne a városban, vágod?$s^Hali, valamikor lemehetnénk együtt a tengerpartra. Van bikinid?",
  "Wed": "A mai nap tökéletes egy kis dobálásra, nem gondolod?$u#$e#$q 5/6 Wed_01_old#Mondanám, hogy dobd te a labdát, de nem tűnsz valami sportosnak.^Ha nem lány lennél, labdázhatnánk is.#$r 6 0 Wed_01_02#Nekem az is jó, ha csak távolról nézlek.#$r 5 15 Wed_01_01#Szeretnék veled labdázni!#$r 5 0 Wed_01_03#(mérgesen) Ez meg mit jelentsen?",
  "Wed_01_old": "#$p 5#Hosszút! ...csak vicceltem. Hahaha.|De jó lenne ha valakivel tudnék labdázni...$s",
  "Wed_01_01": "Tényleg? Úgy tűnik alábecsültelek.#$b#A kezem fáj egy kicsit, de talán majd legközelebb.",
  "Wed_01_02": "Ja, nem mindenki szeretheti a sportot.",
  "Wed_01_03": "Őőő... hagyjuk.",
  "Thu": "Kezd felmelegedni a levegő... Be is indultam.",
  "Fri": "Hé, mi a helyzet gazda srác?^Hé, itt a csaj a farmról. Új nadrágod van? Valamit nagyon jól csinálsz.#$e#Ó, majdnem elfelejtettem! Ma fekvőtámaszoznom kell!#$e#Minden alkalommal amikor fekvőtámaszozok, megpróbálok eggyel többet csinálni mint legutóbb. Király stratégia, mi?",
  "Sat": "A karjaim nagyon fájnak, de ez a haladás jele egy olyan srácnak mint én.#$e#Tegnap tuti csináltam vagy ezer fekvőtámaszt.",
  "Sun": "Hali.#$e#Micsoda, velem akarsz dumálni? Nem érek rá!",
  "Sun2": "Szia, @.#$e#Bizony, még emlékszem a nevedre.",
  "Sun4": "Szeva, @.#$e#Hogy ityeg?",
  "Fri4": "Helló, @. Jó, hogy erre jártál.#$e#Nem félek bevallani, hogy szeretem a nagyimat!#$e#Nagyapa már más sztori...#$e#Csak viccelek.$h",
  "Tue6": "Nincs is jobb egy pörgős napnál a haverokkal a tengerparton... vágod?",
  "Mon8": "Tudod, régen híres és gazdag akartam lenni, de újabban máshonnan fújnak a szelek. Végtére is az élet apró dolgai számítanak igazán, nem gondolod?#$e#Nem tettem le arról, hogy profi legyek, de már nem ez a legfontosabb a világon.",
  "Fri8": "Csá @. Frissen nézel ma ki!$h^Szia @. Változtattál valamit a hajadon? Valami vonzza a tekintetem.$h",
  "Sat10": "Újabban elég nehezen bírok koncentrálni.$l",
  "Event_beach1": "Naná, hogy bírod. Ha nem tennéd azt hinném őrült vagy. Vagy valami stréber.",
  "Event_beach2": "Tényleg? Elég fura szerzet lehetsz...$a#$b#Bocsi.",
  "Event_books1": "Nem, dehogy vagyok! Csak hízelegsz.$a",
  "Event_books2": "Ja, azt hiszem igazad van...$s",
  "Event_books3": "Neked ellenkezned kellett volna velem.$a",
  "event_box1": "Igen... tudom. Ezért igyekeztem ennyire, hogy sikeres legyek a sport terén...$9#$b#Ha sikerül, ha nem... Amíg a legjobbamat próbálom adni, úgy gondolom büszke lenne rám. Kösz.",
  "event_box2": "Hé... Ma van édesanyám halálának évfordulója. Legyen szíved...$a",
  "event_box3": "...Kösz, @.#$b#Te... te más vagy mint a többiek. Megértőbb.$l^Te lettél a legjobb barátom a városból... #$b#Örülök.^Kínos ilyet mondani?$l",
  "event_box4": "Ettől nem érzem jobban magam te szemét.$a",
  "Event_parents1": "Érdekes gondolat...",
  "Event_parents2": "Azt soha nem tennék meg!$a",
  "Event_parents3": "...Talán igazad van... Nem tudom.$s",
  "summer_1": "Helló. A nyár az év legtutibb évszaka.#$e#Pont most a legjobb, mert még az egész előttünk áll. Majd összefutunk.",
  "summer_Mon": "Hali, farmos fószer. Leégtél kicsit?^Szeva farmos csajszi. Szép barna vagy.$h#$e#Minél többet gyakorlok most nyáron, annál könnyebben válok profivá.#$e#Akkor mondhatnád, hogy valamikor ismertél. Király, nem?",
  "summer_Tue": "Ha a hajam nem vágódna be ennyire a csajoknál, esküszöm azonnal levágatnám.#$e#*sóhaj*... Nehéz az élet.",
  "summer_Wed": "Szeva farmos fószer, lenne egy kérdésem.^Szeva farmos csajszi, lenne egy kérdésem.#$b#$q 52/53 summer_Wed_01_old#Szerinted profi leszek valaha?#$r 52 30 summer_Wed_01_01#A végzeted, hogy sportlegendává válj.#$r 52 0 summer_Wed_01_02#Talán, ha sokat gyakorolsz.#$r 53 -50 summer_Wed_01_03#Nem, valószínűbb, hogy belebuksz és bolti eladó leszel.",
  "summer_Wed_01_old": "$p 52#Hé, majd ha profi leszek, mondhatod, hogy te voltál az első \"rajongóm\". Nem rossz, mi?|Hé, kétszer olyan keményen gyakoroltam, hogy profivá váljak és bebizonyítsam, hogy tévedtél. Csak várj.$a",
  "summer_Wed_01_01": "Na, erről beszélek én is!$h#$e#Lazább vagy, mint gondoltam.",
  "summer_Wed_01_02": "Igazából annyira jó vagyok, hogy nem is kell olyan sokat gyakorolnom.$u",
  "summer_Wed_01_03": "Ez őrültség. Csak irigykedsz, hogy tehetséges és híres vagyok, te meg nem.$a^Nevetséges. Csak irigykedsz amiért sokkal menőbb vagyok mint te bármikor leszel, nyomi.$a#$e#Tűnj el innen!$a",
  "summer_Thu": "Biztos jó erős vagy így, hogy egész nap a farmon dolgozol.^Biztos jó kondiban vagy így, hogy egész nap a farmon dolgozol.#$e#Talán egy nap majd az én szintemre kerülsz. Legalább van mire várni, ugye?#$e#Most miért nézel így?",
  "summer_Fri": "Mit akarsz?#$e#Fontosabb dolgom is van most.",
  "summer_Sat": "Mmmm... Egy grill szagát érzem.#$e#Ölni tudnék egy burgerért.",
  "summer_Sun": "Tegnap vettem ezt a cipőt, mert az előzőn volt egy nagy barna folt.#$b#Csak simán kidobtam a kukába. Eladományoztam volna, de beleborzongok, hogy valami gyökér hordja a cipőmet, vágod?#$e#...Most mi van?$a",
  "summer_Sun4": "Hűha... a cipőd kicsit koszos... de az is oké!#$e#Mindenkinek más az ízlése, vagy mi...",
  "summer_Thu4": "Úgy látom jó kondiba kerültél idén nyárra!#$b#Megvan a látszata a sok munkának a farmon, mi?",
  "summer_Mon4": "De szép barna vagy.",
  "summer_Fri6": "Bocs, hogy a szobám ilyen rumlis.$s#$e#Mindig elfelejtek takarítani. Igyekszem azért javítani rajta.",
  "summer_Wed8": "Tudod, igazából nem bánnám, ha gazda lennék... bizonyos szempontból hasonlít a sportra.#$e#Szeretek a levegőn lenni és a saját kezemmel dolgozni.",
  "summer_Sat10": "Újabban többet próbálok olvasni... Úgy érzem évekig elhanyagoltam az agyam a megszállott sportőrületemmel.",
  "fall_1": "Naná, kezd hűvösödni... De még mindig elég meleg van a sportoláshoz!#$e#Engem csak ez érdekel.",
  "fall_Mon": "Nagymamám azt mondta többet kéne tanulnom.#$e#Én meg erre: '...Nagyanyó, ne parázz. Profi leszek!'$h#$e#A tanulás amúgy is a strébereknek való.",
  "fall_Wed": "Akarok kérdezni tőled valamit.^Kérdezhetek tőled valamit?#$e#$q 54/55 fall_Wed_01_old#Szerinted a csajoknak tetszik a hajam?^Mit gondolsz a hajamról?#$r 54 30 fall_Wed_01_01#Nagyon divatosnak tűnik.#$r 55 -30 fall_Wed_01_02#Olyan mint valami gombás kinövés.",
  "fall_Wed_01_old": "Túl sok zselét tettem ma a hajamba. Kicsit fáj.#$e#Ne érj hozzá!#$e#...mi van?",
  "fall_Wed_01_01": "Ja, tudom. Ezért hordom így.",
  "fall_Wed_01_02": "Naná. Csak irigykedsz amiért ilyen jól nézek ki.",
  "fall_Thu": "Mi a pálya?#$e#A neved nem valami %firstnameletter%name, vagy ilyesmi?#$e#Ó. A neved @? Oké, bocs.",
  "fall_Fri": "Kétszáz felülést fogok ma este csinálni.#$b#Elég elszánt vagyok, nem?$h#$e#Még valami?",
  "fall_Sat": "Azt hiszem ilyenkor lehet lazacot fogni a folyóban.#$e#Legalábbis ezt hallottam.",
  "fall_Sun": "Ma lesz a rácslabda meccs!#$e#Az őszi vasárnapok nagyon tutik.$u",
  "fall_Thu2": "Mi a helyzet, @?",
  "fall_Fri6": "Egy csomó felülést tervezek estére.#$e#Keményen kell dolgozni, ha el akarod érni a teljesítőképességed határát.",
  "fall_Mon4": "A nagyim az mondta többet kéne tanulnom.#$e#Talán igaza van...$s",
  "fall_Wed8": "Végre eldöntöttem.... Nem teszek több zselét a hajamba.#$e#Nem szeretnék olyan embert barátomként aki csak azért kedvel mert zselé van a hajamban.",
  "fall_Thu10": "@! Őőő... szia.$l",
  "winter_1": "A tél elég béna. Túl sok a hó ahhoz, hogy szórakozni lehessen.#$e#Gondolom van akinek ez tetszik.",
  "winter_Mon": "Te szereted a havat? Én... én csak a tavaszt várom.",
  "winter_Tue": "Megtennéd, hogy megkeresed Haleyt és köszönsz neki a nevemben?",
  "winter_Tue_inlaw_Haley": "Ó, hali. Na, milyen a házasélet?$9",
  "winter_Wed": "Az emberek sokat vannak otthon télen és unalmas dolgokat csinálnak.$s#$e#Talán ha elolvasok egy könyvet nem fogok ennyire unatkozni... dehogyis.",
  "winter_Thu": "Majd ha profi leszek, olyan gazdag leszek, hogy saját üdülőm lesz a trópusokon.#$e#Majd akkor nem kell az unalmas téllel foglalkoznom.",
  "winter_Fri": "Átverekedted magad a havon, hogy találkozzunk?#$e#Végülis megértem.",
  "winter_Sat": "Vannak furcsa emberek a városban.#$e#...mint például Sebastian. Miért van mindig feketében?#$e#Én ezt nem vágom.",
  "winter_Sun": "Ma lesz a rácslabda meccs!#$e#Ez a kedvenc napom a hétből.",
  "winter_Fri4": "Átverekedted magad a havon, hogy találkozzunk?#$e#Igazán kedves tőled.$h",
  "winter_Sat6": "Elég érdekes, hogy egyesek totál különböznek tőlünk, nem?#$b#Nem mindig értem mások miért cselekednek úgy ahogy, de ez így van rendjén.",
  "winter_Tue4": "Szeva, @. Megtennél egy szívességet?$l#$b#Ha látod Haleyt, mondd meg neki, hogy nem érek rá.$l#$e#Köszi.",
  "winter_Tue4_inlaw_Haley": "Be kell, hogy valljam... Kicsit féltékeny voltam, mikor összeházasodtatok Haleyvel. Igazából... Itt a lehetőség, hogy valami újat tanuljak magamról.$9",
  "winter_Wed8": "Tudod mit? Nekiállok elolvasni egy könyvet!",
  "winter_Thu6": "Bárcsak irányíthatnám az időjárást!",
  "winter_Thu10": "Ha valaha sok pénzem lesz, teszek róla, hogy a családomnak és a barátaimnak ne legyen semmi gondja.#$e#Ebbe te is bele tartozol.$h"
}