{
  "Introduction": "あら、お前が 引っ越した ばかりの 新人か。いい感じだな。^お前が 引っ越した ばかりの 新しい子か。仲良く やっていけると 思ってるぜ。オレは アレックスだ。#$e#またな。",
  "FlowerDance_Accept": "先をこされたよ！今さそおうと思ってたんだ…$h#$e#じゃあ、またあとでな。",
  "AcceptBirthdayGift_Loved": "おっと、こいつはいいものだな…誕生日プレゼントをありがとよ、@。",
  "AcceptBirthdayGift_Negative": "そいつは…？おまえがどう育ったかは知らないが、オレにとってそれはゴミだ。",
  "AcceptGift_(O)StardropTea": "うわっ… これはすごいな。ありがとよ！",
  "AcceptGift_(O)Book_Defense": "おっと、これは…ちょうどこれを探してたんだ。筋力アップのコツが山ほど載ってるはずだからな。ルールその1…タマゴをたくさん食べること！はははっ、もうやってるよ！ありがとな！$h",
  "AcceptGift_book_item": "えーと…本か？そうだな…すこしは読んでみるとするか。$s",
  "AcceptGift_(TR)FrogEgg": "うーん…タマゴは大好きだけど…それはこういうことじゃなくて…$s#$b#よし…ものはためしだ！ （ゴクン）$h",
  "AcceptGift_(TR)ParrotEgg": "これ、食えるのか？$s#$b#まあ、答えを知る方法はひとつだけど…",
  "AcceptGift_(O)928": "はっはっは…これを毎日くれたら、オレは30歳から気楽な引退生活ができるぜ！",
  "AcceptGift_(O)107": "これがタマゴってもんだ！オムレツのサイズを想像してみろよ…",
  "AcceptGift_(O)289": "おっと…腕の筋トレに使えそうな重さだな。1週間これを飲み続けるぞ！はっはっは！$h",
  "AcceptGift_(O)442": "うーん…アヒルのタマゴか…味が濃くてクリーミーなんだ。（バリッ）… （ゴクン）おおぉぉ…",
  "AcceptGift_(O)305": "ああ… うん…たしかにタマゴは好きだけど、これは体に悪そうだな。$s",
  "AcceptGift_(O)403": "（バリッ）うーん…ナッツの風味。やっぱこれだな。ありがとよ、@！",
  "AcceptGift_category_egg": "$c 0.8#おう、ありがとよ。タマゴは体づくりには欠かせないんだ。（バリッ）ごくん…うん。オレにとってはスナックみたいなもんさ。",
  "cc_Bridge": "最近湖に行ったか？きのうの夜ランニングしてたら、古い橋が修理されてたんだ…",
  "eventSeen_288847": "オレは…オレはそんな風に心を開くことに慣れてないんだ…",
  "fishCaught_159": "珍しい魚を釣ったんだって？#$b#やるじゃねえか。見た目よりも腕力があるんだな！ …わるくないぜ！$h",
  "purchasedAnimal_Chicken_memory_oneday": "そういえば、初めてニワトリを飼ったんだって？#$b#ああ…ばあちゃんもニワトリを飼ってくれたらいいのに。オレは毎朝、生タマゴを1ダース食べるんだ！",
  "eventSeen_288847_memory_oneweek": "よう… なあ、@？オレは… 先週ビーチでお前と話してからずっと気分が落ち着いてるんだ。$s#$b#話を聞いてくれてありがとな。",
  "fishCaught_139": "サケを釣ったのを見てたぜ。#$b#「サーモンディナー」を作ったら一口食べさせてくれよ！",
  "firstVisit_BathHouse_MensLocker_memory_oneday": "こないだスパに行ってただろう？体をきたえてるのか？へへっ。#$e#ええと… オレのロッカーを調べたりしてないよな？$9",
  "GreenRain": "いったいなにが起こってるんだ？どうしたらいいんだ？#$e#今日はじいちゃんばあちゃんと一緒にいた方がよさそうだな…$s",
  "GreenRain_2": "今朝ランニングに行こうとしたんだけど、草がめちゃくちゃすごいんだ！近場しか走れなかったよ…",
  "dating_Alex": "%アレックスはあなたの腕をぎゅっと握って、にっこり笑った。",
  "dating_Alex_memory_oneday": "忘れられない%seasonになりそうだ！$l",
  "married_Haley": "ヘイリーに結婚を決意させるなんてすごいじゃないか。お似合いの2人って感じには見えなかったけどな！",
  "Resort_Entering": "ついに着いたぞ！",
  "Resort_Leaving": "あーあ…これはずっとは続かないんだよな。$s",
  "Resort_Wander": "フリスビーを持ってくればよかったな…まあいいか。$h",
  "Resort_Wander_2": "誰かバレーボール大会をやりたいヤツはいるかな？#$e#心配ないって、ほどほどにするさ！$h",
  "Resort_Shore": "オレが泳いで往復できる距離はどのくらいだと思う？#$e#オレの予想では、少なくとも1マイルは行けるな。#$b#…心配するなって、試しはしないさ。$h",
  "Resort_Chair": "そんな服装で暑くないのか？おい頼むぜ…ここはビーチだぞ！^その服装じゃ暑いだろ？海風ってのは肌で感じるもんだぜ！",
  "Resort_Towel": "この自由な島には、クヨクヨした愚痴なんて似合わない！",
  "Resort_Towel_2": "ふう、腹筋に太陽が当たるようになって気持ちがいいな。#$e#家にばかりいるのはもったいないぜ。",
  "Resort_Towel_3": "もしプロになったら、世界中の島にバカンスに行くのさ。#$e#でも今んとこ、この場所が最高だぜ！$h",
  "Resort_Bar": "オレはプロテインパウダーを2杯入れたバナナシェイクを注文してるんだ。",
  "Resort": "ああ…島の生活。すっかり慣れちまったぜ！",
  "FlowerDance_Accept_Spouse": "いいぜ、 楽しくなりそうだ… 久しぶりだから、 今年の分の ステップを 覚えてるか どうかだな！$h",
  "FlowerDance_Decline": "いいや…他の誰かを 誘おうとしてるとこだ。じゃあな。",
  "divorced": "オレたちは運命で結ばれてるって思ってたのに…オレが間違ってたみたいだな。$s",
  "dumped_Guys": "お前に 割く時間は ない。$a",
  "secondChance_Guys": "お前を 信じられるかは わからない、 でももう一度 やり直して みようと思う。$9",
  "breakUp": "何を言っているのか...？$7#$b#（へん）...分かった。オーライ...さて、あなたは自身で選択しました。懇願するようなことはないね。$a",
  "Mon": "ハイスクール時代、 オールスターの クォーターバックを やったんだぜ。本当さ。$u#$e#ジャケットの 星が 見えるだろ？これが その証拠だ。",
  "Tue": "日焼けするには ビーチが一番だ。#$e#ちゃんと 日光を 浴びないと、 肌が真っ白に なってしまうぜ。#$e#はぁ…この町に もっと女の子が いたらなぁ。 そう思わないか？$s^よぉ、 今度一緒に ビーチで 遊ばないか？ビキニは 持ってるよな？",
  "Wed": "キャッチボールを するには いい日だな。$u#$e#$q 5/6 Wed_01_old#お前と一緒に 遊びたいところだが、 見た感じ スポーツは 好きじゃなさそうだな。^お前が 女の子じゃなかったら、 キャッチボールに 誘ってたかもな。#$r 6 0 Wed_01_02#遠くで 見てるだけでもいい。#$r 5 15 Wed_01_01#一緒に キャッチボールしよう！#$r 5 0 Wed_01_03#(怒り)それは いったい どういうこと？",
  "Wed_01_old": "#$p 5#いくぞ！ …なんてな。ハハハッ！|誰かと キャッチボールしたかった だけなんだよ…$s",
  "Wed_01_01": "ほんと？お前を 見くびっていたかもな。#$b#でも腕が 少し痛いから、 また今度にしよう。",
  "Wed_01_02": "ああ、 スポーツが 苦手な人だって いるよな。",
  "Wed_01_03": "あー… 気にするな。",
  "Thu": "空気が 暖かくなってきてるな…ワクワク してきたぜ。",
  "Fri": "よう、 ファーマーボーイ。^おっ、 ファーマーガールじゃないか。新しい服に したのか？結構 似合ってるぜ。#$e#おっと、 忘れるところだった！今日は 腕立ての日だ！#$e#腕立てを するたびに、 必ず前回よりも 1回多くやるんだ。いい考えだろ？",
  "Sat": "腕がすごく痛むけど、 オレにとっては 継続の証 みたいなもんだ。#$e#昨日の 腕立ては 一千回まで 行ってたに 違いない。",
  "Sun": "よう。#$e#オレと話が したいって？今忙しいんだ。",
  "Sun2": "よう、 @。#$e#ああ、お前の 名前は覚えてるぜ。",
  "Sun4": "よう、 @。#$e#今日の 調子はどうだ？",
  "Fri4": "よう、 @。会いに 来てくれて うれしいぜ。#$e#オレは ばあちゃんが好きだと、 胸を張って 言えるぜ！#$e#一方で じいちゃんはな…#$e#冗談だって。$h",
  "Tue6": "こんな エネルギッシュな日は、 友達と ビーチで 過ごすのが 一番だ。 そう思うだろ？",
  "Mon8": "なぁ、オレは 富と名声を求めていたが、 最近になって考え直したんだ。そんなのって、 自分の欲を 満たすためだけのものだと思うが、 そうは思わないか？#$e#プロ入りは まだ諦めていないけど、 それもこの世界じゃ たいしたことじゃ ないんだよな。",
  "Fri8": "@さんこんにちは。今日は スポーティな 感じだな。$h^よう、 @。いつもと違う 髪のセットでも したのか？何だか 気になるんだよな。$h",
  "Sat10": "最近、 なかなか 物事に 集中できないんだ。$l",
  "Event_beach1": "お前もそうか。そうじゃなかったら、 変なヤツだと思ってたかも。または、 ただのオタクかと。",
  "Event_beach2": "ほんと？お前、 結構変わってるな。$a#$b#すまん。",
  "Event_books1": "いいや！おせじを 言いたいだけじゃないのか。$a",
  "Event_books2": "ああ、 お前が正しいかもな…$s",
  "Event_books3": "オレに 同意しないと 思ってた。$a",
  "event_box1": "ああ…そうさ。だからオレは スポーツで 成功しようと 本気で決意したんだ。$9#$b#うまくいくかは 関係ない…あの人の 誇りになれるよう 努力するだけだ。ありがとな。",
  "event_box2": "ああ…今日は 母さんの 命日なんだ！わかってくれるか…$a",
  "event_box3": "…ありがとな、@。#$b#お前は… 他の男達とは違って、親切なんだな。$l^お前は この町で 一番の友達だ…#$b#本当に 感謝してるぜ。^聞いて 恥ずかしくなったか？$l",
  "event_box4": "そんなの 気晴らしにもならねえよ、 この野郎。$a",
  "Event_parents1": "それは 面白い考えだな…",
  "Event_parents2": "絶対に そんなことしねえよ！$a",
  "Event_parents3": "…お前が 正しいかもな…オレにはわからん。$s",
  "summer_1": "ねぇ、夏は一年で 最高の時だよな。#$e#色々と 楽しいことが 待っている 季節だから、 最高の気分だぜ。また後でな。",
  "summer_Mon": "よぉ、 ファーマーボーイ。少し 日焼けしたな。^よぉ、 ファーマーガール。いい感じに 日焼けしてるじゃん。$h#$e#この夏は 練習しまくって、 プロへの道に近づくぜ。#$e#それでお前は、 プロ入りしたオレとは 知り合いだって 自慢できるんだ。いいことだろ？",
  "summer_Tue": "もしこの髪型が 女の子に ウケないなら、 いっそ坊主頭に しようかと 思うんだ。#$e#はぁ…人生って つらいもんだな。",
  "summer_Wed": "よお、 ファームボーイ。 聞きたい ことがある。^ よお、 ファームガール。 聞きたい ことがある。#$b#$q 52/53 summer_Wed_01_old# オレはプロに なれると思うか？#$r 52 30 summer_Wed_01_01#スポーツ界の 伝説になる 運命にある#$r 52 0 summer_Wed_01_02#沢山練習したら いけるかも#$r 53 -50 summer_Wed_01_03#いいや、 失敗して セールスマンに なるだろうね",
  "summer_Wed_01_old": "$p 52#オレがプロになったら、 お前は ファン第一号を 名乗れるんだぜ。悪くないだろ？|いつもの倍は 練習してるから、 じきにプロになって お前を 見返してやるさ。待ってろよ。$a",
  "summer_Wed_01_01": "ああ、 やっぱりそうだよな！$h#$e#お前、 思ったよりも クールなヤツだな。",
  "summer_Wed_01_02": "まあ、 オレには 才能があるから、 そんなに 練習しなくたって いいかも。$u",
  "summer_Wed_01_03": "ふざけるなよ。お前はただ、 オレの才能と 人気に 嫉妬してる だけじゃねえか。$a^なんてことを 言うんだ。オレほどの 有名人には なれないから 嫉妬してるだけ じゃないのか。$a#$e#あっちへ 行けよ。$a",
  "summer_Thu": "あの牧場で 働き続けて、 結構筋肉が ついたんだろうな。^あの牧場で 働き続けて、 かなりシェイプアップ できてるんだろうな。#$e# 近いうちに、 オレと肩を並べられそうだ。これからが 楽しみになってきたぜ。#$e#どうして そんな顔をしているんだ？",
  "summer_Fri": "何の用だ？#$e#今は大切な 用事があるんだ。",
  "summer_Sat": "むむ…バーベキューの 匂いがするぞ。#$e#バーガーが 食いたくなってきたな。",
  "summer_Sun": "使ってたシューズに 茶色のシミが できたから、新しいのを 買ったんだ。#$b#前のシューズは 捨てたさ。寄付しても 良かったけど、 オレがはいてたシューズを使うような 物好きなんて 考えたくもないな。#$e#…ん？$a",
  "summer_Sun4": "お前の靴、 少し汚れてるが… 悪くないんじゃないか！#$e#人によって 好みは違うだろうし。",
  "summer_Thu4": "よう、夏に入ってから 体が しまってきてるな！#$b# 農作業の 成果か？",
  "summer_Mon4": "よう、 いい日焼けっぷりだな。",
  "summer_Fri6": "部屋が 散らかってて すまん。$s#$e# 片付けようと 思っても すぐ忘れてしまってな。何とかしようと 努力はしてるが。",
  "summer_Wed8": "実はな… 牧場主に なるのも 悪くないかなって 思ってるんだ… ある意味、 スポーツと 似てるからな。#$e# 外に出て、 この手で何かを するのが 好きだ。",
  "summer_Sat10": "最近、 もっと本を 読もうと してるんだ…体を 動かして ばっかりで、 長い間 頭を 使っていないような 気がするからな。",
  "fall_1": "ああ、 寒くはなってきたが…体を動かすには まだ 十分な気温だぜ！#$e# 暖かければ それでいい。",
  "fall_Mon": "ばあちゃんが もっと勉強しろって 言ってくるんだ。#$e# オレは「…ばあちゃん、 心配するな。オレはプロになるから！」と返した。$h#$e# 勉強なんて、 オタクのすることさ。",
  "fall_Wed": "なぁ、 ちょっと 聞きたいことが あるんだ。^なぁ、 聞きたいことが あるけど いいか？#$e#$q 54/55 fall_Wed_01_old#オレの髪型、 女の子達は 気に入ると 思うか？^オレの髪型、 どう思う？#$r 54 30 fall_Wed_01_01#すごく イカしてるよ。#$r 55 -30 fall_Wed_01_02#まるで キノコみたいに 見えるよ。",
  "fall_Wed_01_old": "今日は 髪に ジェルを つけすぎた。チクチクするかもしれないぜ。#$e#だから触るなよ！#$e#…え？",
  "fall_Wed_01_01": "ああ、 分かってる。だから こんな感じに してるんだ。",
  "fall_Wed_01_02": "ああ、そうかい。オレがカッコ良すぎるから 嫉妬してるのか。",
  "fall_Thu": "よお！#$e#お前の名前、確か %firstnameletter%name か、そんな感じ だったよな？#$e#えっ。@だって？わかった。ごめんね。",
  "fall_Fri": "今夜の 腹筋は 200回だ。#$b#気合いを 入れてるのが わかるだろ？$h#$e#他に 何が必要だって？",
  "fall_Sat": "この季節なら、 川で鮭が 見られるかも しれないぜ。#$e#少なくとも、そう聞いた。",
  "fall_Sun": "よお、今日は グリッドボールの 試合だ！#$e#秋の日曜日って 最高だよな。$u",
  "fall_Thu2": "どうかしたか、@？",
  "fall_Fri6": "今夜は 沢山 腹筋を するぜ。#$e#最高の ポテンシャルを 引き出すには、 本気で 努力しなきゃ ならないからな。",
  "fall_Mon4": "ばあちゃんが もっと 勉強しろって 言ってくるんだ。#$e#言うとおりかも 知れないな…$s",
  "fall_Wed8": "オレは 思い切って…髪にジェルを つけるのを やめたんだ。#$e#ジェルで カッコいい髪型に してるだけで 好くような人とは 友達に なりたくないからな。",
  "fall_Thu10": "@さん！あー…よお。$l",
  "winter_1": "冬って イヤなんだよな。雪が多すぎて、 楽しいことが やれねえからな。#$e#雪が 好きな人は いるだろうけど。",
  "winter_Mon": "お前は 雪が好きか？オレは…ただ春が 待ち遠しいな。",
  "winter_Tue": "なあ、 ヘイリーに会って、よろしくって伝えてくれないか？",
  "winter_Tue_inlaw_Haley": "あら、結婚生活はどんな調子だ？$9",
  "winter_Wed": "冬の間は みんな 家にこもって、 退屈なことを やってる。$s#$e#オレも家で 本を読めば 退屈をしのげる… わけないか。",
  "winter_Thu": "オレが プロになったら、 稼いだ金で 南の島に 別荘を 建ててやる。#$e#そうすれば、 つまらない冬も 問題に ならなくなるだろうな。",
  "winter_Fri": "オレに会うために、 わざわざこの雪の中を やってきたのか？#$e#なるほどな。",
  "winter_Sat": "この町には 変わった人が 何人か 住んでるな。#$e#…たとえばあの セバスチャン。どうして いつも 黒ずくめ なんだろうな？#$e#オレには わからんよ。",
  "winter_Sun": "よう、今日は グリッドボールの 試合だ！#$e#今週で一番 楽しみの日に なりそうだな。",
  "winter_Fri4": "オレに会うために、 わざわざこの雪の中を やってきたのか？#$e#うれしいぜ。$h",
  "winter_Sat6": "オレ達と全く違う人もいるってのは、 結構 興味深いこと だよな。#$b#他人の 言動を 全て 理解することは できないが、 それでもいいんだ。",
  "winter_Tue4": "よう、 @。ちょっと 頼みごとが あるんだ。$l#$b#ヘイリーを 見たら、 オレは忙しいって 言ってくれ。$l#$e#頼んだぜ。",
  "winter_Tue4_inlaw_Haley": "正直…お前と ヘイリーが結婚したのを 羨んだのは 認めるぜ。でもな…これは 自分について 新しいことを 学ぶ チャンスでも あるんだ。 $9",
  "winter_Wed8": "聞いてくれよ。ようやく 本を 読むことに したぜ！",
  "winter_Thu6": "天気を 自由に 操れたらなぁ。",
  "winter_Thu10": "もしオレが 大金を 得たら、 家族と友達全員が 生活に 困らないように するぜ。#$e#お前も そのうちの一人さ。$h"
}