{
  "Introduction": "Oh, salut ! C'est toi le nouveau, n’est-ce pas ? Cool.^Salut, c'est toi la nouvelle, n’est-ce pas ? Je pense qu'on va très bien s'entendre. Je m'appelle Alex.#$e#On se reverra bientôt.",
  "FlowerDance_Accept": "Tu m'as devancé ! J'étais sur le point de t'inviter à danser...$h#$e#Je te verrai là-bas.",
  "AcceptBirthdayGift_Loved": "Ho, oui, ça, c'est de qualité... Merci pour ce cadeau d'anniversaire, @.",
  "AcceptBirthdayGift_Negative": "Qu'est-ce que... ? Euh, je ne sais pas quel genre de cadeaux aime les gens là où tu as grandi, mais pour moi, celui-ci est bon pour la poubelle.$a",
  "AcceptGift_(O)StardropTea": "Wouah... c'est génial. Merci !",
  "AcceptGift_(O)Book_Defense": "Ha, oui... Je le cherchais celui-là. C'est censé avoir beaucoup de conseils pour se muscler. Règle numéro un : manger une tonne d'œufs ! Ha, pas de problème ! Merci !$h",
  "AcceptGift_book_item": "Heuuu... Lire ? Oui, euh... Je peux toujours essayer.$s",
  "AcceptGift_(TR)FrogEgg": "Euh... Je sais que j'aime bien les œufs... Mais ce n'est pas ce que je voulais dire...$s#$b#Ho, et bien... Direct dans le gosier.$h",
  "AcceptGift_(TR)ParrotEgg": "Ça se mange ça ?$s#$b#Il n'y a qu'une seule façon de le savoir...",
  "AcceptGift_(O)928": "Hé, hé... Si tu continues à me donner ça tous les jours je pourrai prendre ma retraite dès la trentaine !$h",
  "AcceptGift_(O)107": "Voilà ce que j'appelle un œuf ! Imagine la taille d'une omelette avec ça...",
  "AcceptGift_(O)289": "Wouah... C'est tellement lourd que je pourrais l'utiliser à la place de mes poids pour muscler mes biceps. Je vais me régaler pendant une semaine ! Ha, ha !$h",
  "AcceptGift_(O)442": "Hmm... Un œuf de canard... Riche et crémeux. *crac*... *avale*. Haaaaa...",
  "AcceptGift_(O)305": "Ho... euh... D'habitude, j'aime bien les œufs, mais celui-ci a l'air diabolique.$s",
  "AcceptGift_(O)403": "Hmm... Des noix. C'est parfait. Merci, @ !",
  "AcceptGift_category_egg": "$c 0.8#Hé, merci. Les œufs sont parfaits pour prendre un peu de muscles.#*casse l'œuf* Avale... Hmmm. Ça, c'est un en-cas comme je les aime.",
  "cc_Bridge": "Tu es allé au bord du lac récemment ? J'ai fait un petit jogging hier soir et j'ai remarqué que le vieux pont avait été réparé...",
  "eventSeen_288847": "Euh... Je n'ai pas l'habitude de me confier à quelqu'un comme ça...$s",
  "fishCaught_159": "J'ai entendu dire que tu avais attrapé un poisson rare...#$b#Je suis impressionné. Tes bras doivent être plus forts qu'ils n'en ont l'air ! *pince le bras* ... pas mal !$h",
  "purchasedAnimal_Chicken_memory_oneday": "Hé, j'ai entendu dire l'autre jour que tu as obtenu ta première poule.#$b#J'aimerais que grand-mère ait des poules. Je pourrais manger une douzaine d'œufs crus au petit déjeuner chaque matin !",
  "eventSeen_288847_memory_oneweek": "Hé... Euh... @? Je me sens beaucoup plus en paix après t'avoir parlé à la plage la semaine dernière.$s#$b#Merci d'avoir pris le temps de m'écouter.$s",
  "fishCaught_139": "Je t'ai vu attraper ce saumon.#$b#Si tu en fais un \"dîner de saumon\", j'espère pouvoir y gouter !",
  "firstVisit_BathHouse_MensLocker_memory_oneday": "Je t'ai vu aller au spa l'autre jour. Tu essayes de retrouver la forme ? #$e#Euh... tu n'as pas fouillé dans mon casier, n'est-ce pas ?$9",
  "GreenRain": "Qu'est-ce qui se passe là-bas ? Il y a de l'action ?#$e#Je dois rester ici avec mes grands-parents...$s",
  "GreenRain_2": "J'ai voulu aller courir ce matin, mais les plantes sont devenues folles ! Je n'ai pas pu aller bien loin...",
  "dating_Alex": "%Alex te serre le bras en souriant.",
  "dating_Alex_memory_oneday": "%season est une saison que je n'oublierai jamais !$l",
  "married_Haley": "Tu as convaincu Haley de t'épouser, n'est-ce pas ? J'ai toujours pensé qu'elle était trop bien pour toi !",
  "Resort_Entering": "Enfin, nous sommes arrivés !",
  "Resort_Leaving": "Oh... J'imagine que ça ne pouvait pas durer éternellement.$s",
  "Resort_Wander": "Je savais que j'aurais dû apporter un frisbee... Tant pis.$h",
  "Resort_Wander_2": "Je me demande si quelqu'un voudrait faire un tournoi de volleyball.#$e#Ne t'inquiète pas ! Je vais y aller doucement.$h",
  "Resort_Shore": "Je me demande jusqu'où je pourrais nager en pouvant revenir après...#$e#Peut-être un kilomètre ?#$b#... Ne t'inquiète pas, je ne vais pas essayer.$h",
  "Resort_Chair": "N’as-tu pas chaud dans cette tenue ? Ne sois pas timide... On est à la plage !^N’as-tu pas chaud dans cette tenue ? Tu devrais laisser ta peau profiter de cette brise marine !",
  "Resort_Towel": "Avec cette île qui est ouverte, il n'existe plus d'excuses pour être tout pâle !",
  "Resort_Towel_2": "Pfiou, ça fait du bien de pouvoir laisser mes abdos prendre un peu le soleil.#$e#C'est tellement dommage d'avoir à les cacher tout le temps à la maison.",
  "Resort_Towel_3": "Quand je deviendrai pro, j'irais en vacances sur les îles du monde entier.#$e#Mais pour l'instant, cet endroit fera très bien l'affaire !$h",
  "Resort_Bar": "Je commande un smoothie à la banane avec deux cuillères de protéine en poudre.",
  "Resort": "Ah... Je pourrais vraiment m'habituer à vivre sur cette île.",
  "FlowerDance_Accept_Spouse": "D’accord, ça devrait être amusant... J’espère pouvoir me souvenir des pas cette année ! Ça fait longtemps...$h",
  "FlowerDance_Decline": "Nan... Je vais demander à quelqu’un d’autre. Bonne chance.",
  "divorced": "Je croyais qu'on avait une relation spéciale... Apparemment, je me suis trompé.$s",
  "dumped_Guys": "Tu me fais perdre mon temps !$a",
  "secondChance_Guys": "Je ne sais pas si je peux encore te faire confiance, mais je veux bien te donner une seconde chance.$9",
  "breakUp": "De quoi...?$7#$b#*pfff*... J'ai compris. Bon... eh bien, tu as fait ton choix. Je ne vais pas me mettre à pleurer.$a",
  "Mon": "Tu savais que j’étais le Quarterback Superstar de gridball du lycée ? C’est la vérité.$u#$e#Tu vois cette petite étoile sur ma veste ? Ça prouve que c’est vrai.",
  "Tue": "La plage est un endroit sympa pour se détendre et profiter du soleil.#$e#Tu devrais passer un peu de temps au soleil, sinon tu deviendras trop pâle.#$e#*Soupir*... J'aimerais tellement qu’il y ait plus de filles au village, tu vois ce que je veux dire ?$s^Hé, tu veux qu'on aille passer un moment ensemble à la plage ? Tu as un bikini ?",
  "Wed": "C’est une bonne journée pour jouer au ballon, non ?$u#$e#$q 5/6 Wed_01_old#Je te proposerais bien de jouer à la balle avec moi, mais tu ne sembles pas vraiment être du genre sportif.^Si tu n’étais pas une fille, je t'aurais proposé de jouer au ballon avec moi.#$r 6 0 Wed_01_02#Je vais juste te regarder jouer de loin.#$r 5 15 Wed_01_01#Je veux jouer au ballon avec toi !#$r 5 0 Wed_01_03#(en colère) Qu’est-ce que c’est censé vouloir dire ?",
  "Wed_01_old": "#$p 5#Passe longue !... Je plaisante. Ha ha ha.|J’aimerais juste avoir quelqu’un avec qui jouer au ballon...$s",
  "Wed_01_01": "Vraiment ? Apparemment, je t’ai sous-estimé.#$b#Mon bras est un peu douloureux, mais peut-être la prochaine fois.",
  "Wed_01_02": "Oui, certaines personnes ne sont tout simplement pas faites pour les activités sportives.",
  "Wed_01_03": "Euh... tant pis.",
  "Thu": "Il commence à faire chaud... Je me sens en pleine forme.",
  "Fri": "Hé, quoi de neuf, fermier ?^Hé, c’est la fermière. Tu as un nouveau pantalon ? Tu fais les choses vraiment bien.#$e#Oh, j’ai failli oublier ! C’est ma journée de pompes !#$e#Chaque fois que je fais des pompes, j’essaie d’en faire une de plus que la dernière fois. Une stratégie assez bonne, non ?",
  "Sat": "J'ai très mal aux bras, mais c'est le signe que je suis en progrès.#$e#J'ai dû faire au moins mille pompes hier.",
  "Sun": "Hé.#$e#Tu veux me parler ? Je suis occupé.",
  "Sun2": "Hé, @.#$e#Eh oui, je me souviens de ton nom.",
  "Sun4": "Hé, @.#$e#Comment ça va aujourd’hui ?",
  "Fri4": "Hé, @. Je suis content que tu sois passé me voir.#$e#Je n’ai pas honte de dire que j’aime ma grand-mère !#$e#Mon grand-père, en revanche...##$e#Je plaisante.$h",
  "Tue6": "Rien de mieux qu’une journée énergique à la plage avec des amis... pas vrai ?",
  "Mon8": "Tu sais, je rêvais de gloire et de fortune, mais dernièrement, j’ai commencé à vouloir quelque chose de différent. En fin de compte, ce sont les petites choses simples de la vie qui sont vraiment satisfaisantes, pas vrai ?#$e#Je veux toujours passer pro, mais ce n’est pas la chose la plus importante au monde.",
  "Fri8": "Salut @. Tu es en forme aujourd’hui.$h^Salut, @. Tu as changé quelque chose à tes cheveux ? Il y a quelque chose de différent à ton sujet.$h",
  "Sat10": "J'ai beaucoup de mal à rester concentré ces temps-ci.$l",
  "Event_beach1": "Bien sûr que oui. Sinon je me dirais que tu es dingue. Ou que tu es un genre de geek.",
  "Event_beach2": "Vraiment ? Tu dois être une personne un peu bizarre.$a#$b#Désolé.",
  "Event_books1": "Non, ce n’est pas vrai ! Tu essaies juste de me flatter.$a",
  "Event_books2": "Oui, je suppose que tu as raison...$s",
  "Event_books3": "Tu étais censé ne pas être d’accord avec moi.$a",
  "event_box1": "Oui, je sais. C’est pourquoi je suis si déterminé à réussir dans le sport...$9#$b#Je vais réussir... Tant que donne mon maximum, je pense qu’elle serait fière de moi. Merci.",
  "event_box2": "Euh... C’est l’anniversaire de la mort de ma mère ! Aie du coeur...$a",
  "event_box3": "... Merci, @.#$b#Tu... tu es différent des autres gars. Tu es plus sensible.$l^Tu es devenue ma meilleure amie dans tout le village... #$b#Je suis content.^Est-ce que c'est gênant de le dire ?$l",
  "event_box4": "Ça ne me remonte pas du tout le moral.$a",
  "Event_parents1": "C’est une idée intéressante...",
  "Event_parents2": "Ils ne feraient jamais une chose pareille !$a",
  "Event_parents3": "... Peut-être que c’est toi qui as raison... Je ne sais pas.$s",
  "summer_1": "Hé. L’été est sans aucun doute la meilleure période de l’année.#$e#C’est formidable car la saison ne fait que commencer. À plus tard.",
  "summer_Mon": "Hé, fermier. Tu as l’air d’avoir pris un bon coup de soleil.^Hé, fermière. Tu as un beau bronzage.$h#$e#Si je m’entraîne cet été, je pourrais devenir pro.#$e#Tu pourras alors raconter partout que tu m’as connu autrefois. Cool, non ?",
  "summer_Tue": "Si mes cheveux n’étaient pas aussi populaires auprès des femmes, je jure que je me raserais complètement la tête.#$e#*Soupir*... La vie peut être si difficile.",
  "summer_Wed": "Salut toi, j’ai une question pour toi.^Salut, toi, j’ai une question pour toi.#$b#$q 52/53 summer_Wed_01_old#Penses-tu que je deviendrai pro un jour ?#$r 52 30 summer_Wed_01_01#Tu es destiné à devenir une légende du sport#$r 52 0 summer_Wed_01_02#Peut-être, si tu t'entraînes beaucoup plus.#$r 53 -50 summer_Wed_01_03#Non, tu vas certainement échouer et devenir vendeur dans un magasin",
  "summer_Wed_01_old": "$p 52#Hé, quand je deviendrai pro, tu pourras dire que tu étais mon premier \"fan\". Pas mal, non ?|Hé, je m'entraîne deux fois plus pour devenir pro et te prouver que tu avais tort. Tu verras. $a",
  "summer_Wed_01_01": "Hé, voilà ce que j'aime entendre !$h#$e#Tu es plus cool que je ne le pensais.",
  "summer_Wed_01_02": "Ouais, mais je suis tellement bon que je ne vais pas avoir à m’entrainer tant que ça.$u",
  "summer_Wed_01_03": "C'est ridicule. Tu es jaloux parce que j'ai du talent, que je suis populaire et pas toi.$a^C'est ridicule. Tu es jalouse parce que je suis bien plus populaire que tu ne le seras jamais.$a#$e#Laisse-moi tranquille.$a",
  "summer_Thu": "Dis-moi, tu dois être drôlement fort à travailler toute la journée dans la ferme.^Dis-moi, tu dois être en pleine forme à travailler toute la journée dans la ferme.#$e#Tu seras peut-être au même niveau que moi un jour. Tu peux te servir de moi comme modèle !#$e#Pourquoi tu me regardes comme ça ?",
  "summer_Fri": "Qu’est-ce que tu veux ?#$e#J’ai des choses plus importantes à faire.",
  "summer_Sat": "Mmmm... Je sens l’odeur d’un barbecue.#$e#Bon sang, je pourrais manger un bon hamburger.",
  "summer_Sun": "J’ai acheté ces nouvelles chaussures hier parce que mon ancienne paire était tachée#$b#Je les ai jetées à la poubelle. Je les aurais bien données, mais je n’aime pas trop l’idée que n'importe qui porte mes chaussures, tu comprends ?#$e#... Quoi ?$a",
  "summer_Sun4": "Oh, euh... tes chaussures sont un peu sales... mais c'est pas grave !#$e#Il faut de tous les goûts et de toutes les couleurs pour faire un monde.",
  "summer_Thu4": "Hé, tu as l'air en pleine forme cet été !#$b#Tout ce travail à la ferme porte ses fruits, n’est-ce pas ?",
  "summer_Mon4": "Hé, beau bronzage.",
  "summer_Fri6": "Désolé, ma chambre n'est pas rangée.$s#$e#Je ne pense jamais à nettoyer. Mais j'essaie de faire des efforts.",
  "summer_Wed8": "Tu sais, ça ne me dérangerait pas d’être fermier... c’est un peu comme faire du sport, d’une certaine manière.#$e#J’aime bien être à l’extérieur et faire des activités manuelles.",
  "summer_Sat10": "J’essaye de lire davantage ces derniers temps... J’ai l’impression de négliger mon intellect depuis des années à cause de mon obsession pour le sport.",
  "fall_1": "Oui, il fait de plus en plus froid... Mais il fait encore assez chaud pour faire du sport !#$e#C’est tout ce qui m’importe.",
  "fall_Mon": "Ma grand-mère m’a dit que je devrais passer plus de temps à étudier.#$e#Je lui ai dit : \"Grand-mère, ne t’inquiète pas. Je vais passer pro !\"$h#$e#Et puis de toute façon, étudier c’est pour les intellos.",
  "fall_Wed": "Hé, je peux te poser une question ?^Hé, je peux te demander quelque chose ?#$e#$q 54/55 fall_Wed_01_old#Tu crois que les filles aiment ma coiffure ?^Que penses-tu de ma coupe de cheveux ?#$r 54 30 fall_Wed_01_01#C'est très à la mode.#$r 55 -30 fall_Wed_01_02#On dirait que tu as un champignon sur la tête.",
  "fall_Wed_01_old": "J'ai mis trop de gel dans mes cheveux aujourd’hui. Ça fait un peu mal.#$e#N’y touche pas !#$e#... Quoi ?",
  "fall_Wed_01_01": "Ouais, je sais. C’est pour ça que je les mets comme ça.",
  "fall_Wed_01_02": "Ouais c’est ça. C’est juste de la jalousie parce que je suis trop beau.",
  "fall_Thu": "Quoi de neuf ?#$e#Ton nom c’est, %firstnameletter%name, ou quelque chose comme ça ?#$e#Oh. C’est @ ? D’accord. ",
  "fall_Fri": "Je vais faire une série de deux cents abdos ce soir.#$b#Je suis motivé, n’est-ce pas ?$h#$e#Tu voulais autre chose ?",
  "fall_Sat": "Je crois que tu peux trouver du saumon dans la rivière à cette époque de l’année.#$e#Du moins, c’est ce que j’ai entendu dire.",
  "fall_Sun": "Hé, le match de gridball a lieu aujourd’hui !#$e#J'adore les dimanches d'automne.$u",
  "fall_Thu2": "Quoi de neuf, @ ?",
  "fall_Fri6": "Je vais faire une tonne d’abdos ce soir.#$e#Tu dois te donner à fond si tu veux atteindre ton potentiel maximum.",
  "fall_Mon4": "Ma grand-mère m’a dit que je devrais passer plus de temps à étudier.#$e#Peut-être qu’elle a raison...$s",
  "fall_Wed8": "J'ai décidé de franchir le pas... Je vais arrêter de mettre du gel dans mes cheveux.#$e#Je n'ai pas envie d'avoir des amis qui m'apprécient seulement parce que j'ai du gel dans les cheveux.",
  "fall_Thu10": "@ ! Mmm... Salut.$l",
  "winter_1": "J'aime pas l'hiver. Il y a trop de neige pour faire quoi que ce soit d’amusant.#$e#Je suppose que certaines personnes aiment bien cette saison.",
  "winter_Mon": "Tu aimes la neige ? Moi... je suis impatient d’être au printemps.",
  "winter_Tue": "Hé, tu peux aller voir Haley et lui passer le bonjour de ma part ?",
  "winter_Tue_inlaw_Haley": "Oh, salut ! Comment se passe la vie en couple ?$9",
  "winter_Wed": "Les gens ne sortent pas souvent pendant l’hiver et font des choses ennuyeuses.$s#$e#Peut-être que si je lisais un livre, je m’ennuierais moins... Nah.",
  "winter_Thu": "Quand je deviendrai pro, je serai tellement riche que je pourrai m'acheter une maison de vacances sous les Tropiques.#$e#Je n’aurai plus pas à supporter ces hivers ennuyeux.",
  "winter_Fri": "Tu as fait tout ce chemin dans la neige pour venir me voir ?#$e#Oui, c’est logique.",
  "winter_Sat": "Il y a vraiment des gens étranges dans ce village.#$e#... Comme ce gars, Sebastian. Pourquoi porte-t-il des vêtements noirs tout le temps ?#$e#Je ne comprends pas.",
  "winter_Sun": "Hé, le match de gridball a lieu aujourd’hui !#$e#C’est certainement mon jour préféré de la semaine.",
  "winter_Fri4": "Tu as fait tout ce chemin dans la neige pour venir me voir ?#$e#C’est gentil de ta part.$h",
  "winter_Sat6": "Je trouve intéressant que certaines personnes soient complètement différentes de nous.#$b#Je ne comprends pas toujours pourquoi les autres agissent de telle ou telle façon, mais ce n'est pas grave.",
  "winter_Tue4": "Hé, @. Tu pourrais me rendre un petit service ?$l#$b#Si tu croises Haley, dis-lui que je suis occupé.$l#$e#Merci.",
  "winter_Tue4_inlaw_Haley": "Je dois bien reconnaître que... j’étais un peu jaloux quand Haley et toi vous êtes mariés. Mais, bon... c’est une bonne occasion  pour moi d’apprendre quelque chose de nouveau sur moi-même.$9",
  "winter_Wed8": "Tu sais quoi ? Je vais commencer à lire des livres !",
  "winter_Thu6": "J'aimerais pouvoir contrôler le temps qu'il fait.",
  "winter_Thu10": "Si jamais je gagne beaucoup d’argent, je veillerai à ce que tous mes amis et ma famille en profitent.#$e#C’est aussi valable pour toi.$h"
}