{
  "Introduction": "Ah, oi. Então você é o cara novo, hã? Legal.^Ei, você é a moça nova, né? Acho que vamos nos dar muito bem. Meu nome é Alex.#$e#Vejo você por aí.",
  "FlowerDance_Accept": "Você perguntou primeiro! Eu ia te convidar...$h#$e#Nos vemos lá então.",
  "AcceptBirthdayGift_Loved": "Ah, sim... isso é coisa boa... Obrigado pelo presente de aniversário, @.",
  "AcceptBirthdayGift_Negative": "O quê...? Eu não sei se é a mesma coisa onde você cresceu, mas para mim, isto é lixo.$a",
  "AcceptGift_(O)StardropTea": "Uau... isto é ótimo. Obrigado!",
  "AcceptGift_(O)Book_Defense": "Ah, sim... eu tenho procurado por isso. Aparentemente tá cheio de dicas para ficar grande. Regra número um... Coma um monte de ovos! Hah, sem problemas! Obrigado!$h",
  "AcceptGift_book_item": "É... Leitura? Claro, é... acho que consigo dar uma chance.$s",
  "AcceptGift_(TR)FrogEgg": "Hmm... Eu sei que gosto muito de ovos... Mas não é disso que eu tô falando...$s#$b#Ah, tudo bem... Olha o aviãozinho! *engole*$h",
  "AcceptGift_(TR)ParrotEgg": "Dá pra comer isso?$s#$b#Só tem um jeito de descobrir...",
  "AcceptGift_(O)928": "Hehe... se você me der um desse por dia, eu vou conseguir me aposentar aos trinta!$h",
  "AcceptGift_(O)107": "Isso é o que eu chamo de ovo! Imagina o tamanho do omelete que dá para fazer...",
  "AcceptGift_(O)289": "Uau... é tão pesado que eu consigo usar para fazer rosca direta. Vou ficar comendo isso por uma semana! Hah hah!$h",
  "AcceptGift_(O)442": "Hmm... Ovo de pato... Saboroso e cremoso. *quebra*... *engole*. Ahhhh...",
  "AcceptGift_(O)305": "Oh... é... Eu geralmente gosto de ovos, mas esse aqui parece do mal.$s",
  "AcceptGift_(O)403": "*morde*... Hmm... Nozes. Isso é muito bom. Obrigado, @!",
  "AcceptGift_category_egg": "$c 0.8#Opa, obrigado. Ovos são ótimos para ganhar massa.#*quebra* sluuurp... Hmmm. Isso que eu chamo de lanche.",
  "cc_Bridge": "Você visitou o lago recentemente? Eu estava correndo ontem à noite, e eu percebi que a velha ponte foi consertada...",
  "eventSeen_288847": "Uh... Eu não estou acostumado a desabafar daquele jeito...$s",
  "fishCaught_159": "Ouvi dizer que você pegou um peixe raro?#$b#Estou impressionado. Seus braços devem ser mais fortes do que parecem! *aperta* ...nada mau!$h",
  "purchasedAnimal_Chicken_memory_oneday": "Ei, eu ouvi alguém dizendo que você comprou sua primeira galinha.#$b#Cara... eu queria que minha Vó tivesse galinhas. Eu comeria uma dúzia de ovos crus toda manhã!",
  "eventSeen_288847_memory_oneweek": "Ei... é... @? Eu... me sinto muito melhor depois de falar com você na praia semana passada.$s#$b#Obrigado por me escutar.$s",
  "fishCaught_139": "Eu vi você pescando aquele salmão.#$b#Se você fizer uma janta com salmão, deixa eu dar uma mordida!",
  "firstVisit_BathHouse_MensLocker_memory_oneday": "Eu vi você passando pela casa de banho um dia desses. Tentando ficar em forma? Heh.#$e#É... você não olhou o meu armário, certo?$9",
  "GreenRain": "O que está acontecendo lá fora? Alguma movimentação?#$e#Eu tenho que ficar aqui com os meus avós...$s",
  "GreenRain_2": "Eu tentei sair para correr hoje de manhã, mas as plantas ficaram malucas! Eu não consegui ir muito longe...",
  "dating_Alex": "%Alex aperta um pouco o seu braço, sorrindo.",
  "dating_Alex_memory_oneday": "Eu nunca vou esquecer desta estação de %season!$l",
  "married_Haley": "Você se casou com a Haley? Eu sempre pensei que ela era muita areia pro seu caminhãozinho!",
  "Resort_Entering": "Finalmente, estamos aqui!",
  "Resort_Leaving": "Ah... Acho que não dá para durar para sempre.$s",
  "Resort_Wander": "Sabia que eu devia ter trazido um frisbee... Deixa pra lá.$h",
  "Resort_Wander_2": "Será que alguém está afim de um torneio de vôlei?#$e#Não se preocupe, eu pegarei leve!$h",
  "Resort_Shore": "Até onde será que posso nadar, e ainda conseguir voltar?#$e#Acho que mais de um quilômetro.#$b#... Não se preocupe, eu nem vou tentar.$h",
  "Resort_Chair": "Você não está com calor nessa roupa? Qual é, cara... É a praia!^Você não está com calor nessa roupa? Você precisa sentir um pouco da brisa do mar!",
  "Resort_Towel": "Com esta ilha aberta, não tem mais desculpa para ser pálido!",
  "Resort_Towel_2": "Ufa, é bom conseguir um pouco de sol neste tanquinho.#$e#É uma pena deixar ele escondido toda hora lá em casa.",
  "Resort_Towel_3": "Quando eu for jogador profissional, vou tirar férias em várias ilhas ao redor do mundo.#$e#Mas por enquanto, este lugar é o suficiente!$h",
  "Resort_Bar": "Eu pedi um shake de banana com dois scoops de whey.",
  "Resort": "Ah... A vida de ilha. Eu consigo me acostumar!",
  "FlowerDance_Accept_Spouse": "Certo. Isto deve ser divertido... espero lembrar dos passos neste ano! Já faz um tempo...$h",
  "FlowerDance_Decline": "Bah... Vou perguntar para outra pessoa. Boa sorte.",
  "divorced": "Achei que tínhamos algo especial... mas acho que estava enganado.$s",
  "dumped_Guys": "Não vou perder meu tempo com você.$a",
  "secondChance_Guys": "Não sei se consigo mais confiar em você, mas posso te dar mais uma chance.$9",
  "breakUp": "Você quer o quê...?$7#$b#*suspira*... Entendi. Certo... bem, você fez a sua escolha. Eu não vou mais insistir.$a",
  "Mon": "Você sabia que eu fui um craque da zaga no ensino médio? É sério.$u#$e#Sabe esta estrelinha aqui na minha jaqueta? Essa é a prova.",
  "Tue": "A praia é um lugar legal para visitar e pegar um bronze.#$e#Você precisa pegar um pouco de sol ou vai ficar totalmente sem cor.#$e#*Aaah*... Gostaria que tivessem mais garotas nesta cidade, entende?$s^Ei, você não quer ir à praia comigo um dia desses? Você tem um biquíni?",
  "Wed": "Parece um ótimo dia para jogar bola, hã?$u#$e#$q 5/6 Wed_01_old#Gostaria que você jogasse comigo, mas você não parece gostar de esportes.^Se você não fosse uma garota, pediria para que você jogasse bola comigo.#$r 6 0 Wed_01_02#Vou só assistir você de longe.#$r 5 15 Wed_01_01#Quero jogar bola com você!#$r 5 0 Wed_01_03#(com raiva) E o que isso significa?",
  "Wed_01_old": "#$p 5#Vá em frente! Brincadeira. Rá, rá, rá.|Gostaria de ter alguém para jogar bola comigo...$s",
  "Wed_01_01": "Sério? Acho que subestimei você.#$b#Meu braço está um pouco dolorido, mas quem sabe da próxima vez?",
  "Wed_01_02": "É... algumas pessoas não levam jeito para esportes.",
  "Wed_01_03": "Hã... Deixa para lá.",
  "Thu": "O ar está começando a se aquecer... Estou empolgado.",
  "Fri": "É aí, fazendeiro!^Mas se não é a fazendeira! Comprou calças novas? Finalmente está fazendo algo certo.#$e#Ah, quase me esqueci! Hoje é dia de fazer flexões!#$e#Toda vez tento fazer algumas flexões a mais do que da última. Ótima estratégia, né?",
  "Sat": "Meus braços estão um pouco doloridos, mas é sinal de progresso para um cara como eu.#$e#Devo ter feito milhares de flexões ontem.",
  "Sun": "E!.#$e#Quê? Você quer falar comigo? Agora não posso.",
  "Sun2": "Ei, @.#$e#Está certo. Eu me lembro do seu nome.",
  "Sun4": "Ei, @.#$e#Como vai o seu dia?",
  "Fri4": "Ei, @. Que bom que você passou aqui.#$e#Não tenho vergonha de dizer que amo minha avó!#$e#Agora, meu avô...#$e#Brincadeirinha.$h",
  "Tue6": "Não há nada melhor que um dia cheio de energia com os amigos, certo?",
  "Mon8": "Sabe, eu desejava fama e fortuna, mas ultimamente comecei a pensar diferente. No final, são as coisas pequenas que importam, não acha?#$e#Ainda quero me profissionalizar, mas não é a coisa mais importante do mundo.",
  "Fri8": "Oi, @. Você está todo esportivo hoje.$h^Ei @. Você fez algo diferente com seu cabelo? Alguma coisa está prendendo a minha atenção.$h",
  "Sat10": "Ultimamente, não consigo me concentrar direito.$l",
  "Event_beach1": "Claro que sim. Se não fosse o caso, acharia que você enlouqueceu. Ou que é meio nerd.",
  "Event_beach2": "Sério? Você deve ser um esquisitão$a^Sério? Você deve ser uma esquisitona.$a#$b#Desculpe.",
  "Event_books1": "Claro que não! Você só está tentando me bajular.$a",
  "Event_books2": "É, acho que você tem razão...$s",
  "Event_books3": "Você deveria discordar de mim!$a",
  "event_box1": "Sim... Eu sei. Por isso estou tão determinado em ser bem sucedido nos esportes...$9#$b#Dando certo ou não... Desde que eu dê o meu melhor, acho que ela ficaria orgulhosa. Obrigado.",
  "event_box2": "Uau... É o aniversário de morte da minha mãe! Não seja insensível!$a",
  "event_box3": "... Obrigado, @.#$b#Você é diferente dos outros caras. Mais sensível.$l^Você é minha melhor amiga nesta cidade...#$b#Fico feliz.^Não dá vergonha de dizer isso?$l",
  "event_box4": "Você só está piorando a situação, imbecil.$a",
  "Event_parents1": "É um pensamento interessante...",
  "Event_parents2": "Eles nunca fariam isso!$a",
  "Event_parents3": "... Talvez você tenha razão... Não sei.$s",
  "summer_1": "Ei, . O verão é a melhor época do ano.#$e#Agora é maravilhoso porque temos a estação toda pela frente. Até mais tarde!",
  "summer_Mon": "Ei, fazendeiro! Parece que você tomou muito sol.^Ei, fazendeira! Que bronzeado legal.$h#$e#Quanto mais eu treinar neste verão, mais vou melhorar.#$e#E, no futuro, você vai poder dizer que me conheceu. Legal, né?",
  "summer_Tue": "Se meu cabelo não fosse tão popular com as garotas, juro que o rasparia em um segundo.#$e#*Aaah*... A vida pode ser dura.",
  "summer_Wed": "Ei, fazendeiro! Tenho uma pergunta.^Ei, fazendeira! Tenho uma pergunta.#$b#$q 52/53 summer_Wed_01_old#Você acha que um dia serei profissional?#$r 52 30 summer_Wed_01_01#Você está destinado a ser uma lenda#$r 52 0 summer_Wed_01_02#Talvez, se treinar muito#$r 53 -50 summer_Wed_01_03#Não. Você não vai dar certo como jogador e vai virar vendedor",
  "summer_Wed_01_old": "$p 52#Ei, quando eu virar profissional, você vai poder dizer que me conheceu. Nada mal, hein?|Ei! Estou treinando duas vezes mais forte para ficar fera e fazer você pagar a língua! Espera só!$a",
  "summer_Wed_01_01": "Mas é disso que estou falando!$h#$e#Você é mais legal do que pensei!",
  "summer_Wed_01_02": "Bem, eu sou tão bom que não preciso treinar tanto assim!$u",
  "summer_Wed_01_03": "Isso é loucura. Você só está com inveja porque sou talentoso e popular e você não.$a^Isso é ridículo! Você só está com inveja porque sou bem mais popular do que você jamais será, sua aberração.$a#$e#Sai da minha frente.$a",
  "summer_Thu": "Ei, você deve estar ficando bem forte trabalhando naquela fazenda o dia todo.^Ei, você deve estar se mantendo em forma trabalhando na fazenda o dia todo.#$e#Quem sabe não chegue ao meu nível um dia. É bom ter um objetivo, né?#$e#Por que você está com essa cara?",
  "summer_Fri": "O que você quer?#$e#Tenho coisas mais importantes para fazer agora.",
  "summer_Sat": "Mmmm... Sinto cheiro de churrasco.#$e#Nossa, preciso comer um hambúrguer.",
  "summer_Sun": "Comprei estes sapatos ontem porque o meu par antigo tinha uma mancha marrom.#$b#Eu os joguei no lixo. Eu ia doá-los, mas não gosto da ideia de ter um doido usando-os, sabe?#$e#Quê?!$a",
  "summer_Sun4": "Nossa... seus sapatos estão um pouco sujos... mas tudo bem!#$e#Pessoas diferentes têm gostos diferentes, acho.",
  "summer_Thu4": "Ei! Parece que você está em boa forma neste verão!#$b#O trabalho na fazenda está dando resultado, hein?",
  "summer_Mon4": "Ei! Ótimo bronzeado.",
  "summer_Fri6": "Desculpe pela bagunça no meu quarto.$s#$e#É tão difícil lembrar de limpar! Mas estou tentando melhorar.",
  "summer_Wed8": "Sabe, eu não me importaria em ser um fazendeiro... é tipo praticar esportes, sabe?#$e#Gosto da vida ao ar livre e de fazer as coisas com as mãos.",
  "summer_Sat10": "Estou tentando ler mais ultimamente... Sinto como se tivesse deixado o meu cérebro de lado por anos por causa da minha obsessão com esportes.",
  "fall_1": "Claro, está esfriando... Mas ainda está quente o suficiente para praticar esportes!#$e#É só isso com que me importo.",
  "fall_Mon": "Minha avó me disse que eu deveria passar mais tempo estudando.#$e#E eu, tipo, \"vovó, relaxa\". Vou ser profissa!\"$h#$e#Estudar é coisa de nerd, sabe?",
  "fall_Wed": "Ei, quero perguntar uma coisa.^Ei, posso perguntar uma coisa?#$e#$q 54/55 fall_Wed_01_old#Você acha que as meninas gostam do meu corte de cabelo?^O que você acha do meu corte de cabelo?#$r 54 30 fall_Wed_01_01#Parece bem na moda.#$r 55 -30 fall_Wed_01_02#Parece uma infecção de fungos.",
  "fall_Wed_01_old": "Passei gel demais no meu cabelo hoje. E está, tipo, doendo.#$e#Não toque nele!#$e#Hã?",
  "fall_Wed_01_01": "É, eu sei. É por isso que eu penteio ele assim.",
  "fall_Wed_01_02": "Ah, claro. Você está com inveja porque eu sou bonito!",
  "fall_Thu": "E aí?#$e#O seu nome não é, tipo, %firstnameletter%name, ou algo assim?#$e#Ah. É @? Certo. Desculpe.",
  "fall_Fri": "Vou fazer duas mil abdominais hoje à noite.#$b#Sou muito dedicado, não é?$h#$e#Precisa de mais alguma coisa?",
  "fall_Sat": "Acho que dá para encontrar salmão no rio nesta época do ano.#$e#Pelo menos é o que eu ouvi falar.",
  "fall_Sun": "Ei, o jogo de gradebol é hoje!#$e#Os domingos são de outono são demais.$u",
  "fall_Thu2": "O que foi, @?",
  "fall_Fri6": "Vou fazer um monte de abdominais hoje à noite.#$e#É muito importante se esforçar muito se quiser atingir o seu potencial máximo.",
  "fall_Mon4": "Minha avó disse que devo passar mais tempo estudando.#$e#Ela deve estar certa...$s",
  "fall_Wed8": "Decidi arriscar... Decidi parar de passar gel no meu cabelo.#$e#Não quero ser amigo de alguém que só gosta de mim porque passo gel no cabelo.",
  "fall_Thu10": "@! Huum... Oi.$l",
  "winter_1": "O inverno é meio chato. Tem neve demais para se divertir.#$e#Mas algumas pessoas parecem gostar.",
  "winter_Mon": "Você gosta de neve? Eu... Mal posso esperar pela primavera.",
  "winter_Tue": "Ei, você pode tentar encontrar a Haley e dizer a ela que eu mandei um \"oi\"?",
  "winter_Tue_inlaw_Haley": "Ah, oi. Como vai a vida de casado?$9^Ah, oi. Como vai a vida de casada?$9",
  "winter_Wed": "As pessoas ficam muito em casa durante o inverno e fazem coisas chatas.$s#$e#Acho que se eu lesse um livro, ficaria menos entediado... meh.",
  "winter_Thu": "Quando eu for profissional, serei tão rico que vou comprar uma casa de férias nos trópicos.#$e#Aí, não vou ter que lidar com esses invernos chatos.",
  "winter_Fri": "Você atravessou toda essa neve para me ver?#$e#Acho que faz sentido.",
  "winter_Sat": "Tem algumas pessoas estranhas morando nesta cidade.#$e#Tipo aquele cara, o Sebastian. Por que ele usa preto o tempo todo?#$e#Não entendo.",
  "winter_Sun": "Ei, o jogo de gradebol é hoje!#$e#Acho que este é o meu dia favorito da semana.",
  "winter_Fri4": "Você atravessou toda essa neve para me ver?#$e#Que gentil da sua parte!$h",
  "winter_Sat6": "Acho que é interessante o fato de algumas pessoas serem totalmente diferente de nós, sabe?#$b#Eu nem sempre entendo porque os outros agem do jeito que agem, mas não tem problema.",
  "winter_Tue4": "Ei, @. Poderia me fazer um favor?$l#$b#Se vir a Haley, diga que estou ocupado.$l#$e#Obrigado.",
  "winter_Tue4_inlaw_Haley": "Vou admitir... Eu fiquei com um pouco de ciúmes quando você e a Haley casaram. Ah, mas... É uma chance de eu aprender a fazer uma coisa nova, né? $9",
  "winter_Wed8": "Ah, sabe? Vou começar a ler um livro!",
  "winter_Thu6": "Gostaria de poder controlar o tempo.",
  "winter_Thu10": "Se eu ganhar muito dinheiro, vou cuidar dos meus amigos e da família.#$e#Claro que isso inclui você.$h"
}