{
  "Introduction": "Oh, ehi. Così tu sei quello nuovo, eh? Forte.^Ehi, tu sei quella nuova, eh? Credo che andremo un sacco d'accordo. Mi chiamo Alex.#$e#Ci vediamo in giro.",
  "FlowerDance_Accept": "Mi hai preceduto! Stavo per chiedertelo io...$h#$e#Ci vediamo là.",
  "AcceptBirthdayGift_Loved": "Oh sì, questo sì che mi piace... Grazie del regalo di compleanno, @.",
  "AcceptBirthdayGift_Negative": "Ma che...? Ehm, non so come funziona dalle tue parti, ma per me, questa è spazzatura.$a",
  "AcceptGift_(O)StardropTea": "Whoa... stupendo. Grazie!",
  "AcceptGift_(O)Book_Defense": "Oh, sì... Era da un po' che lo cercavo. Ho sentito che è pieno di consigli per mettere su massa. Regola numero uno... Mangiare un sacco di uova! Hah, nessun problema! Grazie!$h",
  "AcceptGift_book_item": "Eeeehm... Leggere? Sì, ehm... Immagino di poterci provare.$s",
  "AcceptGift_(TR)FrogEgg": "Ehm... È vero che vado matto per le uova... Ma non era questo che intendevo...$s#$b#Oh beh... Alla salute! *gulp*$h",
  "AcceptGift_(TR)ParrotEgg": "Ma è commestibile?$s#$b#Direi che c'è solo un modo per scoprirlo...",
  "AcceptGift_(O)928": "Hehe... Continua a regalarmene uno ogni giorno, e potrò andare in pensione a trent'anni!$h",
  "AcceptGift_(O)107": "Questo sì che è un uovo! Immaginati che frittata ci si può fare...",
  "AcceptGift_(O)289": "Whoaa... È così pesante che potrei allenarci i bicipiti. Mi ci vorrà una settimana per bermelo tutto! Hah hah!$h",
  "AcceptGift_(O)442": "Mmm... Uovo d'anatra... Ricco e cremoso. *crack*... *slurp*. Ahhhh...",
  "AcceptGift_(O)305": "Oh... ehm... Di solito mi piacciono le uova, ma questo qui ha un aspetto malefico.$s",
  "AcceptGift_(O)403": "*sgranocchia*... Mmm... Frutta secca. Mi ci voleva proprio. Grazie, @!",
  "AcceptGift_category_egg": "$c 0.8#Ehi, grazie. Le uova sono utilissime per mettere su massa.#*crack* sluuurp... Mmmm. Uno spuntino come si deve.",
  "cc_Bridge": "Hai fatto un giro al lago di recente? Ieri sera sono andato a correre, e ho visto che il vecchio ponte è stato riparato...",
  "eventSeen_288847": "Ehm... non sono abituato ad aprirmi così...$s",
  "fishCaught_159": "Ho sentito che hai preso una specie di pesce raro?#$b#Sono colpito. Devi avere le braccia più forti di quel che sembra! *pizzicotto* ... Niente male!$h",
  "purchasedAnimal_Chicken_memory_oneday": "Ehi, ho sentito dire che l'altro giorno hai preso la tua prima gallina.#$b#Cavolo... magari ce le avesse pure nonna. Mangerei una dozzina di uova crude ogni mattina a colazione!",
  "eventSeen_288847_memory_oneweek": "Ehi.. ehm... @? Mi... sento molto 'sereno' dopo averti parlato sulla spiaggia, la settimana scorsa.$s#$b#Grazie per avermi ascoltato.$s",
  "fishCaught_139": "Ho visto che hai pescato un salmone.#$b#Se ti capita di preparare una 'cena di salmone', fammela assaggiare!",
  "firstVisit_BathHouse_MensLocker_memory_oneday": "Ho visto che hai dato un'occhiata alle terme, l'altro giorno. Vuoi metterti in forma? Heh.#$e#Ehm... non hai ficcato il naso nel mio armadietto, vero?$9",
  "GreenRain": "Ma che succede là fuori? Ci sono problemi?#$e#Io devo restare qui con i nonni...$s",
  "GreenRain_2": "Stamattina ho provato ad andare a correre, ma le piante sono impazzite! Non sono riuscito a fare molta strada...",
  "dating_Alex": "%Alex ti stringe il braccio, sorridendo.",
  "dating_Alex_memory_oneday": "Beh, questi giorni di %season non li scorderò mai!$l",
  "married_Haley": "Hai convinto Haley a sposarti, eh? Ho sempre pensato che fosse fuori dalla tua portata!",
  "Resort_Entering": "Finalmente arrivati!",
  "Resort_Leaving": "Ooh... certo, non può durare per sempre.$s",
  "Resort_Wander": "Lo sapevo che dovevo portare un frisbee... Oh beh.$h",
  "Resort_Wander_2": "Chissà se qualcuno ha voglia di fare un torneo di pallavolo.#$e#Non preoccuparti, ci andrò leggero!$h",
  "Resort_Shore": "Secondo te quanto posso arrivare al largo, a nuoto, e riuscire a tornare?#$e#Secondo me almeno un miglio.#$b#... Non preoccuparti, non ci proverò.$h",
  "Resort_Chair": "Non hai caldo con quei vestiti? Eddai, bello... Siamo in spiaggia!^Non hai caldo con quei vestiti? Vorrai gustarti un po' di venticello oceanico!",
  "Resort_Towel": "Con quest'isola disponibile, non c'è più nessuna scusa per essere pallidi!",
  "Resort_Towel_2": "Fiù, finalmente faccio prendere un po' di sole a questi addominali.#$e#È un po' un peccato tenerli sempre nascosti a casa.",
  "Resort_Towel_3": "Quando sarò un professionista, mi farò le vacanze sulle isole di tutto il mondo.#$e#Ma per ora, questo posto va benone!$h",
  "Resort_Bar": "Ordino un frullato alla banana con due cucchiai di polvere proteica.",
  "Resort": "Ah... La vita su un'isola. Mi ci potrei abituare!",
  "FlowerDance_Accept_Spouse": "Ok, sarà divertente... Spero di ricordarmi i passi, quest'anno! È passato del tempo...$h",
  "FlowerDance_Decline": "Nah... Lo chiederò a qualcun altro. Buona fortuna.",
  "divorced": "Credevo che ci fosse qualcosa di speciale fra noi... A quanto pare mi sbagliavo.$s",
  "dumped_Guys": "Non vali il mio tempo.$a",
  "secondChance_Guys": "Non so se posso più fidarmi di te, ma sono disposto a darti una chance.$9",
  "breakUp": "Cos'è che mi stai dan...?$7#$b#*uff*... Capito. D'accordo... beh, hai fatto la tua scelta. Non mi metterò a implorarti.$a",
  "Mon": "Sapevi che alle superiori ero un quarterback stellare? È vero.$u#$e#La vedi questa stellina qui sulla mia giacca? Questa è la prova.",
  "Tue": "La spiaggia è un bel posto per passare il tempo e prendere un po' di sole.#$e#Devi startene un tantino al sole o diventerai color carta.#$e#*sospira*... Se solo ci fossero delle ragazze in questo paese, capisci che intendo?$s^Ehi, che ne dici di andare insieme alla spiaggia ogni tanto? Ce l'hai un bikini?",
  "Wed": "Sembra un bel giorno per fare qualche lancio, eh?$u#$e#$q 5/6 Wed_01_old#Ti chiederei di tirarmi il pallone, ma non mi sembri un tipo molto sportivo.^Se non fossi una ragazza ti chiederei di tirarmi il pallone.#$r 6 0 Wed_01_02#Mi sta bene guardarti da lontano.#$r 5 15 Wed_01_01#Voglio fare dei lanci con te!#$r 5 0 Wed_01_03#(con rabbia) E questo che vorrebbe dire?",
  "Wed_01_old": "#$p 5#Lancio lungo! ...scherzo. Hahaha.|Vorrei solo avere qualcuno con cui giocare a pallone...$s",
  "Wed_01_01": "Sul serio? A quanto pare ti ho sottovalutato.#$b#Mi fa un po' male il braccio, ma magari la prossima volta.",
  "Wed_01_02": "Già, certe persone non sono proprio fatte per lo sport.",
  "Wed_01_03": "Uh... non importa.",
  "Thu": "L'aria incomincia a scaldarsi... Mi sento gasato.",
  "Fri": "Ehi, come butta, campagnolo?^Ehi, è la ragazza dei campi. Hai dei pantaloni nuovi? C'è qualcosa che stai facendo bene.#$e#Oh, quasi dimenticavo! Oggi è il giorno delle flessioni!#$e#Ogni volta che faccio le flessioni, cerco di farne una in più rispetto all'ultima volta. Forte come strategia, eh?",
  "Sat": "Le braccia mi fanno un gran male, ma per uno come me questo significa progresso.#$e#Devo aver fatto mille flessioni, ieri.",
  "Sun": "Ehi.#$e#Che c'è, vuoi parlare con me? Ho da fare.",
  "Sun2": "Ehi, @.#$e#Esatto, me lo ricordo, il tuo nome.",
  "Sun4": "Ehi, @.#$e#Come ti butta oggi?",
  "Fri4": "Ehi, @. Sono felice di vederti.#$e#Non mi vergogno a dire che voglio un sacco bene a mia nonna!#$e#A nonno, invece...#$e#Scherzo.$h",
  "Tue6": "Niente di meglio che una giornata energetica in spiaggia coi tuoi amici... vero?",
  "Mon8": "Sai, prima desideravo fama e fortuna, ma ultimamente ho iniziato a vederla diversamente. Alla fine, la soddisfazione sta nelle piccole cose, non credi?#$e#Voglio ancora diventare un pro, ma non è la cosa più importante del mondo.",
  "Fri8": "Ciao @. Hai un'aria sportiva oggi.$h^Ehi @. Hai fatto qualcosa di diverso ai capelli? C'è qualcosa che continua ad attirarmi l'attenzione.$h",
  "Sat10": "Ultimamente faccio fatica a concentrarmi.$l",
  "Event_beach1": "Ma certo che sì. Altrimenti penserei che sei fuori di testa. O del gruppo delle schiappe.",
  "Event_beach2": "Sul serio? Mi sa che sei un po' stramboide.$a#$b#Scusa.",
  "Event_books1": "Non è vero! Cerchi solo di lusingarmi.$a",
  "Event_books2": "Già, mi sa che hai ragione...$s",
  "Event_books3": "Non dovevi essere d'accordo con me.$a",
  "event_box1": "Sì... lo so. È per questo che sono così determinato ad avere successo nello sport...$9#$b#Che io ci riesca o no... Finché provo a dare il meglio di me, penso che lei ne sarebbe fiera. Grazie.",
  "event_box2": "Wow... È l'anniversario della morte di mia madre! Un po' di cuore...$a",
  "event_box3": "...Grazie, @.#$b#Sei... sei diverso dagli altri ragazzi. Più sensibile.$l^Sei diventata l'amica migliore che ho in tutto il paese... #$b#Ne sono felice.^È una cosa imbarazzante da dire?$l",
  "event_box4": "Questo non mi fa sentire meglio, idiota.$a",
  "Event_parents1": "È un pensiero interessante...",
  "Event_parents2": "Non lo farebbero mai!$a",
  "Event_parents3": "...Forse hai ragione... Boh.$s",
  "summer_1": "Ehi. L'estate è senza dubbio il periodo migliore dell'anno.#$e#E adesso è stupendo perché abbiamo tutta la stagione davanti. Ci si vede.",
  "summer_Mon": "Ehi, campagnolo. Mi sembri un po' scottato.^Ehi, campagnola. Bell'abbronzatura.$h#$e#Più mi alleno quest'estate, più sarà facile per me diventare un pro.#$e#Così poi potresti vantarti di avermi conosciuto. Forte, eh?",
  "summer_Tue": "Se alla donne non piacessero così tanto i miei capelli, giuro che me li raserei tutti all'istante.#$e#*sospira*... È dura la vita.",
  "summer_Wed": "Ehi campagnolo, ho una domanda per te.^Ehi campagnola, ho una domanda per te.#$b#$q 52/53 summer_Wed_01_old#Pensi che diventerò mai un pro?#$r 52 30 summer_Wed_01_01#Sei destinato ad essere una leggenda dello sport#$r 52 0 summer_Wed_01_02#Forse, se ti alleni un sacco#$r 53 -50 summer_Wed_01_03#No, probabilmente fallirai e farai il venditore porta a porta",
  "summer_Wed_01_old": "$p 52#Ehi, quando diverrò un pro potrai chiamarti \"fan di Alex n.1\". Non male, eh?|Ehi, mi sto allenando due volte tanto ora, così posso diventare un pro e dimostrarti che avevi torto. Aspetta e vedrai.$a",
  "summer_Wed_01_01": "Oh, è di questo che parlo!$h#$e#Non sei male quanto pensavo.",
  "summer_Wed_01_02": "Già, beh, sono così bravo che non dovrò allenarmi chissà quanto.$u",
  "summer_Wed_01_03": "Roba da matti. Sei solo invidioso perché io sono popolare e di talento, e tu no.$a^Ridicolo. Sei solo invidiosa perché io sono più popolare di quanto tu potrai mai essere, stramba.$a#$e#Vattene via.$a",
  "summer_Thu": "Ehi, ti sarai fatto dei bei muscoli, a lavorare tutto il giorno in quella fattoria.^Ehi, devi essere bella in forma, a lavorare in quella fattoria tutto il giorno.#$e#Forse un giorno raggiungerai il mio livello. Scommetto che non vedi l'ora, eh?#$e#Perché fai quell'espressione?",
  "summer_Fri": "Che vuoi?#$e#Ho cose più importanti da fare, adesso.",
  "summer_Sat": "Mmmm... Odore di barbeque.#$e#Cavolo che voglia di hamburger.",
  "summer_Sun": "Ieri mi sono comprato queste scarpe nuove perché le vecchie avevano una macchia marrone.#$b#Le ho buttate nella spazzatura. Le avrei date in beneficenza, ma non mi piace l'idea di qualche stramboide con addosso le mie scarpe, capisci?#$e#...Che c'è?$a",
  "summer_Sun4": "Oh wow...le tue scarpe sono un tantino sporche... ma vanno bene anche così!#$e#Ognuno ha i suoi gusti, immagino.",
  "summer_Thu4": "Ehi, hai l'aria di essere proprio in forma, quest'estate!#$b#Tutto quel duro lavoro sta ripagando, eh?",
  "summer_Mon4": "Ehi, bell'abbronzatura.",
  "summer_Fri6": "Scusa se la mia stanza è un macello.$s#$e#È che è difficile ricordarsi sempre di pulire. Sto cercando di migliorare, però.",
  "summer_Wed8": "Sai, in realtà non mi dispiacerebbe fare il contadino... assomiglia molto a fare sport, in un certo senso.#$e#Mi piace stare all'aperto e fare cose con le mani.",
  "summer_Sat10": "Ultimamente sto provando a leggere di più... Sento di aver trascurato il cervello per anni a causa della mia ossessione atletica.",
  "fall_1": "Già, comincia ad arrivare il freddo... Ma fa ancora abbastanza caldo per lo sport!#$e#M'importa solo questo.",
  "fall_Mon": "Nonna mi ha detto che dovrei passare più tempo a studiare.#$e#Io le ho fatto tipo, '...Scialla, nonna. Sto diventando un pro!'$h#$e#Tanto studiare è per le schiappe.",
  "fall_Wed": "Ehi, voglio chiederti una cosa.^Ehi, posso chiederti una cosa?#$e#$q 54/55 fall_Wed_01_old#Pensi che alle donne piaccia questo taglio di capelli?^Che ne pensi del mio taglio di capelli?#$r 54 30 fall_Wed_01_01#Sembra molto alla moda.#$r 55 -30 fall_Wed_01_02#Sembra una specie di escrescenza fungosa.",
  "fall_Wed_01_old": "Mi sono messo troppo gel nei capelli, oggi. Mi fanno un po' male.#$e#Non toccare!#$e#...che c'è?",
  "fall_Wed_01_01": "Già, lo so. È per questo che li porto così.",
  "fall_Wed_01_02": "Sì, beh. Tutta invidia, la tua, per il mio aspetto stupendo.",
  "fall_Thu": "Come butta?#$e#Il tuo nome non è, tipo, %firstnameletter%name, o una roba simile?#$e#Oh. È @? Ok. Scusa.",
  "fall_Fri": "Stasera voglio farmi duecento addominali.#$b#Sono un sacco costante, vero?$h#$e#Ti serve altro?",
  "fall_Sat": "Penso che puoi trovare dei salmoni nel fiume, in questo periodo dell'anno.#$e#Almeno così ho sentito.",
  "fall_Sun": "Ehi, oggi c'è la partita di pallagriglia!#$e#Le domeniche d'autunno sono fortissime.$u",
  "fall_Thu2": "Come butta, @?",
  "fall_Fri6": "Stasera voglio farmi una cifra di addominali.#$e#Devi lavorare sodissimo se vuoi raggiungere il tuo massimo potenziale.",
  "fall_Mon4": "Nonna mi ha detto che dovrei passare più tempo a studiare.#$e#Forse ha ragione...$s",
  "fall_Wed8": "Ho finalmente preso una decisione... Ho deciso che non mi metterò più gel nei capelli.#$e#Non vorrei essere amico di qualcuno che mi apprezza solo perché metto il gel.",
  "fall_Thu10": "@! Ehm... Ciao.$l",
  "winter_1": "L'inverno è un po' una lagna. C'è troppa neve per fare qualcosa di divertente.#$e#Immagino che a certa gente piaccia.",
  "winter_Mon": "A te piace la neve? Per me... non vedo l'ora che sia primavera.",
  "winter_Tue": "Ehi, puoi andare a cercare Haley e dirle che la saluto?",
  "winter_Tue_inlaw_Haley": "Oh, ehi. Come va la vita di coppia?$9",
  "winter_Wed": "La gente sta un sacco dentro casa d'inverno, e fa roba noiosa.$s#$e#Forse se leggo un libro, m'annoierei di meno... nah.",
  "winter_Thu": "Quando diventerò un pro, sarò così ricco che mi prenderò una casa per le vacanze ai tropici.#$e#Così non dovrò avere a che fare con questi inverni lagnosi.",
  "winter_Fri": "Hai fatto tutta la strada fra la neve per venire a trovarmi?#$e#Ha senso, immagino.",
  "winter_Sat": "In questo paese abita gente stramba.#$e#...come quel tipo, Sebastian. Perché si veste sempre di nero?#$e#Non lo capisco.",
  "winter_Sun": "Ehi, oggi c'è la partita di pallagriglia!#$e#Questo potrebbe essere il mio giorno preferito della settimana.",
  "winter_Fri4": "Hai fatto tutta la strada fra la neve per venire a trovarmi?#$e#È carino da parte tua.$h",
  "winter_Sat6": "Immagino che sia interessante, se alcune persone sono completamente diverse da noi, sai?#$b#Non sempre capisco perché gli altri si comportano come si comportano, ma va bene così.",
  "winter_Tue4": "Ehi, @. Mi faresti un favore?$l#$b#Se vedi Haley, dille che ho da fare.$l#$e#Grazie.",
  "winter_Tue4_inlaw_Haley": "Lo ammetto... Ero un po' geloso quando tu e Haley vi siete sposati. Ma, ehi... È un'occasione che ho per imparare qualcosa di nuovo su me stesso.$9",
  "winter_Wed8": "Sai una cosa? Voglio iniziare a leggere un libro!",
  "winter_Thu6": "Magari potessi controllare il tempo.",
  "winter_Thu10": "Se mai farò un sacco di soldi, mi assicurerò di prendermi cura della mia famiglia e dei miei amici.#$e#Mi riferisco anche a te.$h"
}