{
  "Introduction": "О, привет. Так это ты — новый парень? Круто.^Эй, так это ты — новенькая девушка? Думаю, мы здорово поладим. Я — Алекс.#$e#Ещe увидимся.",
  "FlowerDance_Accept": "Ну вот! Я хотел пригласить тебя первый...$h#$e#Увидимся на танцполе.",
  "AcceptBirthdayGift_Loved": "О да, крутая штука... Спасибо за подарок, @.",
  "AcceptBirthdayGift_Negative": "Что за?.. Эм, не знаю, может, у тебя на родине это считается классным, но как по мне — это просто мусор.$a",
  "AcceptGift_(O)StardropTea": "Ух ты... Отпад. Спасибо!",
  "AcceptGift_(O)Book_Defense": "О да... Я такую искал. Говорят, в ней куча советов по набору мышечной массы. Первое правило... Ешь кучу яиц! Ха, это я могу. Спасибо!$h",
  "AcceptGift_book_item": "Что... Читать? Ну да, могу... попробовать.$s",
  "AcceptGift_(TR)FrogEgg": "Это... Я, конечно, яйца люблю... Но не такие...$s#$b#Ну да ладно... Все слопаем! *глотает*$h",
  "AcceptGift_(TR)ParrotEgg": "Их вообще можно есть?$s#$b#Наверное, способ это узнать только один...",
  "AcceptGift_(O)928": "Хе-хе... Просто давай мне их каждый день, и тогда я выйду на пенсию к тридцати!$h",
  "AcceptGift_(O)107": "А вот это яйцо так яйцо! Просто представь, какой с него будет омлет...",
  "AcceptGift_(O)289": "Ух ты... Оно такое тяжелое, что им можно бицуху качать. Я его буду целую неделю попивать. Хе-хе!$h",
  "AcceptGift_(O)442": "М-м-м... Утиное яйцо... Густое и нежное. *разбивает*... *пьет*. А-а-а-ах...",
  "AcceptGift_(O)305": "Ой... эм... Обычно я яйца люблю, но это какое-то зловещее.$s",
  "AcceptGift_(O)403": "*хрусть*... М-м-м... Орехи. Хорошо пошли. Спасибо, @!",
  "AcceptGift_category_egg": "$c 0.8#Эй, спасибо. Яйца помогают набрать массу.#*хрусть* *хлюп* Вот это нормальный перекус.",
  "cc_Bridge": "Ты давно ${был^была}$ у озера? Вчера вечером я был на пробежке и заметил, что старый мост починили...",
  "eventSeen_288847": "Эм... Я не привык к таким откровениям...$s",
  "fishCaught_159": "Слышал, тебе удалось поймать какую-то редкую рыбу?#$b#Крутяк! А руки у тебя сильнее, чем кажутся! *щип* ... Неплохо!$h",
  "purchasedAnimal_Chicken_memory_oneday": "Эй, я тут услышал, что ты недавно кур ${завел^завела}$.#$b#Блин... Вот бы у бабушки были курицы. Я бы с десяток сырых яиц на завтрак съедал!",
  "eventSeen_288847_memory_oneweek": "Это... слышь... @? После того разговора на пляже на прошлой неделе мне что-то прямо полегчало.$s#$b#Спасибо за шанс выговориться.$s",
  "fishCaught_139": "Видел, как ты того лосося ${поймал^поймала}$.#$b#Если будешь готовить его на ужин, не забудь поделиться!",
  "firstVisit_BathHouse_MensLocker_memory_oneday": "Видел тебя у бани не так давно. Хочешь себя в форму привести? Хе-хе.#$e#Это... в шкафчик мой только не заглядывай, лады?$9",
  "GreenRain": "Что вообще происходит? Какая-то движуха?#$e#А мне тут с моими стариками надо сидеть...$s",
  "GreenRain_2": "Я хотел побегать с утра, но растения будто с ума посходили! Далеко я не убежал...",
  "dating_Alex": "%Алекс жмет вам руку и ухмыляется.",
  "dating_Alex_memory_oneday": "Да, %season, я тебя не скоро забуду!$l",
  "married_Haley": "У вас с Хэйли свадьба была, да? Мне всегда казалось, что она не твоего поля ягода!",
  "Resort_Entering": "Наконец-то мы приплыли!",
  "Resort_Leaving": "Блин... Ну да, навечно же тут не останешься.$s",
  "Resort_Wander": "Нужно было брать с собой фрисби, как знал... Ну да ладно.$h",
  "Resort_Wander_2": "Интересно, тут будут проводить турнир по волейболу?#$e#Не переживай, я сильно подавать не буду!$h",
  "Resort_Shore": "Интересно, как далеко я смогу заплыть и приплыть обратно?#$e#Ну, на милю-то уж точно.#$b#... Не переживай, пробовать я не буду.$h",
  "Resort_Chair": "А тебе не жарко в таком наряде? Блин, чувак... Это же пляж!^Тебе в этом наряде не жарко? Тебе бы не помешало немного проветриться на морском воздухе!",
  "Resort_Towel": "На этом острове просто противозаконно бледным ходить!",
  "Resort_Towel_2": "Фух, как же хорошо наконец погреть на солнышке этот пресс.#$e#Жаль, что дома он в основном скрыт под слоями одежды.",
  "Resort_Towel_3": "Когда я стану крутым, я отдохну на всех курортах земного шара.#$e#Но пока что и тут довольно неплохо!$h",
  "Resort_Bar": "Я заказал и жду банановый шейк с двумя ложками порошкового протеина!",
  "Resort": "Ах... Островная жизнь. К такой и привыкнуть легко!",
  "FlowerDance_Accept_Spouse": "Ну ладно, будет весело... Надеюсь, я не забыл все па за год! Очень уж давно не репетировал...$h",
  "FlowerDance_Decline": "Не... Я хочу пригласить кое-кого другого. Удачи.",
  "divorced": "Я думал, между нами есть что-то особенное... Похоже, я ошибался.$s",
  "dumped_Guys": "Мне на тебя времени жалко.$a",
  "secondChance_Guys": "Не знаю, могу ли я тебе доверять, но хочу дать тебе еще один шанс.$9",
  "breakUp": "Что это такое ты мне даешь...?$7#$b#*дуется*... Ясно. Ладно... выбор твой. А я не буду умолять тебя на коленях.$a",
  "Mon": "А ты знаешь, что я был звeздным квотербэком в старшей школе? Это правда.$u#$e#Видишь эту звeздочку у меня на куртке? Это доказательство.",
  "Tue": "Круто побыть на пляже и позагорать.#$e#Тебе нужно иногда бывать на солнце, а то совсем ${бледным^бледной}$ станешь.#$e#Эх... Вот бы у нас в городке было побольше девушек. Понимаешь, о чeм я?$s^Эй, хочешь как-нибудь сходить со мной на пляж? А у тебя есть бикини?",
  "Wed": "Хороший день для игры в мяч, да?$u#$e#$q 5/6 Wed_01_old#Я бы позвал и тебя мяч покидать, только ты, я гляжу, не очень-то спортивный.^Если бы ты не была девчонкой, я бы позвал тебя покидать мяч.#$r 6 0 Wed_01_02#Мне хватит просто посмотреть, как ты играешь.#$r 5 15 Wed_01_01#Я хочу поиграть с тобой!#$r 5 0 Wed_01_03#(Сердито) Что это ты имеешь в виду?",
  "Wed_01_old": "#$p 5#Лови! ... Шучу. Ха-ха-ха.|Я просто хочу хоть с кем-нибудь поиграть...$s",
  "Wed_01_01": "Правда? Кажется, я тебя недооценивал.#$b#У меня сейчас рука немного болит. Может, в другой раз.",
  "Wed_01_02": "Да, некоторые люди просто не созданы для спорта.",
  "Wed_01_03": "Э-э... Нет, ничего.",
  "Thu": "Становится теплее... Это здорово!",
  "Fri": "Эй, как дела, фермер?^Эй, а вот и девушка с фермы. У тебя новые штаны? Это хорошо.#$e#Ой, чуть не забыл! У меня сегодня день отжиманий.!#$e#Каждый раз, когда я отжимаюсь, я стараюсь сделать на одно отжимание больше, чем в прошлый раз. Крутая стратегия, правда?",
  "Sat": "Руки у меня здорово болят, но это знак прогресса для такого парня, как я.#$e#Я, кажется, тысячу раз вчера отжался.",
  "Sun": "Привет.#$e#Что, ты хочешь со мной поговорить? Я занят.",
  "Sun2": "Привет, @.#$e#Да, я помню как тебя зовут.",
  "Sun4": "Здорово, @.#$e#Как денeк?",
  "Fri4": "Привет, @. Я рад, что ты тут.#$e#Мне не стыдно сказать, что я люблю свою бабушку!#$e#Но вот дедушку...#$e#Шучу.$h",
  "Tue6": "Нет ничего лучше заводного дня на пляже с друзьями... Правда?",
  "Mon8": "Знаешь, раньше я жаждал славы, но теперь я начинаю думать по-другому. В конце концов, самое лучшее в жизни складывается из мелочей, ты так не думаешь?#$e#Я всe ещe хочу стать профессиональным спортсменом, но теперь это не самое главное для меня.",
  "Fri8": "Привет, @. Спортивно выглядишь.$h^Привет, @. Ты что-то сделала с причeской? Я постоянно на неe оглядываюсь.$h",
  "Sat10": "В последнее время мне сложно сосредоточиться.$l",
  "Event_beach1": "Ну конечно. Иначе я бы подумал, что у тебя не все дома. Ну, или что ты ${ботан^ботанша}$.",
  "Event_beach2": "Правда? Ты, наверное, из ненормальных.$a#$b#Прости.",
  "Event_books1": "Неправда! Ты просто пытаешься мне польстить.$a",
  "Event_books2": "Да, возможно, это правда...$s",
  "Event_books3": "Тебе нужно было со мной не согласиться.$a",
  "event_box1": "Да... Я знаю. Поэтому я так стремлюсь выйти в большой спорт...$9#$b#Получится у меня или нет... Я думаю, она будет гордиться мной в любом случае, если я буду стараться. Спасибо.",
  "event_box2": "Ого... Сегодня годовщина смерти моей мамы! Имей совесть...$a",
  "event_box3": "... Спасибо, @.#$b#Ты... Ты не такой, как остальные парни. Ты более чуткий.$l^Ты теперь мой лучший друг во всeм городе...#$b#Я рад.^Разве стыдно такое сказать?$l",
  "event_box4": "Легче мне от этого не стало, дубина.$a",
  "Event_parents1": "Мысль интересная...",
  "Event_parents2": "Они бы ни за что так не поступили!$a",
  "Event_parents3": "... Может, в этом что-то есть... Не знаю.$s",
  "summer_1": "Привет. Лето — лучшее время года, это точно.#$e#А настоящее хорошо тем, что у нас целое лето впереди. Ещe увидимся.",
  "summer_Mon": "Здорово, фермер. Ты, похоже, обгорел немного.^Привет, девушка с фермы. У тебя отличный загар.$h#$e#Чем чаще я буду упражняться этим летом, тем проще мне будет выйти в большой спорт.#$e#Тогда ты сможешь когда-нибудь гордиться знакомством со мной. Круто, да?",
  "summer_Tue": "Если бы мои волосы так не нравились девушкам, я бы их давно сбрил.#$e#Эх... Тяжело бывает в жизни.",
  "summer_Wed": "Слушай, фермер, у меня к тебе вопрос.^Слушай, девушка с фермы, у меня к тебе вопрос.#$b#$q 52/53 summer_Wed_01_old#Как думаешь, я когда-нибудь выйду в большой спорт?#$r 52 30 summer_Wed_01_01#Твоя судьба — стать легендой спорта#$r 52 0 summer_Wed_01_02#Возможно, если будешь много тренироваться#$r 53 -50 summer_Wed_01_03#Скорее, у тебя ничего не выйдет, и ты станешь продавцом",
  "summer_Wed_01_old": "$p 52#Эй, когда я стану спортсменом, ты сможешь всем рассказывать, что ты — мой первый «фанат». Неплохо, да?|Эй, я тренировался в два раза больше, чтобы стать профи и доказать, что ты ошибаешься. Вот увидишь.$a",
  "summer_Wed_01_01": "Да, я тоже так думаю!$h#$e#А ты круче, чем я думал.",
  "summer_Wed_01_02": "Да, но я настолько крут, что мне даже не придeтся слишком много тренироваться.$u",
  "summer_Wed_01_03": "Бред. Просто ты завидуешь, что я талантливый и популярный, а ты — нет.$a^Это смешно. Просто тебе завидно, что я гораздо популярнее тебя, уродина.$a#$e#Отойди от меня.$a",
  "summer_Thu": "Ты, наверное, сильный, раз весь день работаешь на ферме.^Ты, наверное, в такой отличной форме из-за работы на ферме.#$e#Может, когда-нибудь ты выйдешь на мой уровень. Отличный ориентир, правда?#$e#Что это ты такое лицо делаешь?",
  "summer_Fri": "Чего тебе?#$e#У меня сейчас дела поважнее.",
  "summer_Sat": "М-м-м-м... Чую барбекю.#$e#Чeрт, очень бургер хочется.",
  "summer_Sun": "Я вчера купил себе новые кроссовки, потому что на старых какое-то коричневое пятно.#$b#Я их выбросил. Я бы мог отдать их на благотворительность, но не хочу, чтобы какой-нибудь чудак носил мою обувь, понимаешь?#$e#... Что?$a",
  "summer_Sun4": "Ох... У тебя обувь немножко грязная... Но это ничего!#$e#На вкус и цвет...",
  "summer_Thu4": "Ого, да ты в отличной форме этим летом!#$b#Работа на ферме даeт плоды, да?",
  "summer_Mon4": "Эй, отличный загар.",
  "summer_Fri6": "Прости, у меня в комнате бардак.$s#$e#Просто мне тяжело запомнить, что нужно в ней убираться. Но я стараюсь!",
  "summer_Wed8": "Знаешь, я бы не отказался от жизни на ферме... Это в чeм-то похоже на спорт.#$e#Люблю быть на свежем воздухе и работать руками.",
  "summer_Sat10": "Я тут пытался побольше читать... Думаю, я годами пренебрегал умственным трудом в своей погоне за большим спортом.",
  "fall_1": "Да, становится холоднее... Но пока ещe достаточно тепло для спорта!#$e#А остальное неважно.",
  "fall_Mon": "Бабушка сказала, что мне больше времени нужно уделять учeбе.#$e#А я такой: «Бабуль, не парься. Я буду спортсменом!»$h#$e#А учeба всe равно для ботанов.",
  "fall_Wed": "Слушай, хотел кое-что спросить.^Слушай, можно тебя спросить?#$e#$q 54/55 fall_Wed_01_old#Как думаешь, нравится девушкам моя причeска?^Как тебе моя причeска?#$r 54 30 fall_Wed_01_01#Она очень модная.#$r 55 -30 fall_Wed_01_02#Похожа на плесень.",
  "fall_Wed_01_old": "Я сегодня слишком много геля вылил на волосы. Теперь голова болит.#$e#Не трогай.#$e#... Что?",
  "fall_Wed_01_01": "Да, я знаю. Поэтому я такую и заказываю.",
  "fall_Wed_01_02": "Ну да, ну да. Ты просто завидуешь, что я так здорово выгляжу.",
  "fall_Thu": "Как дела?#$e#Тебя, кажется, %firstnameletter%name зовут?#$e#Ой. Всe-таки @? Ладно. Прости.",
  "fall_Fri": "Я сегодня вечером сделаю двести приседаний.#$b#Я целеустремлeнный, правда?$h#$e#Что-то ещe?",
  "fall_Sat": "Кажется, в это время года в реке водится лосось.#$e#По крайней мере, я так слышал.",
  "fall_Sun": "Эй, сегодня покажут гридбольный матч!#$e#Осенние воскресенья — это круто.$u",
  "fall_Thu2": "Как дела, @?",
  "fall_Fri6": "Буду сегодня вечером делать много приседаний.#$e#Нужно усердно работать, чтобы полностью раскрыть свой потенциал.",
  "fall_Mon4": "Бабушка сказала, что мне больше времени нужно уделять учeбе.#$e#Может, она и права...$s",
  "fall_Wed8": "Я, наконец, решился... Решил больше не мазать волосы гелем.#$e#Не хочу, чтобы со мной кто-то дружил только из-за поставленной гелем причeски.",
  "fall_Thu10": "@! Эм... Привет.$l",
  "winter_1": "Зима отстой. Слишком много снега, ничем интересным не позаниматься.#$e#Хотя кому-то, может, и нравится.",
  "winter_Mon": "Тебе нравится снег? Я... Я просто жду весну.",
  "winter_Tue": "Слушай, можешь разыскать Хэйли и передать ей привет?",
  "winter_Tue_inlaw_Haley": "О, привет. Как там твоя брачная жизнь?$9",
  "winter_Wed": "Зимой все много сидят дома и занимаются скучными делами.$s#$e#Может, будет не так скучно, если я почитаю книжку... Не.",
  "winter_Thu": "Когда я выйду в большой спорт, я буду так богат, что куплю дачу в тропиках.#$e#Тогда мне не придeтся заморачиваться со скучными зимами.",
  "winter_Fri": "Ты здесь ради меня, пройдя через весь этот снег?#$e#Ну да, а как же иначе.",
  "winter_Sat": "В этом городке есть свои чудаки.#$e#... Как этот, например, Себастиан. Почему он всe время носит чeрное?#$e#Не понимаю.",
  "winter_Sun": "Эй, сегодня гридбол!#$e#Пожалуй, это мой любимый день недели.",
  "winter_Fri4": "Ты здесь ради меня, пройдя через весь этот снег?#$e#Мило с твоей стороны.$h",
  "winter_Sat6": "Знаешь, а ведь интересно, что некоторые люди так сильно отличаются он нас.#$b#Я не всегда понимаю, почему другие поступают так, как поступают, но это нормально.",
  "winter_Tue4": "Привет, @. Можно попросить тебя об одолжении?$l#$b#Если встретишь Хэйли, скажи ей, что я занят.$l#$e#Спасибо.",
  "winter_Tue4_inlaw_Haley": "Должен признаться... Когда вы с Хэйли поженились, я немного ревновал. Но... Для меня это шанс узнать о себе что-то новое.$9",
  "winter_Wed8": "Знаешь что? Я начну читать книгу!",
  "winter_Thu6": "Хотел бы я управлять погодой.",
  "winter_Thu10": "Если я когда-нибудь заработаю много денег, то позабочусь о том, чтобы у моих друзей и семьи всe было хорошо.#$e#Да, это и тебя касается.$h"
}