{
  "Introduction": "Salve! Tu devi essere @. Stai riavviando la vecchia fattoria, vero? Io sono Caroline.#$e#Mio marito gestisce l'emporio di qui. E hai conosciuto mia figlia, Abigail? È la ragazza pallida con i capelli viola.",
  "AcceptBirthdayGift_Positive": "Grazie, tesoro. Sei molto gentile a ricordarti il mio compleanno.$h",
  "AcceptBirthdayGift_Negative": "Oh... questo è... un regalo di compleanno? Vedo... beh, grazie del pensiero.$a",
  "AcceptGift_(O)StardropTea": "Ooohh... che meraviglia. Lo conserverò per una giornata tranquilla in veranda.",
  "AcceptGift_(O)16": "Oh, ti dai da fare con la raccolta selvatica! Grazie!#$b#Ci farò una salsa cocktail piccante. Farà crescere i peli sul petto a Pierre.$h",
  "cropMatured_815": "Ho visto che coltivi il tè nella tua fattoria. Ricordati di portarmene una tazza!$h",
  "dating_Abigail_memory_oneday": "Abby mi ha detto che sta uscendo con te. Quanto siete dolci!",
  "GreenRain": "Non avevo mai visto una pioggia verde... Non dev'essere troppo pericolosa se hai potuto arrivare fino a qui!",
  "GreenRain_2": "Ah, è tornata la pioggia speciale! Quest'anno, voglio godermela al meglio!#$e#Ci vuole una tazza di tè verde!$h",
  "movieTheater_memory_oneweek": "È divertente avere un cinema in paese. Voglio andare a vedere un western!",
  "married_Abigail": "Sono così felice per voi! Ora anche tu fai parte della famiglia!$h",
  "wonGrange": "Pierre cerca di non darlo a vedere, ma è furioso per aver perso contro di te alla Fiera di Stardew Valley.",
  "married_memory_oneweek": "Ancora congratulazioni per il matrimonio. Com'è andata la luna di miele?#$e#Capisco. Beh, immagino che la fattoria andrebbe in malora se ti allontanassi per troppo tempo...",
  "eventSeen_719926": "Ti senti rilassato? Ci scommetto...^Ti senti rilassata? Ci scommetto...",
  "houseUpgrade_1": "$y 'Ho sentito che hai preso una cucina nuova! Pensi che cucinerai molto?_L'idea è quella!_È una buona cosa saper cucinare. E con tutti gli ingredienti freschi della tua fattoria, mangerai bene!_Nah, è solo bella da vedere_Capisco. Beh, non dimenticare di mangiare sano... L'alimentazione è importante.'",
  "achievement_15": "A giudicare dai buoni odori che aleggiano intorno a casa tua, direi che ti stai dando da fare in cucina!$h",
  "Resort_Entering": "Willy ha dato a ciascuno di noi un pezzetto di pesce essiccato. Lo sto ancora masticando.",
  "Resort_Leaving": "Stanotte dormirò bene!$h",
  "Resort_Shore": "L'acqua di qui è così calda rispetto a quella della valle. È davvero una goduria!",
  "Resort_Chair": "%Caroline sta cercando di sonnecchiare.",
  "Resort_Bar": "Ho detto a Gus di sorprendermi, e lui mi ha fatto un tè verde ghiacciato con una scorzetta di mango. Splendido!$h",
  "Resort": "Ciao, @. Sei qui per rilassarti, o per lavorare?",
  "Mon": "Vorrei che Abby non passasse tutto quel tempo in camera sua.",
  "Mon_inlaw_Abigail": "Ehi, @. Come va la vita coniugale? Spero bene!",
  "Mon8": "#$1 Caroline23#Quando eravamo da poco qui a Pelican Town, facevo delle passaggiate in segreto fino alla torre del Mago. Non dirlo a Pierre, ha problemi di gelosia.#$e#Abigail è nata circa un anno dopo il nostro arrivo a Pelican Town. Chissà se farà mai esperienza di com'è la vita fuori della valle?",
  "Tue": "Ho visto dei rafani selvatici nella foresta.#$e#La raccolta selvatica può essere un modo divertente per guadagnare qualcosa. O puoi usare ciò che trovi per fare dei doni, o per mangiare.",
  "Wed": "Ehilà. Hai tutto quello che ti serve per la fattoria?#$e#Se ti manca qualcosa, potremmo darti una mano noi.#$e#Abbiamo tantissime cose utili.",
  "Thu": "#$1 Caroline1#Hmmm... Chissà se posso convincere Pierre a cucinare, stasera.#$e#Hmmm... che cosa preparo stasera per cena?#$e#Forse ordinerò semplicemente del cibo d'asporto al Saloon.",
  "Fri": "Splendida giornata oggi.#$e#Nei giorni come questo mi piace aiutare Evelyn con i giardini pubblici.#$e#È forte per la sua età, ma credo che le faccia piacere ricevere tutto l'aiuto che può.",
  "Sat": "Sembra a me, o Abigail nutre un interesse malsano per il macabro e il cupo?#$e#Forse sono solo troppo vecchia per capire.",
  "Sat_inlaw_Abigail": "C'è molto più silenzio, a cena, da quando Abigail ha lasciato casa...#$e#No, non perché masticava a bocca aperta!$h",
  "Sat2": "Abby ha sempre avuto uno strano interesse per l'occulto. Non sono sicura da dove le venga...",
  "Sat4": "Abby ha sempre avuto uno strano interesse per l'occulto. Non sono sicura da dove le venga...",
  "Sat6": "#$1 Caroline12#Quando ci siamo trasferiti qui, mi ci è voluto un po' per ambientarmi, all'inizio... Non ero pronta per la vita da casalinga.#$e#Pierre è un tipo un po' all'antica... ma è un brav'uomo. È ambizioso, ma mette sempre la famiglia al primo posto.",
  "Sun": "Oggi voglio soltanto rilassarmi e pensare positivo.#$e#Tu non te lo prendi mai un giorno di riposo?",
  "Wed6": "Stardew Valley è bella, ma vorrei conoscere più persone.#$e#Sono contenta di aver fatto amicizia con te.",
  "summer_Mon": "Il negozio è chiuso di mercoledì.#$e#Tienilo a mente se ti serve qualcosa.",
  "summer_Tue": "Ho visto dei frutti selvatici nella foresta, di recente.#$e#La raccolta selvatica può essere un modo divertente per guadagnare qualcosa. O puoi usare ciò che trovi per fare dei doni, o per mangiare.",
  "summer_Wed": "Ehilà. Hai tutto quello che ti serve per la fattoria?#$e#Se ti manca qualcosa, potremmo darti una mano noi.#$e#Abbiamo tantissime cose utili.",
  "summer_Sat": "Sembra a me, o Abigail è un tantino pallida?#$e#Forse mi preoccupo troppo per lei.",
  "summer_Sat_inlaw_Abigail": "Com'è la salute di Abigail? È da sempre una ragazza così pallida. Speriamo che la vita nella fattoria le doni un po' di colore alle guance.",
  "summer_Sun": "Oggi voglio soltanto rilassarmi e pensare positivo.#$e#Tu non te lo prendi mai un giorno di riposo?",
  "summer_Wed6": "Più ci s'invecchia, più il tempo sembra correre veloce...$s ",
  "fall_Mon": "L'autunno è la stagione preferita di Abby, per cui spero che esca più spesso dalla sua stanza.",
  "fall_Mon_inlaw_Abigail": "Abby frequentava delle lezioni online qui, ma non penso che lo facesse molto volentieri...#$e#È uno spirito libero, lei, come lo ero io prima di conoscere Pierre. Probabilmente si sta sentendo realizzata, nella tua fattoria.",
  "fall_Tue": "Ho visto dei funghi commestibili nella foresta.#$e#La raccolta selvatica può essere un modo divertente per guadagnare qualcosa. O puoi usare ciò che trovi per fare dei doni, o per mangiare.",
  "fall_Sat": "Sembra a me, o Abigail passa troppo tempo davanti ai videogiochi?#$e#Forse sono io un po' vecchio stile.",
  "fall_Wed6": "Sai, mi sarebbe piaciuto gestire una fattoria. Beh, più che altro un ranch.#$e#Da ragazza adoravo i film sul selvaggio west.",
  "winter_Tue": "L'inverno è rigido, ma se scavi e hai fortuna, puoi trovare qualche radice.#$e#La raccolta selvatica può essere un modo divertente per guadagnare qualcosa. O puoi usare ciò che trovi per fare dei doni, o per mangiare.",
  "winter_Fri": "Anche se fa freddo, ogni tanto controllo comunque le aiuole dei giardini pubblici.#$e#Voglio solo accertarmi che non subiscano troppi danni prima che torni la primavera.",
  "winter_Sat": "Secondo te Abby non starebbe meglio con i capelli al naturale?#$e#Li aveva color nocciola chiaro.",
  "winter_Wed6": "Attendi con ansia l'anno nuovo?#$e#Prevedo che otterrai un successone con la tua fattoria.$h"
}