{
  "Introduction": "こんにちは！新しい 牧場主の @さんね。私は キャロライン。#$e#夫と 一緒に 雑貨店を やってるの。娘の アビゲイルには 会った？色白で、 髪を紫に 染めてる子よ。",
  "AcceptBirthdayGift_Positive": "ありがとう。誕生日を覚えていてくれてうれしいわ。$h",
  "AcceptBirthdayGift_Negative": "ええと… これが誕生日プレゼント… なの？そう… わざわざありがとう。$a",
  "AcceptGift_(O)StardropTea": "ああ… うっとりするわ。サンルームでゆっくり過ごす日まで取っておくわね。",
  "AcceptGift_(O)16": "まあ！ 集めていたのね！ありがとう！#$b#これでスパイシーなカクテルソースを作るわ。きっとピエールが元気を出してくれるはずよ。$h",
  "cropMatured_815": "牧場でお茶を育てているそうね。よかったらお裾分けしてね！$h",
  "dating_Abigail_memory_oneday": "アビーからあなたと付き合っていると聞いたの。なんて素敵なのかしら！",
  "GreenRain": "緑色の雨なんてはじめて…ここにいればあなたもきっと安全よ！",
  "GreenRain_2": "ああ、またあの不思議な雨が降ってきたのね！今年はこの雨を存分に楽しむつもりなの！#$e#さっそく緑茶を用意しなくっちゃ！$h",
  "movieTheater_memory_oneweek": "町に映画館があるのはいいことね。私は西部劇を見に行きたいわ！",
  "married_Abigail": "2人とも本当におめでとう！私たちは家族になったのよ！$h",
  "wonGrange": "ピエールは平気な顔をしているけど、スターデューバレーまつりであなたに負けたことを悔しがっているの。",
  "married_memory_oneweek": "あら、新婚さん。ハネムーンはどうだった？#$e#そうよね。留守にしたら作物が枯れてしまうものね…",
  "eventSeen_719926": "リラックスできたかしら？よかった…",
  "houseUpgrade_1": "$y '新しくキッチンが出来たんですってね！料理をたくさん作るの？_そのつもり！_料理ができるのはすばらしいことよ。それに、あなたの牧場の新鮮な食材があればきっとおいしいものが作れるわ！_たぶん作らない_あらそうなの。でも食事はきちんととってね… 栄養は大切よ。'",
  "achievement_15": "あなたのお家からおいしそうな香りがしてくるの。 キッチンでたくさん料理を作っているんでしょうね！$h",
  "Resort_Entering": "ウィリーが魚のジャーキーをくれたの。私はまだ噛み続けているわ。",
  "Resort_Leaving": "今夜はぐっすり眠れそう！$h",
  "Resort_Shore": "谷に比べて、ここの水はとても温かいのね。ホントに気持ちがいいわ！",
  "Resort_Chair": "%キャロラインはうたた寝している。",
  "Resort_Bar": "ガスにサプライズをお願いしたら、マンゴーの皮を使った冷たい緑茶を作ってくれたの。とってもおいしいわ！$h",
  "Resort": "こんにちは@。リラックスしに来たの？それとも働きに来たの？",
  "Mon": "アビーが もう少し、 部屋の外へ 出てくれれば いいんだけど。",
  "Mon_inlaw_Abigail": "こんにちは、@さん。結婚生活は楽しめてるかしら？そうだといいわね！",
  "Mon8": "#$1 Caroline23#ペリカンタウンに 引っ越した時、 魔法使いの塔へ こっそり 散歩しに いってたの。ピエールには 言わないでね。 嫉妬しちゃうから。#$e# 私達が引っ越した 次の年に、アビゲイルが 生まれたの。あの子が、町の外での生活を 経験することに なるのかしらね？",
  "Tue": "森で ノワサビを 見たわ。#$e#植物採取は、 楽しい お金稼ぎに なるわよ。見つけたものを 食べるか 贈り物にするのも いいわね。",
  "Wed": "こんにちは。牧場に 必要なものは 全部そろってるかしら？#$e#そろってないなら、 力になれるかも知れない。#$e#役に立つ道具を 色々売ってるの。",
  "Thu": "#$1 Caroline1#うーん…今夜は ピエールに夕食を 作ってもらうよう 頼むかな。#$e#うーん… 自分で何か 作ろうかしら。#$e#酒場で テイクアウトを 頼んでも いいかも。",
  "Fri": "今日は いい日ね。#$e#こういう日は、 公園でエブリンさんの お手伝いをしたいわ。#$e#お歳の割には 元気な人だけど、 助けてくれれば ありがたいと 思ってくれるはず。",
  "Sat": "アビゲイルが 「闇」や「破滅」みたいな 危ないものに 興味を 持ってるように 思えるのは 私だけ？#$e# 私が もう少し若かったら 理解できたのかも。",
  "Sat_inlaw_Abigail": "アビゲイルが 出て行ってから、 食事が だいぶ静かになったわ…#$e#あの子が 口を開けたまま ものをかむのが 原因じゃないけど。$h",
  "Sat2": "アビーは いつもオカルトに 変な関心を 持ってるのよ。どこから あんなものに関心を 得たのかしら…",
  "Sat4": "アビーは いつもオカルトに 変な関心を 持ってるのよ。どこから あんなものに関心を 得たのかしら…",
  "Sat6": "#$1 Caroline12#私達が ここに引っ越した時、 落ち着くまでに 時間がかかったわ…家庭的な 生活を 送る準備が できてなかったの。#$e#ピエールは 伝統的だけど…いい人よ。大きな夢を抱きながらも、 家族を 一番大事にしてくれるから。",
  "Sun": "今日は リラックスして、 前向きに考えることにするわ。#$e#あなたは 休みを 取ってる？",
  "Wed6": "スターデューバレーは いい所だけど、 もっといろんな人と 知り合いたいわ#$e#あなたと 仲良くなれて 嬉しいの。",
  "summer_Mon": "水曜日は 定休日なの。#$e#何か必要になりそうな時は、 そのことを 覚えておいて。",
  "summer_Tue": "最近、 森で 野生のくだものを よく見かけるの。#$e#植物採取は、 楽しい お金稼ぎに なるわよ。見つけたものを 食べるか 贈り物にするのも いいわね。",
  "summer_Wed": "こんにちは。牧場に 必要なものは 全部そろってるかしら？#$e#そろってないなら、 力になれるかも知れない。#$e#役に立つ道具を 色々売ってるの。",
  "summer_Sat": "アビゲイルの 顔色が 悪いのは 気のせいかしら？#$e#たぶん、 私が 心配しすぎてるだけかも。",
  "summer_Sat_inlaw_Abigail": "アビゲイルの 体調はどう？あの子はいつも、 あんな青白い感じなの。牧場生活で、 もう少し 頬に 色がつけば いいんだけど。",
  "summer_Sun": "今日は リラックスして、 前向きに考えることにするわ。#$e#あなたは 休みを 取ってる？",
  "summer_Wed6": "年を取ると、 時間が 速く過ぎるように 感じるわ…$s",
  "fall_Mon": "秋はアビーの お気に入りの 季節だから、 もっと外へ 出てくれるように なってくれれば いいと思うの。",
  "fall_Mon_inlaw_Abigail": "アビーはここで オンラインの 授業を 受けてるけど、 本気で やってるようには 見えないわ… #$e#だってあの子、 ピエールと 会う前の 私みたいに 自由だから。あなたの牧場に いるほうが アビーにとって 楽しいのかも",
  "fall_Tue": "森で 食用キノコを 見かけたわ。#$e#植物採取は、 楽しい お金稼ぎに なるわよ。見つけたものを 食べるか 贈り物にするのも いいわね。",
  "fall_Sat": "アビゲイルったら、 ビデオゲームを 遊びすぎてると 思うの。#$e#私が 古臭いだけかも しれないけど。",
  "fall_Wed6": "あのね、 昔自分も 牧場主に なってみたいと 思ってたの。むしろ 農園主 かしら。#$e#子どもの頃、 西部劇の 映画が 大好き だったからね。",
  "winter_Tue": "冬は厳しい 季節だけど、 運が良かったら 根菜を 掘り出せるわ。#$e#植物採取は、 楽しい お金稼ぎに なるわよ。見つけたものを 食べるか 贈り物にするのも いいわね。",
  "winter_Fri": "外がいくら寒くても、 公園の 花壇の 様子は 何度も 見てるわ。#$e# 春が 戻ってくる前に、 花壇が ダメに なっていないか ちゃんと 確かめたいのよ。",
  "winter_Sat": "アビーの 髪色、 染める前のほうが 良いと思わない？#$e#染める前までは、 ライトブラウンだったのよ。",
  "winter_Wed6": "新年に 期待しているの？#$e#あなたの 牧場は 大成功すると 思ってるわ。$h"
}