{
  "Introduction": "¡Hola! Debes de ser @. Soy Caroline.#$e#Mi marido lleva la tienda local. ¿Conoces a mi hija Abigail? Es la chica pálida de pelo lila.",
  "AcceptBirthdayGift_Positive": "Gracias, cariño. Es muy amable por tu parte acordarte de mi cumpleaños.$h",
  "AcceptBirthdayGift_Negative": "Oh... es eso... ¿un regalo de cumpleaños? Ya veo... bueno, gracias por acordarte.$a",
  "AcceptGift_(O)StardropTea": "Ooohh... esto es genial. Lo guardaré para un día tranquilo en la sala de bronceado.",
  "AcceptGift_(O)16": "Oh, ¡has estado recolectando! ¡Gracias!#$b#Haré una picante salsa de cocktail con esto. Así le saldrá pelo en el pecho a Sam.$h",
  "cropMatured_815": "Me he dado cuenta de que estás cultivando té en tu granja. ¡Asegúrate de traerme una copa!$h",
  "dating_Abigail_memory_oneday": "Abby me dijo que tú y ella estáis saliendo. ¡Es adorable!",
  "GreenRain": "Nunca había visto lluvia verde antes... ¡No debe ser muy peligrosa si lograste llegar aquí!",
  "GreenRain_2": "Ah, ¡la lluvia especial ha vuelto! Este año, ¡voy a sacar provecho!#$e#¡Esto se merece una taza de té verde!$h",
  "movieTheater_memory_oneweek": "Es divertido tener un cine en el Pueblo. ¡Quiero ir a ver una de vaqueros!",
  "married_Abigail": "¡Estoy tan contenta por vosotros dos! ¡Bienvenidos a la familia!$h",
  "wonGrange": "Pierre está intentando hacerse el duro, pero está furioso por haber perdido contra ti en la Feria de Stardew Valley.",
  "married_memory_oneweek": "Ah, los recién casados. Así que, ¿cómo fue la luna de miel?#$e#Ya veo. Bueno, supongo que la granja se resentiría si te tomases tiempo libre...",
  "eventSeen_719926": "¿Te sientes con más tranquilidad? Supongo que...",
  "houseUpgrade_1": "$y '¡He oido que tienes una nueva cocina! ¿Crees que vas a estar cocinando mucho?_¡Ese es el plan!_Es una buena habilidad que tener. Y con todos esos ingredientes frescos en tu granja, ¡tienes que estar en una buena posición!_No, es solo por la apariencia_Ya veo. Bueno, no te olvides comer sano... la nutrición es importante.'",
  "achievement_15": "A juzgar por los olores sabrosos que emanan de tu hogar, ¡puedo deducir que has estado trabajando en la cocina!$h",
  "Resort_Entering": "Willy nos dio a cada uno un trozo de su pescado seco. Aún estoy intentando masticarlo.",
  "Resort_Leaving": "¡Dormiré bien esta noche!$h",
  "Resort_Shore": "El agua está tan caliente aquí comparada con la del valle. ¡Es muy placentero!",
  "Resort_Chair": "%Caroline intenta echarse una siesta.",
  "Resort_Bar": "Le pedí a Gus que me sorprendiera, y me preparó un té verde helado con ralladura de mango. ¡Qué amable!$h",
  "Resort": "Hey @. ¿Estás aquí para relajarte, o para trabajar?",
  "Mon": "Ojalá Abby no pasara tanto tiempo en su habitación.",
  "Mon_inlaw_Abigail": "Hola, @. ¿Disfrutando de tu matrimonio? ¡Espero que sí!",
  "Mon8": "#$1 Caroline23#Cuando nos mudamos a Pueblo Pelícano, solía visitar en secreto la torre del mago. No se lo digas a Pierre. Se pone celoso enseguida.#$e#Abigail nació un año después de mudarnos aquí. ¿Podrá experimentar alguna vez la vida fuera del valle?",
  "Tue": "He visto rábanos silvestres en el bosque.#$e#Recolectar puede ser una manera divertida de ganar dinero. O puedes usar lo que encuentres como regalos o comida.",
  "Wed": "Hola. ¿Tienes ya todo lo que necesitas para la granja?#$e#Si no, tal vez podamos ayudarte.#$e#Tenemos toda una gama de objetos útiles.",
  "Thu": "#$1 Caroline1#Hmmm... No sé si conseguiré que Pierre haga la cena esta noche.#$e#Hmmm... ¿Qué voy a hacer para cenar?#$e#Igual voy al Salón a por comida para llevar.",
  "Fri": "Qué día tan espléndido.#$e#En días como este, me gusta ayudar a Evelyn con los jardines públicos.#$e#Está muy fuerte para su edad, pero creo que valora toda la ayuda que pueda conseguir.",
  "Sat": "¿Soy yo o Abigail tiene un interés malsano por las cosas siniestras y la oscuridad?#$e#A lo mejor soy demasiado mayor para entenderlo.",
  "Sat_inlaw_Abigail": "Las cenas son mucho más silenciosas desde que Abigail no vive aquí...#$e#No, ¡no es porque masticara con la boca abierta!$h",
  "Sat2": "Abby siempre ha tenido un interés extraño por lo oculto. No sé de dónde lo ha sacado...",
  "Sat4": "Abby siempre ha tenido un interés extraño por lo oculto. No sé de dónde lo ha sacado...",
  "Sat6": "#$1 Caroline12#Cuando nos mudamos aquí nos costó un poco acostumbrarnos... No estaba preparada para la vida doméstica.#$e#Pierre es un poco tradicional... Pero es un buen hombre. Es ambicioso, pero para él la familia siempre es lo primero.",
  "Sun": "Hoy simplemente me relajaré y pensaré en positivo.#$e#¿Te tomas un día libre alguna vez?",
  "Wed6": "Stardew Valley es bonito, pero me gustaría conocer a más gente.#$e#Me alegro de que seamos amigos.",
  "summer_Mon": "Los miércoles la tienda cierra.#$e#Recuérdalo por si necesitas algo.",
  "summer_Tue": "He visto frutos silvestres en el bosque últimamente.#$e#Recolectar puede ser una manera divertida de ganar dinero. O puedes usar lo que encuentres como regalos o comida.",
  "summer_Wed": "Hola. ¿Tienes ya todo lo que necesitas para la granja?#$e#Si no, tal vez podamos ayudarte.#$e#Tenemos toda una gama de objetos útiles.",
  "summer_Sat": "¿Soy yo o Abigail está un poco pálida?#$e#A lo mejor me preocupo demasiado.",
  "summer_Sat_inlaw_Abigail": "¿Qué tal la salud de Abigail? Siempre ha sido tan pálida... Espero que la vida de la granja le dé algo de color en las mejillas.",
  "summer_Sun": "Hoy simplemente me relajaré y pensaré en positivo.#$e#¿Te tomas un día libre alguna vez?",
  "summer_Wed6": "El tiempo parece ir más rápido cuantos más años tienes...$s",
  "fall_Mon": "El otoño es la estación preferida de Abby, así que espero que salga de la habitación más a menudo.",
  "fall_Mon_inlaw_Abigail": "Abby iba a clases online desde aquí, pero creo que no le entusiasmaba mucho...#$e#Es un alma libre, igual que yo antes de conocer a Pierre. Seguro que se lo está pasando bomba en tu granja.",
  "fall_Tue": "He visto setas comestibles en el bosque.#$e#Recolectar puede ser una manera divertida de ganar dinero. O puedes usar lo que encuentres como regalos o comida.",
  "fall_Sat": "¿Soy yo o Abigail juega demasiados videojuegos?#$e#A lo mejor es que estoy anticuada.",
  "fall_Wed6": "¿Sabes? Yo también quería ser granjera. O más bien ranchera.#$e#Me encantaban las películas del lejano oeste cuando era niña.",
  "winter_Tue": "El invierno es duro, pero puedes extraer del suelo algunas raíces si tienes suerte.#$e#Recolectar puede ser una manera divertida de ganar dinero. O puedes usar lo que encuentres como regalos o comida.",
  "winter_Fri": "Aunque haga frío, echo un vistazo de vez en cuando a los parterres de los jardines públicos.#$e#Quiero asegurarme de que no estén demasiado dañados antes de que vuelva la primavera.",
  "winter_Sat": "¿No crees que Abby estaría más guapa con su color de pelo natural?#$e#Antes tenía el cabello castaño claro.",
  "winter_Wed6": "¿Te emociona el nuevo año?#$e#Presiento que vas a tener muchísimo éxito con tu granja.$h"
}