{
  "Introduction": "Bonjour ! Tu dois être @, le nouveau fermier.^Tu dois être @, la nouvelle fermière. Moi c'est Caroline.#$e#Mon mari dirige le magasin général ici. As-tu déjà rencontré ma fille, Abigail ? C'est la fille pâle aux cheveux violets.",
  "AcceptBirthdayGift_Positive": "Merci beaucoup. C'est très gentil de ta part de te souvenir de mon anniversaire.$h",
  "AcceptBirthdayGift_Negative": "Ho... c'est... un cadeau d'anniversaire ? Je vois... eh bien, merci d'avoir fait le chemin.$a",
  "AcceptGift_(O)StardropTea": "Hoooo... c'est tellement gentil de ta part. Je vais le mettre de côté pour une journée tranquille sous la véranda.",
  "AcceptGift_(O)16": "Ho, tu as fait un peu de cueillette ! Merci !#$b#Je vais pouvoir faire une sauce cocktail épicée avec ça. Ça donnera à Pierre des poils sur la poitrine.$h",
  "cropMatured_815": "J'ai vu que tu fais pousser des plantes pour infusion dans ta ferme. N'oublie pas de m'apporter une tasse de thé !$h",
  "dating_Abigail_memory_oneday": "Abby m'a dit que vous sortez ensemble. C'est tellement mignon !",
  "GreenRain": "Je n'ai jamais vu de pluie verte auparavant... Ça ne doit pas être trop dangereux si tu es arrivé jusqu'ici !",
  "GreenRain_2": "Ha, la pluie spéciale est de retour ! Cette année, je vais en profiter au maximum !#$e#C'est un temps parfait pour une bonne tasse de thé vert !$h",
  "movieTheater_memory_oneweek": "C'est génial d'avoir un cinéma en ville. Je veux aller voir un western !",
  "married_Abigail": "Je suis si heureuse pour vous deux ! Bienvenue dans la famille !$h",
  "wonGrange": "Pierre essaie de garder la tête froide, mais il est furieux d'avoir perdu contre toi au grand festival de Stardew Valley.",
  "married_memory_oneweek": "Ha, les deux nouveaux tourtereaux. Alors, comment s'est passée la lune de miel ?#$e#Je vois. Eh bien, ce serait dommage que la ferme se détériore si tu passes trop de temps en vacances...",
  "eventSeen_719926": "Tu dois te sentir un peu plus détendu ? J'en suis certaine...",
  "houseUpgrade_1": "$y 'J'ai entendu dire que tu as une nouvelle cuisine ! Tu penses que tu vas passer beaucoup de temps à cuisiner ?_J'en ai bien l'intention !_C'est une bonne chose de savoir cuisiner. Et avec tous ces ingrédients frais de ta ferme, tu mangeras des plats copieux et délicieux !_Non, c'est juste pour le style._Je vois. N'oublie pas de manger équilibré... Une nutrition de qualité, c'est important pour la santé.'",
  "achievement_15": "À en juger par les odeurs savoureuses qui s'échappent de chez toi, je sais que tu passes beaucoup de temps dans la cuisine !$h",
  "Resort_Entering": "Willy nous a donné à tous un morceau de son poisson séché. Je suis toujours en train de le mâcher.",
  "Resort_Leaving": "Je vais bien dormir ce soir !$h",
  "Resort_Shore": "L'eau est si chaude ici par rapport à celle de la vallée. C'est tellement agréable !",
  "Resort_Chair": "%Caroline essaie de faire une sieste.",
  "Resort_Bar": "J'ai dit à Gus de me surprendre, et il m'a préparé un thé vert glacé avec un zeste de mangue. C'est tellement gentil de sa part !$h",
  "Resort": "Salut @. Es-tu venu ici pour te détendre ou pour travailler ?",
  "Mon": "J'aimerais qu’Abby ne passe pas autant de temps dans sa chambre.",
  "Mon_inlaw_Abigail": "Bonjour, @. Aimes-tu la vie de couple ? J’espère bien !",
  "Mon8": "#$1 Caroline23#Lorsqu'on s'est installés à Pélican Ville, j'allais me promener en secret à la tour du Sorcier. N'en parle pas à Pierre, il est très jaloux.#$e#Abigail est née environ un an après notre arrivée à Pélican Ville. Je me demande si elle ne quittera jamais la vallée.",
  "Tue": "J’ai vu du raifort sauvage dans la forêt.#$e#La cueillette peut être un moyen amusant de gagner de l’argent. Ou tu peux utiliser ce que tu trouves comme cadeaux ou comme nourriture.",
  "Wed": "Bonjour. As-tu tout ce dont tu as besoin à la ferme ?#$e#Sinon, nous pourrions peut-être t'aider.#$e#Nous proposons une variété d'objets utiles.",
  "Thu": "#$1 Caroline1#Mmm... Je pourrais peut-être demander à Pierre de préparer le dîner ce soir.#$e#Mmm... que vais-je préparer pour le dîner de ce soir ?#$e#Peut-être que je vais juste commander quelque chose à manger au saloon.",
  "Fri": "C’est une belle journée.#$e#Quand il fait beau comme ça, j’aime bien aider Evelyn dans les jardins publics.#$e#Elle est en bonne santé pour son âge, mais je pense qu’elle apprécie toute l’aide qu’elle peut obtenir.",
  "Sat": "Il n'y a que moi qui trouve qu'Abigail manifeste un intérêt malsain pour les choses tristes et moroses ?#$e#Peut-être que je suis trop âgée pour comprendre.",
  "Sat_inlaw_Abigail": "C’est beaucoup plus calme au dîner depuis le départ d’Abigail...#$e#Non, pas parce qu’elle avait l’habitude de mâcher avec la bouche ouverte !$h",
  "Sat2": "Abby a toujours eu un étrange intérêt pour l’occultisme. Je ne sais pas d’où ça lui vient.",
  "Sat4": "Abby a toujours eu un étrange intérêt pour l’occultisme. Je ne sais pas d’où ça lui vient.",
  "Sat6": "#$1 Caroline12#Quand on a emménagé ici, on a mis du temps à s'y faire... Je n'étais pas prête pour la vie domestique.#$e#Pierre est un peu vieux jeu... mais c'est un homme bien. Il est ambitieux, mais sa famille passe toujours en premier.",
  "Sun": "Aujourd’hui, je vais simplement me détendre et penser positivement.#$e#As-tu déjà pris un jour de congé ?",
  "Wed6": "J'aime bien Stardew Valley, mais j’aimerais connaître plus de gens.#$e#suis contente qu'on soit devenus amis.",
  "summer_Mon": "Le magasin est fermé le mercredi.#$e#Ne l'oublie pas si tu as besoin de quelque chose.",
  "summer_Tue": "J'ai vu des fruits sauvages dans la forêt.#$e#La cueillette peut être une façon amusante de gagner de l’argent. Ou tu peux utiliser ce que tu trouves comme cadeaux ou comme nourriture.",
  "summer_Wed": "Salut. As-tu tout ce dont tu as besoin à la ferme ?#$e#Sinon, nous pourrions peut-être t'aider.#$e#Nous proposons une variété d’objets utiles.",
  "summer_Sat": "Il n'y a que moi qui trouve Abigail un peu pâle ?#$e#Je m'inquiète peut-être trop pour elle.",
  "summer_Sat_inlaw_Abigail": "Est-ce qu'Abigail se porte bien ? Elle a toujours été très pâle. J'espère que la vie à la ferme lui donnera des couleurs.",
  "summer_Sun": "Aujourd’hui, je vais simplement me détendre et penser positivement.#$e#As-tu déjà pris un jour de congé ?",
  "summer_Wed6": "Le temps semble aller de plus en plus vite avec l’âge...$s ",
  "fall_Mon": "L’automne est la saison préférée d’Abby, alors j’espère qu’elle sortira de sa chambre plus souvent.",
  "fall_Mon_inlaw_Abigail": "Abby suivait des cours en ligne ici, mais je crois que ça ne l'intéressait pas vraiment...#$e#C'est un esprit libre, comme je l'étais avant de rencontrer Pierre. J'imagine qu'elle passe un merveilleux moment dans ta ferme.",
  "fall_Tue": "J'ai vu des champignons comestibles dans la forêt.#$e#La cueillette peut être une façon amusante de gagner de l’argent. Ou tu peux utiliser ce que tu trouves comme cadeaux ou comme nourriture.",
  "fall_Sat": "C'est moi ou Abigail joue trop aux jeux vidéo ?##$e#Peut-être que je suis un peu vieux jeu.",
  "fall_Wed6": "Tu sais, j'aurais bien aimé devenir agricultrice, moi aussi. Avoir mon propre ranch.#$e#J'adorais les films de far west quand j'étais petite",
  "winter_Tue": "L’hiver est rude, mais tu peux trouver des racines si tu as de la chance.#$e#La cueillette peut être une façon amusante de gagner de l’argent. Ou tu peux utiliser ce que tu trouves comme cadeaux ou comme nourriture.",
  "winter_Fri": "Même s’il fait froid, je vérifie de temps en temps les parterres des jardins publics.#$e#Je veux juste m’assurer qu’ils ne sont pas trop endommagés avant le retour du printemps.",
  "winter_Sat": "Tu ne crois pas qu’Abby aurait meilleure mine avec sa couleur de cheveux naturelle ?#$e#Elle avait des cheveux châtain clair.",
  "winter_Wed6": "Tu es content qu'une nouvelle année commence ?^Tu es contente qu'une nouvelle année commence ?#$e#Je suis sûre que tu auras beaucoup de succès avec ta ferme.$h"
}