{
  "Introduction": "Olá! Você deve ser @, o novo fazendeiro. Sou Caroline.^Olá! Você deve ser @, a nova fazendeira. Sou Caroline#$e#Meu marido é dono do armazém daqui. Você conheceu minha filha, Abigail? Ela é a branquinha, do cabelo roxo.",
  "AcceptBirthdayGift_Positive": "Obrigada, meu bem. É muita gentileza da sua parte se lembrar do meu aniversário.$h",
  "AcceptBirthdayGift_Negative": "Oh... isto é... um presente de aniversário? Claro... bem, obrigada por vir.$a",
  "AcceptGift_(O)StardropTea": "Ooohh... isto é muito bom. Vou guardar para um dia tranquilo no meu jardim de inverno.",
  "AcceptGift_(O)16": "Oh, você tem forrageado bastante! Obrigada!#$b#Eu vou fazer um molho coquetel picante com isto. Vai servir para dar uma amadurecida no Sam.$h",
  "cropMatured_815": "Eu vi que você tem cultivado chá na sua fazenda. Não se esqueça de me trazer um pouco!$h",
  "dating_Abigail_memory_oneday": "A Bibi me contou que vocês dois estão saindo. Que fofos!",
  "GreenRain": "Eu nunca vi uma chuva verde... Não deve ser tão perigosa se você chegou até aqui!",
  "GreenRain_2": "Ah, a chuva especial voltou! Este ano eu vou aproveitar o máximo!#$e#Vou tomar um chá verde para celebrar!$h",
  "movieTheater_memory_oneweek": "É divertido ter um cinema na vila. Eu queria ver um filme de faroeste!",
  "married_Abigail": "Eu estou muito feliz por vocês! Boas-vindas à família!$h",
  "wonGrange": "O Pierre está tentando disfarçar, mas ele está furioso porque perdeu para você na Feira do Vale do Orvalho.",
  "married_memory_oneweek": "Ah, os recém-casados. Então, como foi a lua de mel?#$e#Ah, claro. Bem, eu acho que a fazenda inteira iria definhar se você não estivesse presente...",
  "eventSeen_719926": "Você está mais calmo? Eu aposto que sim...^Você está mais calma? Eu aposto que sim...",
  "houseUpgrade_1": "$y 'Fiquei sabendo que você tem uma nova cozinha! Você acha que vai cozinhar bastante?_Está nos planos!_É uma boa habilidade para se ter. E com todos esses ingredientes frescos na sua fazenda, os seus pratos serão incríveis!_Não, é só pela estética_Claro. Só não se esqueça de comer bem... nutrição é importante.'",
  "achievement_15": "A julgar pelos aromas deliciosos saindo da sua casa, tenho certeza que você tem passado um tempo na cozinha!$h",
  "Resort_Entering": "Willy deu um pedaço de sua carne seca de peixe pra nós. Ainda estou mastigando ela.",
  "Resort_Leaving": "Vou dormir bem hoje!$h",
  "Resort_Shore": "A água aqui é tão quente comparada à do vale. É muito agradável!",
  "Resort_Chair": "%Caroline está tentando tirar uma soneca.",
  "Resort_Bar": "Eu falei para o Gus me surpreender, e ele fez um chá verde gelado com casca de manga. Que maravilha!$h",
  "Resort": "Oi @. Você está aqui para relaxar ou para trabalhar?",
  "Mon": "Gostaria que a Bibi passasse menos tempo no quarto.",
  "Mon_inlaw_Abigail": "Oi, @. Está gostando da vida de casado? Espero que sim!^Oi, @. Está gostando da vida de casada? Espero que sim!",
  "Mon8": "#$1 Caroline23#Quando nos mudamos para a Vila Pelicanos, eu fazia caminhadas secretas até a torre do Mago. Não conte ao Pierre, ele é ciumento.#$e#Abigail nasceu um ano após nossa mudança para a Vila Pelicanos. Será que ela vai saber como é a vida fora do vale?",
  "Tue": "Eu vi um pouco de raiz-forte selvagem na floresta.#$e#Coletar recursos pode ser um jeito divertido de ganhar algum dinheiro. Ou você pode usar o que encontrar, como presente ou comida.",
  "Wed": "Olá! Já tem tudo o que precisa para a fazenda?#$e#Se não tiver, talvez possamos ajudar.#$e#Temos vários itens úteis.",
  "Thu": "#$1 Caroline1#Huuum... Será que consigo mandar o Pierre para a cozinha hoje?#$e#Huum... o que vou fazer hoje no jantar?#$e#Acho que vou comprar um prato feito no Saloon.",
  "Fri": "É um dia bonito.#$e#Em dias assim, gosto de ajudar a Evelyn com os jardins comunitários.#$e#Ela é forte para a idade dela, mas acho que fica feliz de receber toda a ajuda possível.",
  "Sat": "Sou só eu ou a Abigail possui um interesse meio obsessivo por coisas tenebrosas e sombrias?#$e#Devo estar velha demais para entender.",
  "Sat_inlaw_Abigail": "O jantar está bem mais silencioso desde que Abigail se mudou...#$e#Não, não é porque ela mastigava de boca aberta!$h",
  "Sat2": "A Bibi sempre teve um interesse muito estranho pelo oculto. Não sei de onde ela o herdou...",
  "Sat4": "A Bibi sempre teve um interesse muito estranho pelo oculto. Não sei de onde ela o herdou...",
  "Sat6": "#$1 Caroline12#Quando mudamos para cá, demorei um pouco para me adaptar... Não estava pronta para a vida doméstica.#$e#O Pierre é um pouco tradicional... mas é um bom homem. Um pouco ambicioso, mas sempre coloca a família em primeiro lugar.",
  "Sun": "Hoje só vou relaxar e pensar positivamente.#$e#Você nunca tira um dia de folga?",
  "Wed6": "O Vale do Orvalho é legal, mas eu gostaria de conhecer mais pessoas.#$e#Fico feliz que nos tornamos amigos.",
  "summer_Mon": "Às quartas, a loja está fechada.#$e#Lembre-se disso se precisar de alguma coisa.",
  "summer_Tue": "Eu vi umas frutas silvestres na floresta recentemente.#$e#Coletar recursos pode ser um jeito divertido de ganhar algum dinheiro. Ou você pode usar o que encontrar, como presente ou comida.",
  "summer_Wed": "Olá! Já tem tudo o que precisa para a fazenda?#$e#Se não tiver, talvez possamos ajudar.#$e#Temos vários itens úteis.",
  "summer_Sat": "Sou só eu ou Abigail está um pouco pálida?#$e#Devo estar me preocupando demais com ela.",
  "summer_Sat_inlaw_Abigail": "Como está a saúde da Abigail? Ela sempre foi tão pálida. Espero que o estilo de vida da fazenda dê um pouco de cor às bochechas dela.",
  "summer_Sun": "Hoje só vou relaxar e pensar positivamente.#$e#Você nunca tira um dia de folga?",
  "summer_Wed6": "Quanto mais velho você fica, mais rápido o tempo passa...$s",
  "fall_Mon": "O outono é a estação favorita da Bibi, então espero que ela saia mais do quarto.",
  "fall_Mon_inlaw_Abigail": "A Bibi estava assistindo umas aulas à distância aqui, mas não acho que ela goste disso de verdade...#$e#Ela tem um espírito inquieto, como eu, antes de conhecer o Pierre. Ela deve estar se divertindo muito na sua fazenda.",
  "fall_Tue": "Eu vi alguns cogumelos comestíveis na floresta.#$e#Coletar recursos pode ser um jeito divertido de ganhar algum dinheiro. Ou você pode usar o que encontrar, como presente ou comida.",
  "fall_Sat": "Sou só eu ou a Abigail está jogando muito videogame?#$e#Acho que sou um pouco antiquada.",
  "fall_Wed6": "Sabe, antes eu queria ser uma fazendeira. Bem, uma rancheira, na verdade.#$e#Sempre amei filmes sobre o velho oeste quando era menina.",
  "winter_Tue": "O inverno é duro, mas talvez você consiga encontrar algumas raízes, se tiver sorte.#$e#Coletar recursos pode ser um jeito divertido de ganhar algum dinheiro. Ou você pode usar o que encontrar, como presente ou comida.",
  "winter_Fri": "Mesmo com esse frio, ainda consigo dar uma olhada no canteiro do jardim comunitário de vez em quando.#$e#Só preciso verificar se eles não estão danificados demais antes do retorno da primavera.",
  "winter_Sat": "Você não acha que a Bibi ficaria mais bonita com o cabelo na cor natural?#$e#O cabelo dela era castanho claro.",
  "winter_Wed6": "Está empolgado com o ano novo?#$e#Prevejo que você terá muito sucesso com sua fazenda!$h"
}