{
  "Introduction": "Merhaba! Sen yeni çiftçi @ olmalısın. Ben Caroline.#$e#Kocam buradaki bakkalı işletiyor. Kızım Abigail ile tanışmış mıydın? Abigail, mor saçlı, solgun olan.",
  "AcceptBirthdayGift_Positive": "Sağ ol tatlım. Doğum günümü hatırlamana sevindim.$h",
  "AcceptBirthdayGift_Negative": "Ah... Bu bir... Hediye mi? Anladım... Eh, uğradığın için teşekkürler.$a",
  "AcceptGift_(O)StardropTea": "Vaaay... Bu çok güzel. Kış bahçesinde oturacağımız zaman demlerim.",
  "AcceptGift_(O)16": "Bakıyorum ormana dalmışsın! Teşekkür ederim!#$b#Bununla acılı bir kokteyl yapacağım. Pierre'e cesaret aşılayacak.$h",
  "cropMatured_815": "Çiftliğinde çay yetiştirdiğini gördüm. Bir ara bana bir fincan getirmeyi unutma!$h",
  "dating_Abigail_memory_oneday": "Abby bana arada görüştüğünüzü söyledi. Çok tatlı!",
  "GreenRain": "Daha önce yeşil bir yağmur hiç görmemiştim... Buraya kadar gelebildiysen çok da tehlikeli olmasa gerek!",
  "GreenRain_2": "Ah, şu özel yağmur geri dönmüş! Bu sefer tadını çıkaracağım!#$e#Bir bardak yeşil çay zamanı!$h",
  "movieTheater_memory_oneweek": "Kasabada bir sinema olması güzel. Gidip bir vahşi batı filmi izlemek istiyorum!",
  "married_Abigail": "İkiniz için çok mutluyum! Ailemize hoş geldin!$h",
  "wonGrange": "Pierre soğukkanlı davranmaya çalışıyor ama Yıldızçiyi Vadisi Panayırında sana kaybettiği için köpürüyor.",
  "married_memory_oneweek": "Aa, yeni çiftimiz gelmiş. Ee, balayınız nasıldı?#$e#Anlıyorum. Eh, çok uzak kalsaydınız tüm ekinler kururdu...",
  "eventSeen_719926": "Biraz rahatlamış hissediyor musun? Eminim hissediyorsundur...",
  "houseUpgrade_1": "$y 'Duyduğuma göre yeni bir mutfağın varmış! Birçok yemek yapacaksın sanırım?_Yapmayı düşünüyorum!_Sahip olması güzel bir yetenek bu. Çiftliğinden gelen tüm o taze ekinlerle gerçekten rahat edeceksin!_Yok, süs niyetine._Anladım. O halde düzgün yemekler yemeyi unutma... Beslenme önemli.'",
  "achievement_15": "Evinden gelen hoş kokulara dayanarak mutfakta bayağı bir meşgul olduğunu söyleyebilirim!$h",
  "Resort_Entering": "Willy her birimize kurutulmuş balık verdi. Çiğne çiğne bitiremedim.",
  "Resort_Leaving": "Bu gece güzel bir uyku çekeceğim!$h",
  "Resort_Shore": "Buradaki su vadiye kıyasla ılık ki bu çok güzel!",
  "Resort_Chair": "%Caroline uyukluyor.",
  "Resort_Bar": "Gus'a beni şaşırtmasını söyledim. O da bana buzlu yeşil çay yaptı ve içine mango kabuğu rendeledi. Harikaydı!$h",
  "Resort": "Merhaba @. Buraya dinlenmeye mi yoksa çalışmaya mı geldin?",
  "Mon": "Keşke Abby odasında bu kadar vakit geçirmese.",
  "Mon_inlaw_Abigail": "Merhaba, @. Karı koca hayatından memnun musun? Umarım memnunsundur!",
  "Mon8": "#$1 Caroline23#Pelikan Kasabası'na yeni taşındığımızda gizlice Büyücü'nün kulesine yürür dururdum. Pierre'e söyleme, sonra kıskanıyor.#$e#Pelikan Kasabası'na taşındıktan neredeyse bir yıl sonra Abigail doğdu. Acaba vadinin dışındaki yaşamı deneyimleyebilecek mi?",
  "Tue": "Ormanda yabani bayır turpları gördüm.#$e#Toplayıcılık, eğlenceli bir para kazanma uğraşı olabilir. Bulduğun şeyleri yiyecek ya da hediye olarak da değerlendirebilirsin.",
  "Wed": "Selam. Çiftlikte her şey tamam mı?#$e#Eksiğin varsa yardımcı olabiliriz.#$e#Elimizde bir sürü kullanışlı mal var.",
  "Thu": "#$1 Caroline1#Hım... Acaba akşama yemek yapması için Pierre'i ikna edebilir miyim.#$e#Hım... Akşama ne yapsam?#$e#Belki de Salon'dan söylerim.",
  "Fri": "Güzel bir gün.#$e#Bu gibi günlerde parkta Evelyn'e yardım etmeyi seviyorum.#$e#Yaşına göre çok güçlü. Bence, aldığı tüm yardımları takdir ediyor.",
  "Sat": "Bana mı öyle geliyor, yoksa Abigail kıyamet ve kasvete hastalıklı bir şekilde ilgi mi duyuyor?#$e#Belki de anlamak için fazla yaşlıyımdır.",
  "Sat_inlaw_Abigail": "Abigail gittiğinden beri akşam yemeklerimiz sessizleşti...#$e#Hayır, yemeği şapırdatarak yediğinden değil!$h",
  "Sat2": "Abby'nin her zaman büyücülüğe karşı garip bir ilgisi vardı. Bu huyu nereden edindiğini bilemiyorum...",
  "Sat4": "Abby'nin her zaman büyücülüğe karşı garip bir ilgisi vardı. Eminim gelip geçici bir şeydir...",
  "Sat6": "#$1 Caroline12#Buraya yeni taşındığımızda dikiş tutturmam zaman aldı... Ev hayatına hazır değildim.#$e#Pierre biraz gelenekseldir ama iyi bir adamdır. Hırslı olsa da önce hep ailesi gelir.",
  "Sun": "Bugün rahatlayacak ve olumlu düşüneceğim.#$e#Sen hiç kendine izin vermez misin?",
  "Wed6": "Yıldızçiyi Vadisi güzel ama keşke daha çok insan tanıyabilsem.#$e#Arkadaş olduğumuza memnunum.",
  "summer_Mon": "Çarşambaları dükkan kapalı oluyor.#$e#Bir şey lazım olursa bu aklında bulunsun.",
  "summer_Tue": "Son zamanlarda ormanda yabani meyveler görüyorum.#$e#Toplayıcılık, eğlenceli bir para kazanma uğraşı olabilir. Bulduğun şeyleri yiyecek ya da hediye olarak da değerlendirebilirsin.",
  "summer_Wed": "Selam. Çiftlikte her şey tamam mı?#$e#Eksiğin varsa yardımcı olabiliriz.#$e#Elimizde bir sürü kullanışlı mal var.",
  "summer_Sat": "Bana mı öyle geliyor, yoksa Abigail biraz solgun mu duruyor?#$e#Belki de çok endişeleniyorum.",
  "summer_Sat_inlaw_Abigail": "Abigail'in durumu nasıl? Hep böyle solgun bir kızdı. Umarım çiftlik hayatı yanaklarına biraz olsun renk getirir.",
  "summer_Sun": "Bugün rahatlayacak ve olumlu düşüneceğim.#$e#Sen hiç kendine izin vermez misin?",
  "summer_Wed6": "Yaşlandıkça zaman çok daha hızlı geçiyor...$s ",
  "fall_Mon": "Güz, Abby'nin en sevdiği mevsimdir. Dolayısıyla odasından daha sık çıkacağını umuyorum.",
  "fall_Mon_inlaw_Abigail": "Abby burada çevrimiçi ders alıyordu. Ancak, bunu kalbinden istediğini sanmıyorum.#$e#Özgür bir ruhu var. Aynı Pierre ile tanışmadan önceki ben gibi. Muhtemelen senin çiftliğinde hayatının en güzel anlarını yaşıyordur.",
  "fall_Tue": "Ormanda tam yemelik mantarlar gördüm.#$e#Toplayıcılık, eğlenceli bir para kazanma uğraşı olabilir. Bulduğun şeyleri yiyecek ya da hediye olarak da değerlendirebilirsin.",
  "fall_Sat": "Bana mı öyle geliyor, yoksa Abigail çok mu bilgisayar oyunu oynuyor?#$e#Belki de ben geri kafalıyımdır.",
  "fall_Wed6": "Bilirsin, ben de çiftçi olmak istemiştim. Daha çok bir çiftlik sahibi...#$e#Gençken vahşi batı filmlerine bayılırdım.",
  "winter_Tue": "Kış oldukça sert geçer ama şanslıysan toprağı kazıp kök çıkartabilirsin. #$e#Toplayıcılık, eğlenceli bir para kazanma uğraşı olabilir. Bulduğun şeyleri yiyecek ya da hediye olarak da değerlendirebilirsin.",
  "winter_Fri": "Hava soğuk olsa da arada bir çiçek yataklarını kontrol ediyorum.#$e#Bahar gelmeden önce fazla hasar görmediklerinden emin olmak istiyorum.",
  "winter_Sat": "Sence de Abby doğal saç rengiyle daha iyi görünmez mi?#$e#Eskiden saçları kestane rengindeydi.",
  "winter_Wed6": "Yeni yıl için heyecanlı mısın?#$e#Çiftliğinde bol bol başarı elde edeceğini öngörüyorum.$h"
}