{
  "Introduction": "Szia! Biztosan te vagy @, az új gazda. Az én nevem Caroline.#$e#A férjemé a helyi vegyesbolt. Találkoztál már a lányommal, Abigailel? Lila haja és sápadt bőre van.",
  "AcceptBirthdayGift_Positive": "Köszönöm, kedveském. Nagyon kedves tőled, hogy emlékszel a születésnapomra.$h",
  "AcceptBirthdayGift_Negative": "Óh... az egy... születésnapi ajándék? Értem... nos, köszönöm, hogy benéztél.$a",
  "AcceptGift_(O)StardropTea": "Óóóhh... ez jó. A napszobámban tartogatom egy csendes napra.",
  "AcceptGift_(O)16": "Óh, gyűjtögetni voltál! Köszönöm!#$b#Ebből egy fűszeres koktélt fogok készíteni. Attól majd kinő Pierre mellkasán a szőr.$h",
  "cropMatured_815": "Észrevettem, hogy teát termesztesz a farmodon. Majd hozz nekem egy csészével!$h",
  "dating_Abigail_memory_oneday": "Abby mondta, hogy találkozni szoktatok. Ez édes!",
  "GreenRain": "Még soha nem láttam zöld esőt... Biztos nem lehet veszélyes, ha idáig eljutottál!",
  "GreenRain_2": "Áh, visszatért a különleges eső! Idén teljesen ki fogom használni!#$e#Erre innom kell egy csésze zöld teát!$h",
  "movieTheater_memory_oneweek": "Mókás dolog, hogy van egy mozi a városban. Én megnéznék egy westernt!",
  "married_Abigail": "Annyira örülök nektek! Üdv a családban!$h",
  "wonGrange": "Pierre lazának tűnhet, de forrong amiatt, hogy kikapott tőled a Stardew Valley vásáron.",
  "married_memory_oneweek": "Áh, az ifjú pár. Nos, milyen volt a nászút?#$e#Értem. Nos, azt hiszem a farm elhervadna, ha nem lennél ott...",
  "eventSeen_719926": "Kipihentnek érzed magad? Lefogadom...",
  "houseUpgrade_1": "$y 'Úgy hallottam, hogy van egy új konyhád! Sokat tervezel majd főzőcskézni?_Igen, szeretnék!_Az jó, ha tudsz, remek képesség. És a farmodon lévő friss alapanyagoknak hála jó dolgod lesz!_Dehogy, csak mutatóba van_Értem. Nos, ne felejts el helyesen táplálkozni... az étkezés fontos.'",
  "achievement_15": "Az otthonodból áradó kellemes szagokból ítélve meg tudom állapítani, hogy a konyhádban szorgoskodtál!$h",
  "Resort_Entering": "Willy mindenkinek adott egy kis halszeletet. Még mindig azt rágcsálom.",
  "Resort_Leaving": "Ma este jól fogok aludni!$h",
  "Resort_Shore": "A víz itt sokkal melegebb, mint a völgyben. Valójában egész kellemes!",
  "Resort_Chair": "%Caroline aludni próbál.",
  "Resort_Bar": "Mondtam Gusnak, hogy lepjen meg engem, és készített egy jeges zöldteát, egy kis mangóval megspékelve. Milyen kedves!$h",
  "Resort": "Szia @. Pihenni jöttél, vagy dolgozni?",
  "Mon": "Jó lenne, ha Abby nem töltene ennyi időt a szobájában.",
  "Mon_inlaw_Abigail": "Szia, @. Tetszik a házasélet? Remélem!",
  "Mon8": "#$1 Caroline23#Amikor Pelikán városba költöztünk, titokban sokszor meglátogattam a Varázsló tornyát. Ne mondd el Pierrenek, féltékeny típus.#$e#Abigail nagyjából egy évvel azután született, hogy ideköltöztünk. Néha elgondolkozom vajon megtapasztalja-e majd a völgyön kívüli életet?",
  "Tue": "Láttam némi vad tormát az erdőben.#$e#A gyűjtögetés szórakoztató módja lehet a pénzkeresésnek. A talált dolgokat pedig meg is lehet enni, vagy el lehet ajándékozni.",
  "Wed": "Helló. Megvan minden ami a farmra kell?#$e#Ha nincs, mi segíthetünk.#$e#Rengeteg hasznos dolgot lehet nálunk kapni.",
  "Thu": "#$1 Caroline1#Hmmm... Talán rá tudom venni Pierret, hogy ma este ő főzzön.#$e#Hmmm... mit csináljak ma vacsorára?#$e#Esetleg rendelek vacsorát a szalonból.",
  "Fri": "Szép nap a mai.#$e#Ilyen napokon szeretek segíteni Evelynnek a közös kertekben.#$e#Korához képest erős, de úgy gondolom minden segítségnek örül.",
  "Sat": "Csak nekem tűnik úgy, hogy Abigail túl sokat foglalkozik gyásszal és levertséggel?#$e#Talán csak túl öreg vagyok ahhoz, hogy megértsem.",
  "Sat_inlaw_Abigail": "A vacsora sokkal csendesebb, mióta Abigail kiköltözött...#$e#Nem, nem azért, mert nyitott szájjal evett!$h",
  "Sat2": "Abbyt mindig is nagyon érdekelte az okkultizmus. Nem tudom ez honnan jön nála...",
  "Sat4": "Abbyt mindig is nagyon érdekelte az okkultizmus. Ez biztos csak egy fázis nála...",
  "Sat6": "#$1 Caroline12#Amikor ideköltöztünk, eltartott egy ideig amíg berendezkedtem... Nem álltam még készen a háziasszonyi életre.#$e#Pierre hagyománytisztelő férfi... de nagyon jó ember. Nagyratörő, de első helyen mindig a család áll.",
  "Sun": "A mai nap a pihenésé és a pozitív gondolkodásé.#$e#Te szoktál szabadnapot tartani?",
  "Wed6": "Stardew Valley remek hely, de bárcsak több embert ismernék.#$e#Örülök, hogy barátok lettünk.",
  "summer_Mon": "Szerdánként zárva van a bolt.#$e#Ha kell valami ezt tartsd észben!",
  "summer_Tue": "Újabban láttam vad gyümölcsöket az erdőben.#$e#A gyűjtögetés szórakoztató módja lehet a pénzkeresésnek. A talált dolgokat pedig meg is lehet enni, vagy el lehet ajándékozni.",
  "summer_Wed": "Helló. Megvan minden ami a farmra kell?#$e#Ha nincs, mi segíthetünk.#$e#Rengeteg hasznos dolgot lehet nálunk kapni.",
  "summer_Sat": "Csak nekem tűnik úgy, hogy Abigail kicsit sápadt?#$e#Talán csak túlságosan aggódom érte.",
  "summer_Sat_inlaw_Abigail": "Hogy van Abigail? Mindig is olyan sápadt lány volt. Remélhetőleg a gazdaélet megszínezi kicsit az arcát.",
  "summer_Sun": "A mai nap a pihenésé és a pozitív gondolkodásé.#$e#Te szoktál szabadnapot tartani?",
  "summer_Wed6": "Minél öregebb vagy annál gyorsabban telik az idő...$s ",
  "fall_Mon": "Az ősz Abby kedvenc évszaka, szóval remélem most többször fog kijönni a szobájából.",
  "fall_Mon_inlaw_Abigail": "Abby internetes órákat vett itthon, de nem hiszem, hogy igazán szerette őket...#$e#Szabad lélek, olyan, amilyen én voltam Pierre előtt. Úgy gondolom élete legjobb időszakát éli a farmodon.",
  "fall_Tue": "Láttam ehető gombákat az erdőben.#$e#A gyűjtögetés szórakoztató módja lehet a pénzkeresésnek. A talált dolgokat pedig meg is lehet enni, vagy el lehet ajándékozni.",
  "fall_Sat": "Csak nekem tűnik úgy, hogy Abigail túl sokat játszik videójátékokkal?#$e#Talán csak kicsit régimódi vagyok.",
  "fall_Wed6": "Tudod, régen én is gazda akartam lenni. Nos, inkább állattenyésztő.#$e#Kislánykoromban nagyon szerettem a vadnyugati filmeket.",
  "winter_Tue": "A tél kemény, de ha szerencsés vagy kiáshatsz pár gyökeret.#$e#A gyűjtögetés szórakoztató módja lehet a pénzkeresésnek. A talált dolgokat pedig meg is lehet enni, vagy el lehet ajándékozni.",
  "winter_Fri": "A hideg ellenére néha rászoktam nézni a közös virágágyásokra.#$e#Csak biztosra akarok menni, hogy ne menjenek tönkre túlságosan mielőtt beköszönt a tavasz.",
  "winter_Sat": "Nem gondolod, hogy Abbynek jobban állna a természetes hajszíne?#$e#Világos gesztenyeszínű haja volt.",
  "winter_Wed6": "Várod már az újévet?#$e#Úgy sejtem nagyon sikeres leszel a farmodon.$h"
}