{
  "Introduction": "Здравствуйте! Вы, должно быть, @, новый фермер. Я — Кэролайн.#$e#Мой муж содержит местный магазин. Вы ещe не говорили с моей дочерью, Абигейл? Она такая бледненькая, с фиолетовыми волосами.",
  "AcceptBirthdayGift_Positive": "Спасибо, дорогуша. Как приятно, что ты помнишь про мой день рождения.$h",
  "AcceptBirthdayGift_Negative": "Ой... Это что... подарок на день рождения? Ясно... Спасибо за визит.$a",
  "AcceptGift_(O)StardropTea": "О-о-о, это так мило. Приберегу для тихого дня на террасе.",
  "AcceptGift_(O)16": "О, собирательством занимаешься! Спасибо!#$b#Добавлю в острый коктейльный соус. У Пьера от этого пробьется пару волосков на груди.$h",
  "cropMatured_815": "Заметила, ты чай у себя на ферме выращиваешь. Не забудь, принеси мне на чашечку!$h",
  "dating_Abigail_memory_oneday": "Эбби сказала мне, что вы встречаетесь. Как славно!",
  "GreenRain": "В жизни не видела зеленый дождь... Наверное, он не такой уж и опасный, раз ты здесь!",
  "GreenRain_2": "А, особый дождь вернулся, в этом году я наслажусь им по полной!#$e#Время заварить чашечку зеленого чая!$h",
  "movieTheater_memory_oneweek": "Хорошо, что у нас теперь есть кинотеатр. Хочу сходить на вестерн!",
  "married_Abigail": "Я так рада за вас обоих. Добро пожаловать в семью!$h",
  "wonGrange": "Пьер, конечно, виду не подает, но он крайне раздосадован, что проиграл тебе на Ярмарке Долины Стардью.",
  "married_memory_oneweek": "А, молодожены. Ну и как прошел медовый месяц?#$e#Ясно. Сдается мне, что на ферме все завяло, раз вас там не было...",
  "eventSeen_719926": "Ну что, расслабон? Еще бы...",
  "houseUpgrade_1": "$y 'Слышала, у тебя новая кухня! Думаешь, теперь будешь много готовить?_Планирую!_Это хороший, полезный навык. У тебя на ферме столько всего свежего растет, блюда будут просто замечательные!_Не, просто для красоты._Ясно. Что ж, не забывай хотя бы правильно питаться... организму нужна полезная еда.'",
  "achievement_15": "Ветер приносит с фермы такие приятные ароматы, сдается мне, ты готовишь что-то очень вкусное!$h",
  "Resort_Entering": "Вилли раздал нам всем по кусочку его вяленой рыбы. Я до сих пор его жую.",
  "Resort_Leaving": "Сегодня я буду очень крепко спать!$h",
  "Resort_Shore": "Тут такая теплая вода, не то, что у нас в Долине. Это так приятно!",
  "Resort_Chair": "%Кэролайн пытается вздремнуть.",
  "Resort_Bar": "Я попросила Гаса меня удивить, и он намешал мне ледяной зеленый чай с манговой стружкой. Это так мило!$h",
  "Resort": "Привет, @. Ты тут на отдыхе или по работе?",
  "Mon": "Вот бы Эбби не сидела так много у себя в комнате.",
  "Mon_inlaw_Abigail": "Привет, @. Нравится тебе жизнь в браке? Надеюсь, что да!",
  "Mon8": "#$1 Caroline23#Когда мы только переехали в город Пеликан, я тайком ходила в башню к волшебнику. Только не говори Пьеру, у него проблемы с ревностью.#$e#Абигейл родилась примерно через год после того, как мы переехали в этот город. Интересно, будет ли она когда-нибудь жить где-нибудь вне долины?",
  "Tue": "Я видела в лесу дикий хрен.#$e#Собирательство — это увлекательный способ заработать. А ещe то, что ты собираешь, можно дарить или есть.",
  "Wed": "Привет. У тебя всe нужное есть на ферме?#$e#Если нет, то мы можем помочь.#$e#Мы продаeм разные полезные вещи.",
  "Thu": "#$1 Caroline1#Хм-м-м... Может, упросить Пьера приготовить сегодня ужин.#$e#Хм-м-м... Что бы такого приготовить сегодня на ужин?#$e#Может, просто возьму что-нибудь на вынос в салуне.",
  "Fri": "Хороший сегодня денeк.#$e#В такие дни я люблю помогать Эвелин в городском саду.#$e#Она крепкая для своего возраста, но мне кажется, что она ценит любую помощь.",
  "Sat": "Мне кажется, или у Aбигейл какие-то нездоровые пристрастия ко всему мрачному и безысходному?#$e#Может, я слишком стара, чтобы еe понять.",
  "Sat_inlaw_Abigail": "С тех пор, как Абигейл съехала от нас, ужин проходит гораздо тише.#$e#Нет, вовсе не потому, что она жевала с открытым ртом!$h",
  "Sat2": "У Эбби всегда был странный интерес ко всему оккультному. Не знаю, от кого это у неe...",
  "Sat4": "У Эбби всегда был странный интерес ко всему оккультному. Уверена, это у нее просто период такой...",
  "Sat6": "#$1 Caroline12#Когда мы только сюда переехали, я долго осваивалась... Я не была готова к домашней жизни.#$e#Пьер — человек немного консервативной формации... Но он хороший. У него большие амбиции, но семья для него превыше всего",
  "Sun": "Сегодня я буду расслабляться и думать позитивно.#$e#Ты когда-нибудь устраиваешь себе выходные?",
  "Wed6": "Долина Стардью — хорошее место, но я хотела бы познакомиться с новыми людьми.#$e#Я рада, что мы подружились.",
  "summer_Mon": "По средам наш магазин закрыт.#$e#Имей это в виду, если тебе что-то будет нужно.",
  "summer_Tue": "В последнее время я вижу в лесу много диких плодов.#$e#Собирательство — это увлекательный способ заработать. А ещe то, что ты собираешь, можно дарить или есть.",
  "summer_Wed": "Привет. У тебя всe нужное есть на ферме?#$e#Если нет, то мы можем помочь.#$e#Мы продаeм разные полезные вещи.",
  "summer_Sat": "Мне кажется, или Абигейл бледновата?#$e#Может быть, я просто слишком много за неe переживаю.",
  "summer_Sat_inlaw_Abigail": "Как там у Абигейл со здоровьем? Она всегда была бледной девочкой. Надеюсь, она станет хоть немного румянее от жизни на ферме.",
  "summer_Sun": "Сегодня я буду расслабляться и думать позитивно.#$e#Ты когда-нибудь устраиваешь себе выходные?",
  "summer_Wed6": "Кажется, что чем ты старше, тем быстрее летит время...$s",
  "fall_Mon": "Осень — любимое время года Эбби, поэтому я надеюсь, что она будет почаще выходить из комнаты.",
  "fall_Mon_inlaw_Abigail": "Эбби тут занималась онлайн-курсами, но я не думаю, что она особенно этого хотела...#$e#Она — свободная душа, прямо как я до встречи с Пьером. Наверное, ей сейчас на твоей ферме живeтся лучше всего.",
  "fall_Tue": "Я видела в лесу съедобные грибы.#$e#Собирательство — это увлекательный способ заработать. А ещe то, что ты собираешь, можно дарить или есть.",
  "fall_Sat": "Мне кажется, или Абигейл слишком много играет в видеоигры?#$e#Может быть, я немного старомодна.",
  "fall_Wed6": "Знаешь, я когда-то сама хотела стать фермером. Точнее, хозяйкой ранчо.#$e#Я всегда любила вестерны, когда была маленькой.",
  "winter_Tue": "Зимой бывает нелегко, но если тебе повезeт, можешь накопать кореньев.#$e#Собирательство — это увлекательный способ заработать. А ещe то, что ты собираешь, можно дарить или есть.",
  "winter_Fri": "Пускай сейчас и холодно, я всe равно иногда проверяю городские клумбы.#$e#Просто хочу убедиться, что они не слишком повреждены перед весной.",
  "winter_Sat": "Тебе не кажется, что Эбби больше идeт еe естественный цвет волос?#$e#Раньше у неe были светло-каштановые волосы.",
  "winter_Wed6": "Ты радуешься наступлению нового года?#$e#Предсказываю тебе огромный успех на ферме.$h"
}