{
  "Introduction": "Selam, ben Clint.#$e#Kasabanın demircisiyim, ekipmanlarını geliştirmek istersen bana gelebilirsin.",
  "AcceptBirthdayGift_Positive": "Genellikle doğum günü hediyesi almam. Bu, gerçekten benim için çok anlamlı @. Teşekkür ederim.",
  "AcceptBirthdayGift_Negative": "Bu bir doğum günü hediyesi mi? Eh... ilginç bir tercih. Yine de beni unutmadığın için teşekkür ederim.",
  "AcceptGift_(O)StardropTea": "Bunu bana mı veriyorsun? Hak ettiğimi sanmıyorum ama.. Teşekkürler.",
  "AcceptGift_(O)SkillBook_3": "Ah, ilginç... Vadide bu tür kitaplara kolay rastlanmaz.#$b#Tüyo doluymuş bu. Teşekkürler @.",
  "mineArea_40": "Kazmanın üzerindeki çiziklerden madenlerin daha derin katlarına ulaştığını anlayabiliyorum.#$e#Taşları kırmak zorlaşmaya başlarsa kazmanı yükseltmek isteyeceksin. Bu durumda yardımcı olabilirim.",
  "GreenRain": "Bu, insanların gerçek karakterini gösterdiği anlardan birisi.#$e#Ben... Şey, herkesi asit yağmurundan koruyacağım!",
  "GreenRainFinished": "Bir anda kesiliverdi. Tam da kahraman olabileceğimi düşünüyordum. Neyse... İş başına.",
  "GreenRain_2": "Kabullenmekten nefret ediyorum ama bazen cidden büyük bir felaket olmasını istiyorum, aptal yeşil bir yağmur değil.#$b#Her şeyi sarsacak bir şey, bilirsin ya?#$b#Birileri zarar görsün istediğimden değil...#$b#Sadece yaşadığımı hissetmek istiyorum... Amacım varmış gibi...",
  "mineArea_121": "İlginç. Kazmanın üzerinde küçük iridyum parçacıkları var... Çöl mağaralarına gidiyorsun demek.#$e#Ben de hep iridyum eritmek istemişimdir. Kolay bulunmuyor.",
  "eventSeen_101_memory_oneweek": "Emily, geçen günkü buluşmamız hakkında bir şey söyledi mi?#$b#Bekle, söyleme... Bilmesem daha iyi. Belki hala itibarımı koruyabilirim.$s",
  "dating_Emily": "Ben... Şey... Emily ile beraber olduğunuzu duydum. Tebrikler.$s",
  "married_Emily": "%Clint yere bakıyor ve sana bir şey söylemiyor.",
  "divorced_Emily": "Son zamanlarda garip bir şekilde umut dolu hissetmeye başladım.",
  "Resort_Entering": "Özel kırmızı mayomu giyeceğim. Herkesin gözü bir tek beni görecek.",
  "Resort_Leaving": "Hiç de düşündüğüm gibi olmadı ya...",
  "Resort_Shore": "Olamaz... Tırnaklarımı kesmeyi unutmuşum.$s",
  "Resort_Shore_2": "Ocağın başında çalışmak bu sıcakta işimi kolaylaştırır sanmıştım ama daha önce görmediğim bir şekilde terliyorum.$s#$e#Umarım kimse fark etmemiştir...#$e#%Clint'in vücudu yanıyor...",
  "Resort_Chair": "Ah... Bedenim çıtır çıtır yanıyor.$s",
  "Resort_Bar": "Karnım acıktı...$s",
  "Resort": "*iç çeker*... Herkes sahilde ama kendimi çok yalnız hissediyorum...$s",
  "reject_868": "Hım... İlginç bir taş. Daha önce böylesini görmemiştim.#$b#Tabii bu da bununla ne yapacağımı bilemeyeceğim anlamına geliyor. Ben büyülü taşlardan çok sıradan taşlarla ilgileniyorum.",
  "cc_Minecart": "Nasıl olduysa eski madenin vagon sistemi çalışmaya başladı. Madenlere gidip gelirken çok kullanışlı oluyor.#$b#Çok alışma ama... Bir anda çalışmaya başladıysa, aynı şekilde durabilir de.",
  "Mon": "Evet, ben demirciyim.#$e#Babam da demirciydi.#$e#Dedem de demirciydi.$u#$q 9/9 Mon_old#Dedemin babasının mesleğini tahmin et bakalım...#$r 9 30 Mon_9#Demirciydi.#$r 9 50 Mon_clown#Aptal soytarı.#$r 9 -50 Mon_rude#Alaycı pislik.",
  "Mon_old": "Evet, dedemin dedesi de demirciydi.",
  "Mon_9": "Nasılsın?$u",
  "Mon_clown": "Hahahaha. Bu iyiydi.$h",
  "Mon_rude": "Hop, bu kabacaydı. Komikliği abartma.",
  "Mon4": "Çiftçi olduğuna sevinmelisin, @. Dışarda çalışmak tüm gün boyunca sıcak fırının önünde çalışmaktan daha iyidir.#$e#Babam zorladığı için demirci oldum ben.",
  "Tue": "Eğer aletlerini geliştirmek istiyorsan bana doğru cevheri vermelisin.#$e#Ücretiyle beraber elbette.",
  "Wed": "Selam, ne lazımdı?",
  "Wed6": "Ah, merhaba @. Kusura bakma, biraz dağınığım. Sabahtan beri fırının önündeyim.$h#$e#Bir şey mi lazım yoksa öylesine ziyarete mi geldin?",
  "Thu": "İşler kötü gidiyor.#$e#Alet edevatını geliştirmelisin. Hem bana da para lazım.",
  "Thu8": "Emily'nin çölde yaşayan bir arkadaşı olduğunu duydum. Onun hakkında bir şey biliyor musun?#$e#Acaba bekar mıdır?$s",
  "Fri": "Hava beni pek ilgilendirmiyor, yıl boyu dükkanın içindeyim.#$e#Çok sıkıcı, değil mi?",
  "Fri8": "Para biriktirip bilgisayar almalıyım...#$e#Belki 'internetten' kız arkadaş bulabilirim...$s#$e#Ne? Beni yargılama! Herkes havalı, çekici ve sosyal bir çiftçi olamayabiliyor!$u#$e#Benim gibileri ne yapacak? *iç çeker*$s",
  "Sat": "Bazen bu şehre nasıl geldim merak ediyorum.$u",
  "Sat6": "Kahretsin. Heyecan verici bir şeyler yapmak için çok yaşlıyım. Yıllar boyunca yapacağım tek şey, sıcak ateşin başında terlemek.",
  "Sat10": "Alet edavatın nasıl?#$b#Eğer tamir gerekirse bana uğra. Bu aletlere ömür boyu garanti veriyorum!",
  "Sun": "İşin yok mu senin?",
  "Sun4": "Eşyaların nasıl?",
  "Sun8": "İnsanlar duyuyor veya umursuyor mu bilmiyorum ama yaptığım işle gurur duyuyorum.#$e#Demek istediğim... Çocukken pek de demirci olmak istemiyordum. Ama oldum. Şimdi de olabileceğim en iyi demirci olmak istiyorum.",
  "event_advice1": "Tamam... Bunu aklımda bulunduracağım.",
  "event_advice2": "Sorun da bu... Hep doğal davranıyorum... ama hiç başarılı olamıyorum.$s",
  "Mon8": "Bunu kabul etmekten nefret ediyorum fakat bazen babam beni demirci olmaya zorladığı için seviniyorum. En azından bileğimde bir altın bileziğim var.#$e#Eğer zorunda bırakılmış olmasaydım muhtemelen zamanımı bir yerlerde oturup kendime üzülerek geçirirdim.$s",
  "summer_Mon4": "Çiftçi olduğuna sevinmelisin, @. Dışarda çalışmak tüm gün boyunca sıcak fırının önünde çalışmaktan daha iyidir.#$e#Babam zorladığı için demirci oldum ben.",
  "summer_Wed6": "Ah, merhaba @. Kusura bakma, biraz dağınığım. Sabahtan beri fırının önündeyim.$h#$e#Bir şey mi lazım yoksa öylesine ziyarete mi geldin?",
  "summer_Thu": "İşler kötü gidiyor.#$e#Alet edevatını geliştirmelisin. Hem bana da para lazım."
}