{
  "Introduction": "Euh... Bonjour. Je m'appelle Clint.#$e#Je suis le forgeron de la ville. Si tu as besoin d’améliorer tes outils, je suis ton homme.",
  "AcceptBirthdayGift_Positive": "Je n'ai pas l'habitude de recevoir des cadeaux d'anniversaire. Ça compte beaucoup pour moi, @. Je te remercie.",
  "AcceptBirthdayGift_Negative": "C'est un cadeau d'anniversaire ? C'est, euh... un choix intéressant. Je suis reconnaissant que tu te sois souvenu de moi, en tout cas.",
  "AcceptGift_(O)StardropTea": "C'est pour... moi ? Je ne pense pas le mériter. Merci quand même...",
  "AcceptGift_(O)SkillBook_3": "Ho, intéressant... Ces livres ne sont pas très faciles à trouver dans la vallée.#$b#On dirait qu'il y a beaucoup de bons conseils là-dedans. Merci, @.",
  "mineArea_40": "Ha, d'après les marques de griffes sur ta pioche, je peux dire avec certitude que tu as atteint de nouvelles profondeurs dans les mines . Je peux t'aider.",
  "GreenRain": "C'est dans ce genre de situation que la véritable nature d'une personne est mise à l'épreuve.#$e#Je garderai Em... Je veux dire, je garderai tout le monde à l'abri de la pluie toxique !",
  "GreenRainFinished": "Et bien, c'était un échec. Et moi qui pensais que c'était enfin ma chance de devenir un héros. Tant pis... Retour à la case départ.",
  "GreenRain_2": "Ça me gêne de l'admettre, mais parfois j'aimerais qu'il y ait un véritable désastre, pas juste une petite pluie verte.#$b#Quelque chose qui pourrait secouer tout ce petit monde, tu vois ce que je veux dire ?#$b#Non pas que je veuille que les gens soient blessés...#$b#Je veux juste me sentir en vie... Avoir l'impression d'avoir un but dans la vie...",
  "mineArea_121": "C'est intéressant. Il y a de minuscules éclats d'iridium sur ta pioche... tu es allé dans les grottes du désert, n'est-ce pas ?#$e#J'ai toujours voulu fondre de l'iridium. Ce n'est pas facile à trouver.",
  "eventSeen_101_memory_oneweek": "Est-ce qu'Emily a parlé de notre rendez-vous de l'autre jour ?#$b#Non, ne me dis rien... Il vaut mieux que je ne sache pas. Peut-être que je peux encore sauver ma dignité.$s",
  "dating_Emily": "J'ai... euh... entendu dire que toi et Emily étiez en couple. Félicitations.$s",
  "married_Emily": "%Clint regarde le sol et ne parle plus.",
  "divorced_Emily": "Je me sens étrangement plein d'espoir ces derniers temps.",
  "Resort_Entering": "Je vais mettre mon short rouge spécial. Il est censé être vraiment tape à l'oeil.",
  "Resort_Leaving": "Eh bien, ça ne s'est pas passé comme je l'espérais !",
  "Resort_Shore": "Oh non... J'ai oublié de me couper les ongles de pied.$s",
  "Resort_Shore_2": "Je pensais que travailler près d'une fournaise m'aurait préparé à cette chaleur, mais je transpire dans des endroits que je ne croyais pas possibles.$s#$e#J'espère que personne n'a remarqué...#$e#%Le corps de Clint scintille...",
  "Resort_Chair": "Oh... Tout mon torse est brûlé à vif.$s",
  "Resort_Bar": "J'ai faim...$s",
  "Resort": "*Soupir*... Nous sommes tous à la plage, mais je me sens toujours si seul...$s",
  "reject_868": "Hmm... C'est une pierre intéressante. Je n'en ai jamais vu une comme ça auparavant.#$b#Mais je ne saurais pas quoi en faire. Je m'occupe des choses banales, pas des choses magiques...",
  "cc_Minecart": "Je ne sais pas comment, mais le vieux système de wagonnets de la vieille ville fonctionne à nouveau. C’est très pratique pour aller aux mines et en revenir.#$b#Mais fais attention... S'il s'est remis en route comme ça d'un coup, il peut tout aussi bien s'arrêter soudainement...",
  "Mon": "Oui. Je suis un forgeron.#$e#Mon père aussi était forgeron.#$e#Et mon grand-père avant lui.$u#$q 9/9 Mon_old#Je parie que tu ne devineras jamais ce que faisait mon arrière-grand-père...#$r 9 30 Mon_9#Forgeron.#$r 9 50 Mon_clown#Clown.#$r 9 -50 Mon_rude#C'était un imbécile sarcastique.",
  "Mon_old": "Eh oui, mon arrière-grand-père aussi était forgeron.",
  "Mon_9": "Comment as-tu deviné ?$u",
  "Mon_clown": "Ha ha ha. Très drôle.$h",
  "Mon_rude": "Euh... C'était méchant de dire ça. Je faisais juste un peu d'humour, mais toi tu vas trop loin.",
  "Mon4": "Réjouis-toi de pouvoir travailler à la ferme, @. C’est plus agréable de travailler à l’extérieur que près d’une fournaise toute la journée.#$e#Je suis forgeron uniquement parce que mon père m’a poussé à faire ce métier.",
  "Tue": "Si tu veux que j’améliore tes outils, tu devras m’apporter le minerai approprié.#$e#Et tu devras me payer, bien sûr.",
  "Wed": "Salut. De quoi as-tu besoin ?",
  "Wed6": "Oh, salut @ ! Je suis désolé si je ne suis pas très présentable. J’ai travaillé à la fournaise toute la matinée.$h#$e#Il te fallait quelque chose, ou tu viens juste me rendre visite ?",
  "Thu": "Les affaires tournent au ralenti en ce moment.##$e#Tu devrais penser à améliorer tes outils. L’argent me serait bien utile.",
  "Thu8": "J'ai entendu dire qu'Emily à une amie qui vivait dans le désert. Tu la connais ?#$e#Je me demande si elle est célibataire...$s",
  "Fri": "Je ne me soucie pas trop de la météo. Je reste dans ma boutique toute l’année en général.#$e# C'est déprimant, non ?",
  "Fri8": "Je devrais économiser et m'acheter un ordinateur...#$e#Peut-être que je pourrais trouver une petite amie sur Internet...$s#$e#Quoi ? Ne me juge pas ! Tout le monde n'est pas un agriculteur cool, et doué pour les relations sociales, tu sais !$u#$e#Qu'est-ce qu'un gars comme moi est censé faire ? *marmonne*$s",
  "Sat": "Parfois, je me demande comment je me suis retrouvé dans cet endroit.$u",
  "Sat6": "Bon sang, je suis trop vieux pour faire des choses qui me passionnent vraiment. Tout ce qui m'attend, ce sont des années de travail à suer près d'une fournaise.",
  "Sat10": "Comment tes outils tiennent-ils le coup ?#$b#S'ils ont besoin d'être réparés, passe me voir à mon atelier. Je garantis ces outils à vie !",
  "Sun": "Tu n’as pas de travail à faire ?",
  "Sun4": "Dans quel état sont tes outils ?",
  "Sun8": "Je ne sais pas si les gens s'en rendent compte ou s'ils s'en soucient, mais je suis très fier de mon travail.#$e#Quand j'étais petit, je ne rêvais pas vraiment de devenir forgeron. Mais c'est ce que je suis devenu. Et je veux être le meilleur forgeron qu'il soit.",
  "event_advice1": "D’accord... Je m'en souviendrai.",
  "event_advice2": "C’est le problème... J’agis sans réfléchir... et je n’ai jamais eu de succès.$s",
  "Mon8": "Je n'aime pas l'admettre, mais parfois je suis content que mon père m'ait forcé à devenir forgeron. Au moins, j'ai un métier.#$e#Si je n'avais pas un travail, je passerais probablement mes journées à m'apitoyer sur mon sort.$s",
  "summer_Mon4": "Réjouis-toi de pouvoir travailler à la ferme, @. C’est plus agréable de travailler à l’extérieur que près d’une fournaise toute la journée.#$e#Je suis forgeron uniquement parce que mon père m’a poussé à faire ce métier.",
  "summer_Wed6": "Oh, salut @ ! Je suis désolé si je ne suis pas très présentable. J’ai travaillé à la fournaise toute la matinée.$h#$e#Il te fallait quelque chose, ou tu viens juste me rendre visite ?",
  "summer_Thu": "Les affaires tournent au ralenti en ce moment.##$e#Tu devrais penser à améliorer tes outils. L’argent me serait bien utile."
}