{
  "Introduction": "Э-э... Привет. Меня зовут Клинт.#$e#Я — местный кузнец. Если нужно улучшить инструменты, это по моей части.",
  "AcceptBirthdayGift_Positive": "Мне нечасто дарят подарки на день рождения. Мне очень приятно, @. Спасибо.",
  "AcceptBirthdayGift_Negative": "Это что, подарок на день рождения? Какой... Интересный выбор. Что ж, спасибо, что не забываешь.",
  "AcceptGift_(O)StardropTea": "Ты даришь это... мне? Не думаю, что я этого заслуживаю... но спасибо.",
  "AcceptGift_(O)SkillBook_3": "О, интересно... В Долине такие книги сложно достать.#$b#Похоже, в них много полезных советов. Спасибо, @.",
  "mineArea_40": "А, судя по зарубкам на твоей кирке, глубины шахт уже открыли тебе свои недра.#$e#Если станет трудно разбивать камни, приходи улучшить кирку. Я помогу.",
  "GreenRain": "В таких ситуациях люди показывают свою истинную природу.#$e#Я защищу Эм... То есть я защищу всех от этой токсичной напасти!",
  "GreenRainFinished": "Вот незадача. А я-то думал, что наконец смогу погеройствовать. Что ж... Вернусь к своему точильному камню.",
  "GreenRain_2": "Плохо так говорить, но иногда мне хочется, чтобы случилось настоящее бедствие, а не этот глупый зеленый дождь.#$b#Чтобы все с ног на голову перевернулось, понимаешь?#$b#Я не хочу, чтобы кто-нибудь пострадал...#$b#Просто хочу снова почувствовать себя живым... И полезным...",
  "mineArea_121": "Интересно. Вижу мелкие хлопья иридия на твоей кирке... Как там в пустынных пещерах, а?#$e#Всегда хотел повыплавлять что-нибудь с иридием. Его не так-то просто достать.",
  "eventSeen_101_memory_oneweek": "Эмили что-нибудь говорила о нашем недавнем свидании?#$b#Стой... не говори. Лучше не знать. Может, я еще смогу вернуть себе достоинство.$s",
  "dating_Emily": "Э... это... слышал, что вы с Эмили теперь вместе. Поздравляю.$s",
  "married_Emily": "%Клинт смотрит себе под ноги и молчит.",
  "divorced_Emily": "В последнее время в меня будто снова вселилась надежда.",
  "Resort_Entering": "Я надену свои особые красные плавки. По идее, они должны привлекать внимание.",
  "Resort_Leaving": "Ну, вышло все немного не так, как я ожидал...",
  "Resort_Shore": "О нет... Я забыл подстричь ногти на ногах.$s",
  "Resort_Shore_2": "Я думал, что работа в кузнице подготовила меня к любой жаре, но, блин, тут я потею в таких местах, которые и потеть-то не должны\".$s#$e#Надеюсь, этого никто не заметил...#$e#%Тело Клинта блестит....",
  "Resort_Chair": "Уф... Все тело до корочки обгорело.$s",
  "Resort_Bar": "Есть хочу...$s",
  "Resort": "*вздыхает*... На пляже столько людей, а мне все равно одиноко...$s",
  "reject_868": "Хм... Интересный камень, я такого раньше не видел.#$b#Но я все равно не знаю, с какой стороны к нему подступиться. Я больше спец по обычным материалам, а не по волшебным.",
  "cc_Minecart": "Говорят, старая система вагонеток опять заработала. На них теперь очень удобно ездить в шахты и обратно.#$b#Но привыкать к ним не стоит... Как начали работать, так же могут и перестать...",
  "Mon": "Ага. Кузнец я.#$e#И отец мой был кузнецом.#$e#Дед мой тоже кузнецом был.$u#$q 9/9 Mon_old#Спорим, ты не догадаешься, кем был мой прадед...#$r 9 30 Mon_9#Кузнецом.#$r 9 50 Mon_clown#Нелепым клоуном.#$r 9 -50 Mon_rude#Саркастическим придурком.",
  "Mon_old": "И да, мой прадед тоже был кузнецом.",
  "Mon_9": "Откуда ты знаешь?$u",
  "Mon_clown": "Ха-ха-ха-ха. Шутка что надо.$h",
  "Mon_rude": "Ого. Как грубо. Я просто хотел пошутить, а ты вот так всe накаляешь.",
  "Mon4": "Радуйся тому, что ты фермер, @. Лучше работать весь день на свежем воздухе, чем у раскалeнной печи.#$e#Я стал кузнецом только потому, что отец меня вынудил.",
  "Tue": "Если хочешь улучшить инструменты, то принеси мне соответствующие слитки.#$e#И, конечно, придeтся оплатить саму работу.",
  "Wed": "Привет. Что тебе нужно?",
  "Wed6": "О, привет, @. Прости, если я немного запачкан. Я всe утро работал у печи.$h#$e#Тебе что-то нужно? Или ты просто заглянуть?",
  "Thu": "Дела в последнее время идут медленно.#$e#Тебе бы инструменты улучшить. Деньги мне бы не помешали.",
  "Thu8": "Слышал, у Эмили подруга в пустные живет. Знаешь что-нибудь о ней?#$e#Интересно, у нее кто-нибудь есть?..$s",
  "Fri": "Погода для меня не очень-то важна. Обычно я целый год торчу у себя в кузнице.#$e#Тоскливо, правда?",
  "Fri8": "Нужно накопить и купить компьютер...#$e#Может, я смогу найти себе девушку в этом вашем «интернете»...$s#$e#Что? Не надо на меня так смотреть! Не все тут крутые, привлекательные и социально активные фермеры, знаешь ли!$u#$e#Что ж таким, как я, делать? *стонет*$s",
  "Sat": "Иногда я думаю о том, как же я оказался в этом городке.$u",
  "Sat6": "Чeрт возьми, я слишком стар, чтобы заняться чем-то интересным. Всe, что мне остаeтся — годы и годы потной работы у жаркой печи.",
  "Sat10": "Как там твой инструмент?#$b#Если нужно что починить, приходи ко мне в магазин. Даю пожизненную гарантию!",
  "Sun": "Разве тебе нечем заняться?",
  "Sun4": "Как там твои инструменты?",
  "Sun8": "Не знаю, в курсе ли люди, да и вообще заботит ли это их, но я очень горжусь своей работой.#$e#Я ведь... Когда мелким был — и не думал кузнецом становиться. Но вот он я. И я стараюсь преуспеть в своей профессии.",
  "event_advice1": "Ладно... Буду иметь в виду.",
  "event_advice2": "В этом и проблема... Я веду себя естественно... Но толку от этого никакого.$s",
  "Mon8": "Я не люблю это признавать, но я рад, что папа заставил меня взяться за кузнечное дело. У меня хотя бы профессия есть.#$e#Если бы не это, я бы просто сидел все дни напролет и о своей тяжелой доле вздыхал.$s"
}