{
  "Introduction": "Eh... Hola. Soy Clint. El herrero del pueblo.#$e#Si alguna vez necesitas mejorar tus herramientas, cuenta conmigo.",
  "AcceptBirthdayGift_Positive": "No me suelen dar regalos de cumpleaños. Esto significa mucho para mi, @. Gracias.",
  "AcceptBirthdayGift_Negative": "¿Esto es un regalo de cumpleaños? Es, ehm... una elección interesante. Bueno, aun así aprecio que te hayas acordado de mí.",
  "AcceptGift_(O)StardropTea": "Me estás dando esto... ¿a mí? Creo que no me lo merezco, pero... gracias.",
  "AcceptGift_(O)SkillBook_3": "Oh, interesante... No es fácil encontrar esos libros en el valle.#$b#Parece que hay muchos buenos consejos ahí dentro. Gracias, @.",
  "mineArea_40": "Ah, veo por las marcas en tu pico que has alcanzado una capa más profunda de las minas.#$e#Si se empieza a volver difícil romper piedras, querrás mejorar tu pico. Puedo ayudar.",
  "GreenRain": "Es en estas situaciones cuando el carácter de una persona se pone a prueba.#$e#Los mantendré... Quiero decir, ¡los mantendré a salvo de la lluvia tóxica!",
  "GreenRainFinished": "Bueno eso ha sido inútil. Y yo que creía que por fin era mi oportunidad de convertirme en un héroe. Oh bueno... De vuelta a la piedra de amolar.",
  "GreenRain_2": "Me siento mal admitiéndolo, pero a veces deseo que haya un desastre de verdad, no una estúpida lluvia verde solamente.#$b#Algo que cambie todo, ¿sabes?#$b#No es que quiera que la gente salga herida...#$b#Solo quiero sentirme vivo... Sentir que tengo un propósito...",
  "mineArea_121": "Interesante. Hay pequeñas láminas de iridio en tu pico... has estado yendo a las cuevas del desierto, ¿eh?#$e#Siempre he querido trabajar con iridio. No es fácil de encontrar.",
  "eventSeen_101_memory_oneweek": "¿Emily ha dicho algo sobre nuestra cita el otro día?#$b#Espera, no me lo digas... Estoy mejor sin saberlo. Quizás todavía puedo conservar mi dignidad.$s",
  "dating_Emily": "Yo... ehm... escuché que tú y Emily sois pareja. Enhorabuena.$s",
  "married_Emily": "%Clint está mirando al suelo y no va a decirte nada.",
  "divorced_Emily": "He estado sintiéndome inusualmente esperanzado últimamente.",
  "Resort_Entering": "Me voy a poner mi bañador especial rojo. Se supone que llama mucho la atención.",
  "Resort_Leaving": "Bueno, no acabó como imaginaba...",
  "Resort_Shore": "Oh no... Se me ha olvidado cortarme las uñas de los pies.$s",
  "Resort_Shore_2": "Creí que trabajar en un horno me habría preparado para este calor, pero estoy sudando por lugares que no sabía que podía sudar.$s#$e#Espero que nadie se dé cuenta...#$e#%El cuerpo de Clint brilla...",
  "Resort_Chair": "Ow... todo mi torso esta quemado del todo.$s",
  "Resort_Bar": "Tengo hambre...$s",
  "Resort": "*suspiro*... Estamos todos en la playa pero me sigo sintiendo tan solo...$s",
  "reject_868": "Hmm... Es una piedra interesante, no se parece a nada que haya visto antes.#$b#Aunque no sabría que hacer con ella. Estoy más acostumbrado a algo más básico como el hierro o el cobre.",
  "cc_Minecart": "No sé cómo, el viejo sistema del pueblo ha empezado a funcionar de nuevo. Es muy útil para entrar y salir de las minas.#$b#Pero no te relajes demasiado... si puede volver a funcionar de repente, también podría dejar de funcionar en cualquier momento...",
  "Mon": "Sí. Soy herrero.#$e#Mi padre era herrero.#$e#Mi abuelo también era herrero.$u#$q 9/9 Mon_old#¿A que no adivinas qué era mi bisabuelo...?#$r 9 30 Mon_9#Herrero.#$r 9 50 Mon_clown#Un graciosillo.#$r 9 -50 Mon_rude#Un idiota sarcástico.",
  "Mon_old": "Sí, mi bisabuelo también era herrero.",
  "Mon_9": "¿Cómo lo has adivinado?$u",
  "Mon_clown": "Ja, ja, ja, ja. Muy buena.$h",
  "Mon_rude": "Guau. ¿A qué ha venido eso? Solo intentaba ser gracioso, pero tú te has pasado de la raya.",
  "Mon4": "Alégrate de trabajar en la granja, @. Es mejor trabajar fuera que estar junto a un horno caliente todo el día.#$e#Yo solo soy herrero porque mi padre me obligó a serlo.",
  "Tue": "Si quieres que mejore tus herramientas, tendrás que darme el mineral correcto.#$e#Y pagarme una cantidad, por supuesto.",
  "Wed": "Buenas. ¿Qué necesitas?",
  "Wed6": "Ah, hola, @. Disculpa que esté hecho un desastre. Llevo trabajando en el horno toda la mañana.$h#$e#¿Querías algo o solo te apetecía una visita?",
  "Thu": "El negocio va lento últimamente.#$e#Deberías mejorar tus herramientas. Me vendría bien el dinero.",
  "Thu8": "Escuché que Emily tiene una amiga que vive en el desierto. ¿Sabes algo sobre ella?#$e#Me pregunto si está soltera...$s",
  "Fri": "El tiempo que haga me da un poco igual. Suelo estar aquí en la tienda todo el año.#$e#Qué deprimente, ¿no?",
  "Fri8": "Debería ahorrar y comprar un ordenador...#$e#Quizás pueda encontrar una novia en el « internet »...$s#$e#¿Qué? ¡No me juzgues! No todo el mundo puede ser guay, de buen ver, sociable y granjero, ¡sabes!$u#$e#¿Qué se supone que haga un tipo como yo? *Ugh*$s",
  "Sat": "A veces me pregunto cómo he acabado en este pueblo.$u",
  "Sat6": "Maldita sea. Ya soy demasiado viejo para hacer nada emocionante. Todo lo que me queda son años y años de trabajo asfixiante y sudoroso en el horno.",
  "Sat10": "¿Cómo van aguantando tus herramientas?#$b#Si alguna vez necesitan reparaciones, pásate por mi tienda. ¡Tienen garantía de por vida!",
  "Sun": "¿No tienes trabajo que hacer?",
  "Sun4": "¿Qué tal van tus herramientas?",
  "Sun8": "No sé si la gente se da cuenta de esto, o le importa, pero de verdad que me enorgullezco mucho de mi trabajo.#$e#Quiero decir... Cuando era un chiquillo enrealidad no soñaba con ser un herrero. Pero eso es lo que soy. Y quiero ser el mejor herrero que pueda ser.",
  "event_advice1": "Vale... Lo tendré en cuenta.",
  "event_advice2": "Ese es el problema... Actúo con naturalidad... Pero nunca con éxito.$s",
  "Mon8": "Odio decirlo, pero a veces me alegro de que mi padre me obligara a ser un herrero . Por lo menos tengo una profesión.#$e#Si no tuviera trabajo que hacer, probablemente pasaría todo el día de brazos cruzados lamentándome por mi mismo.$s",
  "summer_Mon4": "Alégrate de trabajar en la granja, @. Es mejor trabajar fuera que estar junto a un horno caliente todo el día.#$e#Yo solo soy herrero porque mi padre me obligó a serlo.",
  "summer_Wed6": "¡Ah! ¡Hola, @! Disculpa que esté hecho un desastre. Llevo trabajando en el horno toda la mañana.$h#$e#¿Querías algo o solo te apetecía una visita?",
  "summer_Thu": "El negocio va lento últimamente.#$e#Deberías mejorar tus herramientas. Me vendría bien el dinero."
}