{
  "Introduction": "Őő... szia. Clint vagyok.#$e#Én vagyok a város kovácsmestere. Ha fejleszteni kéne a szerszámaidon, engem keress.",
  "AcceptBirthdayGift_Positive": "Általában nem kapok születésnapi ajándékokat. Ez nagyon sokat jelent nekem, @. Köszönöm.",
  "AcceptBirthdayGift_Negative": "Ez egy születésnapi ajándék? Ez, öhm... érdekes választás. Nos, a lényeg, hogy értékelem, hogy legalább gondoltál rám.",
  "AcceptGift_(O)StardropTea": "Ezt... nekem adod? Nem hiszem, hogy megérdemelném, de... köszönöm.",
  "AcceptGift_(O)SkillBook_3": "Óh, érdekes... Nem könnyű ezeket a könyveket beszerezni itt a völgyben.#$b#Úgy tűnik sok hasznos tipp van benne. Köszönöm, @!",
  "mineArea_40": "Áh, a csákányodon lévő karcnyomokat látva meg tudom mondani, hogy lejjebb jutottál a bányákban.#$e#Ha kezd nehézkessé válni a kövek széttörése, akkor jobb, ha felfejleszted a csákányodat. Abban segíthetek neked.",
  "GreenRain": "Az ilyen helyzetekben tesztelhető le egy ember valódi személyisége.#$e#Majd én megvédem Em... Úgy értem, majd én mindenkit megvédek a mérgező esőtől!",
  "GreenRainFinished": "Na, a végén semmi se történt. Én meg már azt hittem, hogy végre eljött az idő, hogy hősködjek. Na mindegy... Vissza a köszörűkőhöz.",
  "GreenRain_2": "Rossz érzés bevallanom, de néha azt kívánom, hogy bárcsak valódi veszély történne, nem csak valami ostoba zöld eső.#$b#Olyasmi, amitől kissé felfordulnának a dolgok, érted?#$b#Nem mintha azt akarnám, hogy mások megsérüljenek...#$b#Csak szeretném azt érezni, hogy életben vagyok... Azt érezni, hogy van célom...",
  "mineArea_121": "Érdekes. Apró irídium maradványok vannak a csákányodon... a sivatagi barlangban jártál, ugye?#$e#Mindig is irídiumot akartam olvasztani. Olyat ritkán találni.",
  "eventSeen_101_memory_oneweek": "Emily mondott valamit a tegnapi randinkról?#$b#Várj, ne mondj semmit... jobb, ha nem tudok róla. Talán még meg tudom menteni a méltóságomat.$s",
  "dating_Emily": "Én... öhm... hallottam, hogy együtt vagyok Emilyvel. Gratulálok.$s",
  "married_Emily": "%Clint a földet bámulja és nem szól hozzád.",
  "divorced_Emily": "Mostanában fura mód reményteljesebb vagyok.",
  "Resort_Entering": "Ma a különös, vörös alsómat veszem fel. Állítólag nagyon szemrevaló.",
  "Resort_Leaving": "Nos, ez nem úgy alakult, mint ahogyan terveztem...",
  "Resort_Shore": "Jaj ne... elfelejtettem levágni a lábujjkörmömet.$s",
  "Resort_Shore_2": "Azt hittem, hogyha egy kemence közelében dolgozok, az felkészít erre a hőségre, de olyan helyeken is izzadok, ahol nem is hittem volna, hogy lehetséges.$s#$e#Remélem senki se veszi észre...#$e#%Clint egész teste fénylik...",
  "Resort_Chair": "Aú... az egész törzsem ropogósra égett.$s",
  "Resort_Bar": "Éhes vagyok...$s",
  "Resort": "*sóhaj*... Mind a strandon vagyunk, és mégis olyan magányosnak érzem magam...$s",
  "reject_868": "Hmm... Az egy érdekes kő, ehhez foghatót még nem láttam.#$b#Habár nem tudom, hogy mit lehetne vele kezdeni. Én az evilági dolgokkal foglalkozom, nem holmi mágiával...",
  "cc_Minecart": "Valamiért a régi, városi csillerendszer ismét működik. Nagyon hasznos arra, hogy a bányákba be és kijussunk.#$b#De ne kényelmesedj el túlságosan... ha ilyen könnyedén beindul, akkor a végén ilyen könnyedén le is állhat...",
  "Mon": "Bizony. Kovács vagyok.#$e#Apám is kovács volt.#$e#Nagyapám szintén kovács volt.$u#$q 9/9 Mon_old#Fogadjunk nem találod ki dédapámnak mi volt a mestersége...#$r 9 30 Mon_9#Kovács.#$r 9 50 Mon_clown#Buta bohóc.#$r 9 -50 Mon_rude#Egy szarkasztikus gyökér.",
  "Mon_old": "És igen, dédapám szintén kovács volt.",
  "Mon_9": "Honnan tudtad?$u",
  "Mon_clown": "Hahahaha. Ez jó volt.$h",
  "Mon_rude": "Hé. Ez durva volt. Csak viccelni próbáltam egy kicsit, te meg mindjárt gorombáskodsz.",
  "Mon4": "Örülj neki, hogy gazda vagy, @. Sokkal jobb a szabad levegőn dolgozni mint egy forró kemence mellett egész nap.#$e#Csak apám nyomására lettem kovács.",
  "Tue": "Ha szeretnéd, hogy fejlesszek a szerszámaidon, megfelelő ércet kell hozzá hoznod.#$e#Emellett természetesen ára is van.",
  "Wed": "Helló. Mit szeretnél?",
  "Wed6": "Ó, szia @. Elnézést ha kicsit koszosan nézek ki. Egész délelőtt a kemence mellett dolgoztam.$h#$e#Nos, szükséged van valamire, vagy csak meglátogattál?",
  "Thu": "Mostanában gyengén megy az üzlet.#$e#Fejleszthetnéd a szerszámaidat. Jól jönne a pénz.",
  "Thu8": "Úgy hallottam Emilynek van egy barátnője, aki a sivatagban él. Tudsz róla valamit?#$e#Azon gondolkodom, hogy vajon szingli-e...$s",
  "Fri": "Nekem nem igazán számít az időjárás. Úgyis egész évben a műhelyem körül maradok.#$e#Nyomasztó, igaz?",
  "Fri8": "Spórolnom kellene és venni magamnak egy számítógépet...#$e#Talán az 'interneten' találhatnék magamnak barátnőt...$s#$e#Mi az? Ne ítélkezz! Tudod nem mindenki lehet menő, jó vágású, mindenkivel barátkozó gazda!$u#$e#Mégis mihez kezdhet egy magamféle fickó? *morog*$s",
  "Sat": "Néha elgondolkozom azon, hogy mégis hogy kerültem ebbe a városba.$u",
  "Sat6": "A fene egye meg, túl öreg vagyok én már ahhoz, hogy izgalmas dolgokat csináljak. Mindössze éveken keresztüli izzadságos, kemény munkának nézhetek elébe a kemence mellett.",
  "Sat10": "Jól működnek a szerszámaid?#$b#Ha bármikor javításra szorulnának, csak jöjj a boltomba. Én életre szóló garanciát adok rájuk!",
  "Sun": "Nincs semmi dolgod?",
  "Sun4": "Nos, minden rendben van a szerszámaiddal?",
  "Sun8": "Nem tudom, hogy az emberek észrevették-e ezt, vagy érdekli őket egyáltalán, de én nagyon büszke vagyok a munkámra.#$e#Úgy értem... Kisfiú koromban nem arról álmodoztam, hogy kovács leszek. Mégis az vagyok. És én akarok lenni a lehető legjobb kovács.",
  "event_advice1": "Oké... Megpróbálom észben tartani.",
  "event_advice2": "Itt a probléma... Természetesen viselkedem... de sosem járok sikerrel.$s",
  "Mon8": "Nem könnyű kimondanom, de néha örülök, hogy apám rámerőltette a kovácsságot. Legalább van szakmám.#$e#Ha nem lenne mit csinálnom, akkor valószínűleg egész nap csak üldögélnék és sajnáltatnám magamat.$s",
  "summer_Mon4": "Örülj neki, hogy gazda vagy, @. Sokkal jobb a szabad levegőn dolgozni mint egy forró kemence mellett egész nap.#$e#Csak apám nyomására lettem kovács.",
  "summer_Wed6": "Ó, szia @! Elnézést ha kicsit koszosan nézek ki. Egész délelőtt a kemence mellett dolgoztam.$h#$e#Nos, szükséged van valamire, vagy csak meglátogattál?",
  "summer_Thu": "Mostanában gyengén megy az üzlet.#$e#Fejleszthetnéd a szerszámaidat. Jól jönne a pénz."
}