{
  "Introduction": "Err... oi. Meu nome é Clint#$e#Sou o ferreiro da cidade. Caso precise de alguém para melhorar suas ferramentas, sou o cara certo.",
  "AcceptBirthdayGift_Positive": "Eu geralmente não ganho presentes de aniversário. Isso significa muito para mim, @. Obrigado.",
  "AcceptBirthdayGift_Negative": "Isso é um presente de aniversário? É, uh... uma escolha interessante. De qualquer jeito, eu agradeço por ter se lembrado.",
  "AcceptGift_(O)StardropTea": "Você vai dar isso... para mim? Eu não acho que mereço, mas.. obrigado.",
  "AcceptGift_(O)SkillBook_3": "Oh, que interessante... Esses livros são muito raros aqui no vale.#$b#Parece que tem umas dicas boas aqui. Obrigado, @.",
  "mineArea_40": "Ah, posso ver pelas marcas na sua picareta que você alcançou uma camada mais profunda da mina.#$e#Se quebrar as pedras começar a ficar difícil, você vai ter que melhorar sua picareta. Eu posso ajudar.",
  "GreenRain": "É em situações como esta que o verdadeiro caráter de uma pessoa é revelado.#$e#Eu vou proteger a Em... quer dizer, eu vou proteger todos da chuva tóxica!",
  "GreenRainFinished": "Bem, isso não deu em nada. E eu aqui achando que essa seria a minha oportunidade de ser um herói. Ah, tudo bem... De volta à forja.",
  "GreenRain_2": "Eu me sinto mal falando isso, mas às vezes eu queria que acontecesse um desastre de verdade, não só uma chuva verde inútil.#$b#Algo para dar uma emoção, sabe?#$b#Eu não quero que as pessoas se machuquem...#$b#Eu só quero me sentir vivo... Sentir que eu tenho um propósito...",
  "mineArea_121": "Interessante. Vejo pequenas lascas de irídio na sua picareta... você tem ido à caverna do deserto, é?#$e#Eu sempre quis forjar com irídio. Não é um material fácil de achar.",
  "eventSeen_101_memory_oneweek": "A Emily disse alguma coisa sobre o nosso encontro?#$b#Espera, não fala nada... é melhor eu não saber. Talvez eu ainda consiga salvar minha dignidade.$s",
  "dating_Emily": "Eu... é... ouvi falar que você e a Emily estão juntos. Parabéns.$s",
  "married_Emily": "%Clint está olhando para o chão sem dizer nada.",
  "divorced_Emily": "Eu tenho me sentido estranhamente esperançoso ultimamente.",
  "Resort_Entering": "Eu vou colocar minha sunga vermelha. É pra ela ser bem chamativa.",
  "Resort_Leaving": "Bem, isso não foi como eu esperava...",
  "Resort_Shore": "Oh não... eu esqueci de cortar minhas unhas do pé.$s",
  "Resort_Shore_2": "Eu pensei que trabalhar com uma fornalha ia me preparar pra este calor, mas eu estou suando em lugares que eu nem sabia que era possível.$s#$e#Espero que ninguém tenha notado...#$e#%O corpo do Clint está brilhando...",
  "Resort_Chair": "Ow... o meu torso inteiro está torrado.$s",
  "Resort_Bar": "Estou com fome...$s",
  "Resort": "*suspiro*... Todo mundo está na praia mas eu me sinto tão sozinho...$s",
  "reject_868": "Hmm... Que pedra interessante, nunca vi nada parecido.#$b#Mas eu não sei o que fazer com ela. Eu lido com as coisas mundanas, não as mágicas.",
  "cc_Minecart": "De alguma maneira, o antigo sistema de vagonetas voltou a funcionar. É muito conveniente na hora de deslocar-se nas minas.#$b#Só não espere que ela vá funcionar para sempre... se ela voltou do nada, pode muito bem parar de uma hora para a outra...",
  "Mon": "Sim. Sou um ferreiro.#$e#Meu pai também era.#$e#O meu avô também.$u#$q 9/9 Mon_old#Aposto que você não consegue adivinhar o que o meu bisavô era...#$r 9 30 Mon_9#Ferreiro.#$r 9 50 Mon_clown#Palhaço.#$r 9 -50 Mon_rude#Um babaca sarcástico.",
  "Mon_old": "E sim, o meu tataravô também era ferreiro.",
  "Mon_9": "Como você adivinhou?$u",
  "Mon_clown": "Rá, rá, rá. Boa!$h",
  "Mon_rude": "Uau. Que grosseria. Eu só estava sendo engraçado e você me tratou supermal.",
  "Mon4": "Fique feliz por trabalhar na fazenda, @. É muito melhor trabalhar ao ar livre do que passar o dia todo ao lado da fornalha quente.#$e#Sou um ferreiro apenas porque meu pai me obrigou.",
  "Tue": "Se você quiser melhorar suas ferramentas, vai precisar me fornecer o minério correto.#$e#E pagar uma taxa, claro.",
  "Wed": "Ei, . Do que você precisa?",
  "Wed6": "Ah, oi @. Desculpe se pareço meio desarrumado. Trabalhei na fornalha o dia todo.$h#$e#Então... você precisa de algo ou só veio me visitar?",
  "Thu": "Os negócios estão meio devagar ultimamente.#$e#Que tal melhorar suas ferramentas? Um pouco de dinheiro não me faria mal.",
  "Thu8": "Eu ouvi falar que a Emily tem uma amiga que mora no deserto. Você sabe alguma coisa sobre ela?#$e#Será que ela é solteira...$s",
  "Fri": "O clima não importa muito para mim. Costumo ficar perto da minha oficina o ano todo.#$e#Deprimente, né?",
  "Fri8": "Eu devia guardar dinheiro e comprar um computador...#$e#Talvez eu consiga achar uma namorada na 'internet'...$s#$e#O quê? Não me julgue! Nem todo mundo é legal, atraente, e bom de conversa, sabia?!$u#$e#O que um cara como eu precisa fazer? *Suspira*$s",
  "Sat": "Às vezes, me pergunto como vim parar nesta cidade.$u",
  "Sat6": "Droga! Estou velho demais para tentar algo novo. Tudo que tenho a fazer é esperar por anos e anos de trabalho suado em uma fornalha quente.",
  "Sat10": "Como estão as suas ferramentas?#$b#Se elas precisarem de reparos, é só vir à minha loja. Minhas ferramentas duram para sempre!",
  "Sun": "Você não tem nada para fazer?",
  "Sun4": "E aí, como estão suas ferramentas?",
  "Sun8": "Eu não sei se as pessoas reparam nisso, ou se não se importam, mas eu tenho muito orgulho no meu trabalho.#$e#Quer dizer... Quando eu era pequeno meu sonho não era se tornar um ferreiro. Mas é isso que eu sou hoje. E eu quero ser o melhor ferreiro possível.",
  "event_advice1": "Certo... Vou me lembrar disso.",
  "event_advice2": "Esse é o problema... Eu ajo naturalmente... mas não dá certo.$s",
  "Mon8": "Eu odeio admitir isso, mas às vezes eu fico feliz que o meu pai me obrigou a seguir a carreira de ferreiro. Pelo menos eu tenho uma profissão.#$e#Se eu não tivesse um trabalho, eu provavelmente ficaria o dia inteiro à toa me afundando em tristeza.$s",
  "summer_Mon4": "Fique feliz por trabalhar na fazenda, @. É muito melhor trabalhar ao ar livre do que passar o dia todo ao lado da fornalha quente.#$e#Sou um ferreiro apenas porque meu pai me obrigou.",
  "summer_Wed6": "Ah, oi @! Desculpe se pareço meio desarrumado. Trabalhei na fornalha o dia todo.$h#$e#Então... você precisa de algo ou só veio me visitar?",
  "summer_Thu": "Os negócios estão meio devagar ultimamente.#$e#Que tal melhorar suas ferramentas? Um pouco de dinheiro não me faria mal."
}