{
  "Introduction": "Ehm... ciao. Io sono Clint.#$e#Sono il fabbro del paese. Quando hai bisogno di migliorare i tuoi attrezzi, io faccio al caso tuo.",
  "AcceptBirthdayGift_Positive": "Normalmente non ricevo regali di compleanno. Significa davvero tanto per me, @. Grazie.",
  "AcceptBirthdayGift_Negative": "È un regalo di compleanno, questo? È, ehm... una scelta interessante. Beh, apprezzo comunque che qualcuno si sia ricordato di me.",
  "AcceptGift_(O)StardropTea": "Vuoi regalare questo... a me? Non credo di meritarlo, ma.. grazie.",
  "AcceptGift_(O)SkillBook_3": "Oh, interessante... Questi libri non sono facili da trovare nella valle.#$b#Sembra che ci siano un sacco di buoni consigli qui dentro. Grazie, @.",
  "mineArea_40": "Ah, i graffi sul tuo piccone mi dicono che hai raggiunto un livello più profondo delle miniere.#$e#Se cominci a fare fatica a rompere le pietre, bisogna che potenzi il piccone. Posso aiutarti io.",
  "GreenRain": "È in situazioni come questa che viene messa alla prova la vera tempra di una persona.#$e#Proteggerò Em... cioè, proteggerò tutti dalla pioggia tossica!",
  "GreenRainFinished": "Beh, falso allarme. E io che pensavo di avere finalmente l'occasione di essere un eroe. Oh beh... Torniamo alla mola.",
  "GreenRain_2": "Mi sento in colpa ad ammetterlo, ma a volte vorrei che capitasse davvero un disastro, e non solo questa stupida pioggia verde.#$b#Un evento che movimentasse un po' le cose, mi spiego?#$b#Per carità, non vorrei che si facesse male nessuno...#$b#È che voglio sentirmi vivo... Sentire di avere uno scopo...",
  "mineArea_121": "Interessante. Ci sono piccoli granelli di iridio sul tuo piccone... Hai esplorato le caverne del deserto, eh?#$e#Ho sempre voluto lavorare con l'iridio. Non è facile da trovare.",
  "eventSeen_101_memory_oneweek": "Per caso Emily ti ha detto qualcosa sul nostro appuntamento dell'altro giorno?#$b#Aspetta, non dirmelo... Preferisco non saperlo. Forse riesco ancora a conservare un po' di dignità.$s",
  "dating_Emily": "Ho... ehm... sentito che stai uscendo con Emily. Congratulazioni.$s",
  "married_Emily": "%Clint guarda a terra senza aprire bocca.",
  "divorced_Emily": "Ultimamente mi è tornata una strana speranza.",
  "Resort_Entering": "Mi metterò il mio speciale costume rosso. È fatto per dare molto nell'occhio.",
  "Resort_Leaving": "Beh, non è andata come immaginavo...",
  "Resort_Shore": "Oh no... ho dimenticato di tagliarmi le unghie dei piedi.$s",
  "Resort_Shore_2": "Credevo che lavorare con la fornace mi avesse preparato a questo caldo, ma sto sudando in posti dove non credevo di poter sudare.$s#$e#Spero che non l'abbia notato nessuno...#$e#%Il corpo di Clint sta luccicando...",
  "Resort_Chair": "Ahia... ho tutto il torso completamente scottato.$s",
  "Resort_Bar": "Ho fame...$s",
  "Resort": "*sospira*... Siamo tutti in spiaggia, ma mi sento ancora così solo...$s",
  "reject_868": "Hmm... È una pietra interessante, non assomiglia a niente che abbia mai visto.#$b#Non saprei cosa farci, però. La magia non è un campo in cui sono ferrato...",
  "cc_Minecart": "Chissà come, il vecchio sistema di carrelli minerari ha ripreso a funzionare. È molto comodo per andare e venire dalle miniere.#$b#Non adagiarti sugli allori, però... così come si è riavviato di botto, potrebbe ugualmente bloccarsi di nuovo...",
  "Mon": "Eh sì. Sono un fabbro.#$e#Anche mio padre era un fabbro.#$e#Mio nonno era un fabbro pure lui.$u#$q 9/9 Mon_old#Scommetto che non indovini cosa faceva il mio bisnonno...#$r 9 30 Mon_9#Il fabbro.#$r 9 50 Mon_clown#Il pagliaccio buffo.#$r 9 -50 Mon_rude#L'idiota sarcastico.",
  "Mon_old": "Eh già, il mio bisnonno era un fabbro a sua volta.",
  "Mon_9": "Come lo sapevi?$u",
  "Mon_clown": "Hahahaha. Buona questa.$h",
  "Mon_rude": "Wow. Che modi. Stavo solo scherzando, e tu l'hai messa su tutto un altro piano.",
  "Mon4": "Rallegrati di lavorare in una fattoria, @. È molto meglio faticare all'aria aperta che presso una fornace rovente per tutto il giorno.#$e#Se faccio il fabbro, è solo perché mi ha costretto mio padre.",
  "Tue": "Se vuoi che migliori i tuoi attrezzi, devi portarmi il minerale appropriato.#$e#E pagarmi il compenso, ovviamente.",
  "Wed": "Ehi. Di cosa hai bisogno?",
  "Wed6": "Oh, ciao @. Scusami se sono un po' in disordine. È tutta la mattina che lavoro alla fornace.$h#$e#Dunque, ti serviva qualcosa, o volevi solo farmi visita?",
  "Thu": "Gli affari non vanno bene, ultimamente.#$e#Dovresti migliorare i tuoi attrezzi. Avrei bisogno di soldi.",
  "Thu8": "Ho sentito che Emily ha un'amica che vive nel deserto. Tu per caso la conosci?#$e#Chissà se cerca un compagno...$s",
  "Fri": "Il tempo non ha molta importanza, per me. Tanto passo tutto l'anno in bottega.#$e#Deprimente, eh?",
  "Fri8": "Dovrei mettere da parte dei soldi per comprare un computer...#$e#Magari mi trovo una ragazza su 'internet'...$s#$e#Che c'è? Non mi giudicare! Non siamo tutti agricoltori attraenti, simpatici e socialmente capaci, sai!$u#$e#Cosa dovrebbe fare uno come me? *geme*$s",
  "Sat": "A volte mi chiedo come sono finito in questo paese.$u",
  "Sat6": "Diamine, sono troppo vecchio, ormai, per fare qualcosa d'eccitante. L'unica cosa che posso aspettarmi sono anni e anni di sudore e di lavoro alla fornace.",
  "Sat10": "Come va con i tuoi attrezzi?#$b#Se hai bisogno di aggiustarli, passa da me. Ti garantisco che dureranno una vita!",
  "Sun": "Non hai del lavoro da fare?",
  "Sun4": "Allora, come si comportano i tuoi attrezzi?",
  "Sun8": "Non so se la gente se ne rende conto, o se gliene importa, ma vado enormemente fiero del mio lavoro.#$e#Cioè... Da bambino, in realtà, non mi sognavo di diventare un fabbro. Ma è quello che sono. E voglio essere il fabbro migliore che posso.",
  "event_advice1": "D'accordo... Lo terrò a mente.",
  "event_advice2": "Qui sta il problema... Io lo faccio, il naturale... ma non ho mai successo.$s",
  "Mon8": "Detesto ammetterlo, ma a volte sono contento che mio padre mi abbia costretto a fare il fabbro. Perlomeno ho una professione.#$e#Se non avessi da lavorare, probabilmente passerei le giornate a piangermi addosso senza combinare niente.$s",
  "summer_Mon4": "Rallegrati di lavorare in una fattoria, @. È molto meglio faticare all'aria aperta che presso una fornace rovente per tutto il giorno.#$e#Se faccio il fabbro, è solo perché mi ha costretto mio padre.",
  "summer_Wed6": "Oh, ciao @! Scusami se sono un po' in disordine. È tutta la mattina che lavoro alla fornace.$h#$e#Dunque, ti serviva qualcosa, o volevi solo farmi visita?",
  "summer_Thu": "Gli affari non vanno bene, ultimamente.#$e#Dovresti migliorare i tuoi attrezzi. Avrei bisogno di soldi."
}