{
  "Introduction": "おや…こんにちは。おれはクリント。#$e#この町の 鍛冶屋だ。道具の 性能を 上げたくなったら、 おれに任せてくれ。",
  "AcceptBirthdayGift_Positive": "おれはめったに誕生日プレゼントなんてもらえない。@、感謝するよ。ありがとう。",
  "AcceptBirthdayGift_Negative": "これが誕生日プレゼントだって？これは、うーん… どうしてこんなものを…とにかく、誕生日を覚えといてくれたことには感謝するよ。",
  "AcceptGift_(O)StardropTea": "それを… おれに？おれにはもったいないものだが… ありがとう。",
  "AcceptGift_(O)SkillBook_3": "これはおもしろそうだ…谷ではこういう本がなかなか手に入らないからな。#$b#いいアイディアがたくさん載っていそうだ。ありがとう、@。",
  "mineArea_40": "ああ、このツルハシの傷を見れば、鉱山の深くまでもぐってたことがわかるよ。#$e#石を割りづらくなってきたら、ツルハシをアップグレードしたほうがいい。おれが力になるよ。",
  "GreenRain": "こういう時は、人間の本当の性格が試されるんだ。#$e#おれはエミ…いや、この毒の雨からみんなを守るぞ！",
  "GreenRainFinished": "何事もなかったな。やっとヒーローになれるチャンスがきたと思ったのに…まあいいや…仕事にもどるよ。",
  "GreenRain_2": "縁起でもないことだけど、こんな変な雨じゃなくて本当の災害が起きたらいいのにと思うことがあるよ。#$b#なにもかもを揺さぶるようことが起きたら…#$b#けが人が出たらいいなんて思っちゃいない…#$b#自分が生きていることを感じたいんだ…なにかのために生きていると思いたいんだ…",
  "mineArea_121": "こいつはおどろきだ。ツルハシにイリジウムの小さなかけらがついている… 砂漠の洞窟にもぐったのか？#$e#おれはずっとイリジウムを精錬したいと思っていたんだ。簡単には手に入らないからな。",
  "eventSeen_101_memory_oneweek": "エミリーはこないだのデートのことを何か言ってたか？#$b#いや、何も言わないでくれ…きっと知らない方がいいんだ。自尊心が傷つかずにすむ。$s",
  "dating_Emily": "あんたが… エミリーといい感じだと聞いたよ。おめでとう。",
  "married_Emily": "%クリントはうつむいて、なにも言おうとしない。",
  "divorced_Emily": "このごろ、なんだか希望を感じるんだ。",
  "Resort_Entering": "特製の赤いトランクスを履いてみるか。すごく注目を集めるはずだ。",
  "Resort_Leaving": "まあ、想像したようにはいかなかったな…",
  "Resort_Shore": "ああ、しまった...足の爪を切るのを忘れていた。$s",
  "Resort_Shore_2": "溶鉱炉で仕事をしているから、このくらいの暑さは何ともないと思ってたが、いつの間にか汗だくだ。$s#$e#誰も気づいてないといいんだが…#$e#%クリントの体はテカっている…",
  "Resort_Chair": "痛い…全身を日焼けした。$s",
  "Resort_Bar": "腹が減った…$s",
  "Resort": "（はぁ）…みんなでビーチにいても、まだ孤独を感じるんだ…$s",
  "reject_868": "うーん…今までに見たことのない興味深い石だ。#$b#だが使い道がわからないな。おれが扱うのはありふれたものだ、魔法の類じゃない…。",
  "cc_Minecart": "どういうわけか、 町の古い トロッコが また動き 出したんだ。おかげで 鉱山の行き来が 本当に 楽になってね。#$b#まあでも、 当然と 思っちゃダメだよね…とつぜん動くように なったんだから、またとつぜん 止まるかも しれないわけだし…",
  "Mon": "ああ。おれは鍛冶屋だ。#$e#父もそうだった。#$e#祖父もまた、 鍛冶を やっていた。$u#$q 9/9 Mon_old#でも曽祖父は 何だったか、 分かるかね…#$r 9 30 Mon_9#鍛冶屋。#$r 9 50 Mon_clown#ひょうきんな 道化師。#$r 9 -50 Mon_rude#イヤミな 皮肉屋。",
  "Mon_old": "そう、 おれの曽祖父も 鍛冶屋だったのさ。",
  "Mon_9": "どうして わかった？$u",
  "Mon_clown": "ハハハッ。それは良い。$h",
  "Mon_rude": "おやおや。なんてことを 言うんだ。確かにおれも 失礼だったかも しれないが、 あんたほどでは なかったぞ。",
  "Mon4": "牧場主で いることを 感謝するんだね、@。いつも高温な かまどのそばに いるより、 外で働くほうが ずっといい。#$e#父のせいで、 おれには 鍛冶屋の道しか なかった。",
  "Tue": "もし 道具を 強化したいなら、 正しい種類の 原石を 持ってきてくれ。#$e#もちろん、 作業料も 支払う 必要があるぞ。",
  "Wed": "ねぇ、何か 必要かな？",
  "Wed6": "あら、 @さんこんにちは。少し 汚れてるように 見えてたら すまない。今朝から ずっと かまどで 作業していたからな。$h#$e#それで、 何か必要か？ 顔を出しに 来ただけかい？",
  "Thu": "最近、 仕事がなかなか来なくてな。#$e# 道具を 強化したほうが いい。おれも儲かるからさ。",
  "Thu8": "エミリーには砂漠に友達がいるらしい。その女性のことをなにか知らないか？#$e#独身なのかな…$s",
  "Fri": "外の天気なんて、 おれにはあまり 関係のないことだ。一年中、 店から離れないからね。#$e#気がめいるだろう？",
  "Fri8": "お金をためてパソコンを買わないと…#$e#インターネットで恋人を見つけられるかも知れない…$s#$e#なんだって？別におかしいことじゃないだろ！みんながみんな、カッコよくて社交的な牧場主ってわけじゃないんだ！$u#$e#おれみたいな男はいったいどうしたらいいんだ？ うーん…$s",
  "Sat": "時々、 どうして この町に 定住することになったか 考えて しまうんだ。$u",
  "Sat6": "何か エキサイティングな ことを やるには 年を取りすぎた。この先待っているのは、 汗が流れるほど 暑いかまどでの 作業だけさ。",
  "Sat10": "どうぐの調子はどうだ？#$b#修理が必要になったらおれの店に来てくれ。おれのどうぐは永久保証つきだ！",
  "Sun": "あんた、 やることは ないのか？",
  "Sun4": "道具の 調子は どうだい？",
  "Sun8": "みんなが知っているか、気にしているかどうかは分からないけど、おれは自分の仕事に誇りを持っているんだ。#$e#つまり…子供の頃は、自分が鍛冶屋になるなんて思ってなかった。でも、今のおれがいる。そして、おれは最高の鍛冶屋になりたいんだ。",
  "event_advice1": "わかった…覚えておくよ。",
  "event_advice2": "それが 問題なんだ…自然体で 振舞ってるが… うまくいった 試しはない。$s",
  "Mon8": "言いたくはないけど、父親から無理やり鍛冶屋にさせられたことに感謝したくなるときもあるんだ。おれには手に職がある。#$e#もし仕事がなかったら、一日中ただ座って自分をあわれんでいたかもしれない。$s",
  "summer_Mon4": "牧場主で いることを 感謝するんだね、@。いつも高温な かまどのそばに いるより、 外で働くほうが ずっといい。#$e#父のせいで、 おれには 鍛冶屋の道しか なかった。",
  "summer_Wed6": "おや、@さんか。少し 汚れてるように 見えてたら すまない。今朝から ずっと かまどで 作業していたからな。$h#$e#それで、 何か必要か？ 顔を出しに 来ただけかい？",
  "summer_Thu": "最近、 仕事がなかなか来なくてな。#$e# 道具を 強化したほうが いい。おれも儲かるからさ。"
}