{
  "Introduction": "Selamlar! Ben Demetrius, buraların bilimadamı ve babasıyım. Kendini tanıttığın için teşekkür ederim!#$e#Evimdeki laboratuvarımdan bölgemizdeki bitki ve hayvanlar üzerinde çalışıyorum.#$b#Kızım Maru ile tanıştın mı? Seninle tanışmak istiyordu.",
  "AcceptGift_(O)StardropTea": "Vay be, bu nadir bir şey. Bunu... Şey... Daha detaylı incelemek için laboratuvara götüreceğim.",
  "AcceptBirthdayGift_Positive": "Bir hediye! Ne harika zamanlama. Bugün benim doğum günüm. Teşekkürler!$h",
  "AcceptBirthdayGift_Negative": "Bir hediye! Ne harika zamanlama. Bugün benim doğum günüm.$h#$b#Bakalım neymiş... $h#$b#...Aa.$s",
  "AcceptGift_(O)107": "Vay, zarar görmemiş bir dinozor yumurtası! Bu aşırı nadir bir numune. Keşke kuluçkaya yatırılabilseydi...",
  "Resort_Entering": "Şimdiden daha önce görmediğim bir yengeç türü gördüm. Burası inanılmaz.$h",
  "GreenRain": "Bana aldırma @. Örnek topluyorum. Bu, hayatım boyunca karşıma çıkacak tek şans olabilir!$7#$e#Şey... Eşimi görürsen ona iyi olduğumu iletir misin?$7",
  "GreenRain_2": "Yağmur zararsız görünüyor, o yüzden bu yıl önlemlerimi azalttım.",
  "firstVisit_Desert": "Yakın zamanda Patisko Çölü'ne gittiğini duydum. Ne etkileyici! Eminim ziyaretin boyunca birçok sıra dışı yaşam formu gözlemlemişsindir.",
  "questComplete_104_memory_oneday": "Kavun araştırmasını mı kontrol ediyorsun? Evet, ben... Şey... 'İnceledim' ve kesinlikle optimal bir makro besin profiline sahip..",
  "purchasedAnimal_Dinosaur": "Ne dedin? Bir dinozor yumurtasını mı kuluçkaladın? Eşi görülmemiş bir şey!$5#$e#İşte, kahvemi alabilirsin. Çok heyecanlandım... Daha fazla içemem. [253]",
  "dating_Maru": "Maru, gelişmelerden bahsetti. Bunun için pek de heyecanlı sayılmam fakat belki haksız olduğumu kanıtlarsın.$u",
  "married_Maru": "*iç çeker*... @, sanırım artık 'küçük kızımın' bir kadın olduğunu kabul etmeliyim. Benim onayımı aldın.$s",
  "married_Sebastian": "Evliliğini kutlarım. Robin düğünden beri ağlıyor. 'Mutluluk gözyaşları' diyor! Gerçekten tuhaf bir laf…#$e#Eh, bodrum boşaldığına göre laboratuvarı genişletmeyi düşünebilirim.$u",
  "eventSeen_65_memory_oneweek": "$y 'Mağara deneyi nasıl gidiyor? Şimdiye kadar güzel bir sonuç alabildin mi?_Evet_Ha! Bu, koşulların başlangıçta düşündüğümden daha uygun olduğu anlamına geliyor... Hım..._Hayır_Peki, ara sıra kontrol etmeye devam et. Eminim ki o ufaklıklardan eninde sonunda bir şeyler alacaksın.'",
  "eventSeen_65_memory_twoweeks": "Çiftlikteki mağarayı kontrol etmeyi unutma! İçinde işe yarar bir şeyler vardır.",
  "Resort_Leaving": "Bu verileri aylarca inceleyeceğim.",
  "Resort_Shore": "*çıtırdar*... Hayda, nesli tükenmekte olan bir yengeç türü...$s#$b#...#$b#Ah, boşver ya. İçi boş kabukmuş! Bu gece rahat uyuyabileceğim.",
  "Resort_Chair": "Eğleniyor musun @? Arada bir mola vermeyi unutma ha!",
  "Resort_Bar": "Ben genellikle ortama dahil olmam... Genellikle tropik bir adaya da gitmem tabii. Hahaha.$h",
  "Resort": "Buraya inanabiliyor musun? Egzotik varlıklarla dolu bir yer!",
  "reject_869": "Güzel bir örnek ama oldukça yaygın bir tür. Sende kalsın.",
  "reject_865": "Meyve ve tuz mu? Ne kadar da garip bir ikili...$s",
  "pamHouseUpgradeAnonymous": "Robin *bana* Pam'in yeni evini kimin yaptırdığını bile söylemiyor!#$e#Ona kızgınmış gibi davranıyorum ama gizliden gizliye, sözüne sadık olmasından memnunum...$h",
  "Mon": "Maru bazen laboratuvarımda bana yardımcı oluyor... O iyi bir çocuk.",
  "Mon_inlaw_Maru": "Maru'nun yardımı olmadan düzgün bir şekilde bilim yapmak çok zor...#$b#Ancak, onun mutluluğu benim deneylerimden çok daha önemli!",
  "Tue": "Bu vadi oldukça dolgun ve çeşitli bir ekosisteme sahip. Heyecanla buraya taşınma nedenlerimden biri de bu.",
  "Wed": "Yüksek olasılıkla çiftliğinde pek çok ilginç bitki yetişiyordur, ha?#$e#Belki bir gün uğrayıp bitkilere göz atabilirim.",
  "Thu": "Çiftlik işi nasıl gidiyor? Yaban havucu mevsimindeyiz, değil mi?#$e#Bütün gün açık havada bitkilerle uğraşmanın ne kadar rahatlatıcı olduğunu düşleyebiliyorum.",
  "Fri": "Robin çabuk öfkeleniyor. Onunla ters düşmemek en iyisi.#$e#Ona sakın böyle dediğimi söyleme.$h",
  "Sat": "Bir bakalım... Eğer bu rizosferdeki bileşikler yeterli düzeyde Karbon-13 içeriyorsa...$u#$b#Ah! Özür dilerim. Veriler üzerine düşünüyordum. Orada olduğunu fark etmedim.#$e#Bir şey mi lazım?",
  "Sun": "Arada bir çalışmaya ara vermek iyi oluyor.#$e#Sanırım çiftlikte yaşadığın zaman ara vermek hiç kolay olmuyordur.#$e#Hey, en azından kışları ekinleri düşünmen gerekmiyor.",
  "Fri4": "Robin çabuk öfkeleniyor. Onunla ters düşmemek en iyisi.#$e#...Ruh hallerini ölçebilseydim, belki de sinüzoidal eğreciyle sinüs dalgalarını inceleyebilirdim...$u",
  "Wed6": "Merhaba @! Bugün nasılsın?#$e#Keşke bir şekilde çiftlikte işlerini kolaylaştırabilsem.",
  "Event_tomato1": "Gerçekten mi? Bir çiftçinin doğru yanıtı bildiğini sanmıştım...$s",
  "Event_tomato2": "Görüyor musun? @ benimle aynı fikirde.",
  "Event_Lab_Silence": "Eh, kristalleşmeden önce bu çözeltiyi titrilesek iyi olur.",
  "Event_Lab_Rat": "*iç çeker*... %fork$4",
  "summer_Mon": "#$e#%Demetrius düşüncelere dalmış gibi duruyor.#$e#Affedersin, çok meşgulüm.#$e#Üzerinde çalışmam gereken çok fazla bitki var.",
  "summer_Tue": "Bitkilerini her gün suladığından emin ol.#$e#Gerçi su tutucu toprak kullanıyorsan o kadar sık sulamana gerek yok.#$e#Oldukça pratik bir yöntem.",
  "summer_Thu": "Çiftlik işi nasıl gidiyor? Domates mevsimindeyiz, değil mi?#$e#Bütün gün açık havada bitkilerle uğraşmanın ne kadar rahatlatıcı olduğunu düşleyebiliyorum.",
  "summer_Fri": "$p 40#Maru, arkadaki teleskopla gökyüzüne bakmana izin vermiş diye duydum.|Maru ile arkadaş olduysanız arkadaki teleskopu nasıl kullanacağını göstereceğine eminim.#$e#Çok heyecanlı, ha?",
  "summer_Fri_inlaw_Maru": "Umarım kızım matematik ve fen ile ilgilenmeye devam ediyordur!",
  "summer_Sat": "Hım... Strigolakton düzeyini artırırsak, kökmantar büyümesinde orantılı bir etki görülür mü?$u#$b#Ah! Özür dilerim. Veriler üzerine düşünüyordum. Orada olduğunu fark etmedim.#$e#Bir şey mi lazım?",
  "summer_Mon6": "Bilimadamı oldum çünkü türümüzün devamlılığına katkıda bulunmak istedim.#$e#Elbette, senin gibi çiftçiler olmadan bunların hiçbiri mümkün olmazdı.$h",
  "fall_Mon": "Yılın bu zamanı dikkatimi mantarlara çeviriyorum.",
  "fall_Tue": "Bilim sayesinde doğa hakkında birçok şey biliyoruz.#$e#Her zaman öğrenilecek bir sürü şey olacak.",
  "fall_Thu": "Çiftlik işi nasıl gidiyor? Mısır mevsimindeyiz, değil mi?#$e#Bütün gün açık havada bitkilerle uğraşmanın ne kadar rahatlatıcı olduğunu düşleyebiliyorum.",
  "fall_Fri": "Maru, aletleri üzerine epey zaman harcıyor.#$e#Kendini onlara adamasından memnunum.",
  "fall_Fri_inlaw_Maru": "Hala daha Maru'nun gizli robotu konusunda şaşkınım... Her şey bir rüyadan mı ibaretti?",
  "fall_Sat": "Bir bakalım... Belki de nitrojen katılaştırma düzeyini kancalıkurt salgısı etkiliyordur...$u#$b#Ah! Özür dilerim. Veriler üzerine düşünüyordum. Orada olduğunu fark etmedim.#$e#Bir şey mi lazım?",
  "fall_Wed6": "Merhaba @. Ziyaretime gelmen beni her zaman mutlu ediyor.#$e#Yalnız olduğum laboratuvar çalışmalarının ardından ziyaretçim olması çok hoş.",
  "winter_Mon": "Şu anda araştırmama ara vermiş bulunuyorum.",
  "winter_Tue": "Evini genişletmek istiyorsan karımla konuş.",
  "winter_Wed": "Evinde mutfağın yok mu?#$e#Yemek yapmak laboratuvarda çalışmaya benzer.",
  "winter_Thu": "Çiftliğinde hiç hayvan var mı?",
  "winter_Fri": "Merhaba.#$e#%Demetrius düşüncelere dalmış gibi duruyor.",
  "winter_Sat": "Bir bakalım... Mevsimsel nitrojen düzeyini parçalı fonksiyon ile biçimlendirebilirsem...$u#$b#Ah! Özür dilerim. Veriler üzerine düşünüyordum. Orada olduğunu fark etmedim.#$e#Bir şey mi lazım?",
  "winter_Sun": "Bu bölgeden istediğin kadar kereste ve taş almaktan çekinme.",
  "winter_Fri4": "Uğradığın için teşekkürler. Bir süreliğine baklagillerden farklı bir şeyler düşünmem gerekiyor.#$e#Sen bu aralar neler yapıyorsun?#$e#İlginç görünüyor.",
  "purchaseAnimal_Dinosaur": "Tekrar söylesene! Bir dinozor yumurtasını kuluçkaya mı yatırdın? Bu, eşi görülmemiş bir şey!$5#$e#Kahvemi alabilirsin, şu an tamamen uyanmış durumdayım... Daha fazla içemem. [253]"
}