{
  "Introduction": "Saudações! Meu nome é Demetrius, cientista local e pai. Obrigado por se apresentar!#$e#Estou estudando as plantas e animais regionais no meu laboratório doméstico.#$b#Você já conheceu minha filha, Maru? Ela gostaria de conhecer você.",
  "AcceptGift_(O)StardropTea": "Uau, isto é uma substância rara. Eu vou ter que levá-la ao laboratório para... é... mais análises.",
  "AcceptBirthdayGift_Positive": "Um presente!... no momento certo. Hoje é o aniversário do meu nascimento. Obrigado!$h",
  "AcceptBirthdayGift_Negative": "Um presente!... no momento certo. Hoje é o aniversário do meu nascimento.$h#$b#Vamos ver o que é isso... $h#$b#...Oh.$s",
  "AcceptGift_(O)107": "Uau, um ovo de dinoussauro intacto! Essa é uma espécime muito rara. Se conseguíssemos incubá-lo...",
  "Resort_Entering": "Eu já encontrei um caranguejo raro. Este lugar é incrível.$h",
  "GreenRain": "Não se preocupe comigo, @. Estou apenas coletando amostras. Esta pode ser uma oportunidade única!$7#$e#É... Se você ver a minha esposa, consegue falar para ela que eu estou bem?$7",
  "GreenRain_2": "A chuva parece ser inofensiva, então estou tomando menos cuidado este ano.",
  "firstVisit_Desert": "Eu ouvi dizer que você visitou o Deserto de Calico recentemente. Que fascinante! Tenho certeza que você viu várias formas de vida únicas na sua viagem.",
  "questComplete_104_memory_oneday": "Checando por atualizações na pesquisa dos melões? Sim, eu... é... 'analizei', eles têm um ótimo perfil de macronutrientes...",
  "purchasedAnimal_Dinosaur": "O que você disse!? Você conseguiu incubar um ovo de dinossauro? Isso é um feito sem precedentes!$5#$e#Aqui, pega o meu café, estou animado demais... não vou conseguir tomar o resto. [253]",
  "dating_Maru": "É, a Maru me deu a notícia. Não posso dizer que estou animado, mas talvez você me prove o contrário.$u",
  "married_Maru": "*suspira*... @, eu aceitei o fato de que minha 'garotinha' se tornou uma mulher. Você tem a minha bênção.$s",
  "married_Sebastian": "Felicidades pelo casamento. A Robin tem chorado desde o dia da cerimônia. 'Lágrimas de Alegria', ela fala! Um conceito muito peculiar...#$e#Hmm, agora que o porão vai ficar desocupado, talvez eu deva expandir o meu laboratório...$u",
  "eventSeen_65_memory_oneweek": "$y 'Como está indo aquele experimento da caverna? Já produziu alguma coisa de valor?_Sim_Ah! Isso quer dizer que as condições devem ser melhores do que eu tinha originalmente teorizado... hmm..._Não_Bem, continue checando de vez em quando. Tenho certeza que alguma coisa de valor vai sair de lá um dia.'",
  "eventSeen_65_memory_twoweeks": "Não se esqueça de checar a caverna da fazenda! Alguma coisa de útil já deve ter surgido por lá a este ponto.",
  "Resort_Leaving": "Eu vou analisar estes dados por meses.",
  "Resort_Shore": "*esmaga*... oops, lá se vai uma espécime de caranguejo em extinção...$s#$b#...#$b#Oh, deixa pra lá. Era só uma concha vazia! Vou conseguir dormir à noite.",
  "Resort_Chair": "Você está se divertindo, @? Você precisa lembrar de descansar de vez em quando também!",
  "Resort_Bar": "Geralmente eu não bebo... mas eu geralmente não estou em uma ilha tropical também. Hahaha.$h",
  "Resort": "Dá pra acreditar neste lugar? Está repleto de coisas exóticas!",
  "reject_869": "É uma boa espécime, mas de uma espécie muito comum. Você pode ficar.",
  "reject_865": "Fruta e sal? Que combinação estranha...$s",
  "pamHouseUpgradeAnonymous": "Robin não contou para ninguém quem comprou a casa da Pam, nem mesmo para *mim*!#$e#Eu fingi estar com raiva dela, mas na verdade fico muito feliz ao saber que ela cumpre suas promessas...$h",
  "Mon": "A Maru me ajuda no laboratório de vez em quando... É uma boa filha.",
  "Mon_inlaw_Maru": "É difícil fazer ciência sem a ajuda da Maru...#$b#Mas a felicidade dela é muito mais importante que meus experimentos!",
  "Tue": "Este vale possui um ecossistema muito vibrante e diverso. Esse é um dos motivos pelos quais me empolguei em me mudar para cá.",
  "Wed": "Você já deve estar cultivando várias plantas interessantes na sua fazenda, né?#$e#Talvez eu passe na sua casa um dia para conferi-las.",
  "Thu": "Como vão as coisas na fazenda? É época de chirívia, né?#$e#Posso imaginar uma vida bem tranquila... com trabalho ao ar livre o dia todo, perto das plantas.",
  "Fri": "Robin tem um temperamento explosivo. É melhor ser amigo dela.#$e#Não conte para ela que eu disse isso a você.$h",
  "Sat": "Vejamos... Se os compostos na rizosfera contiverem níveis suficientes de carbono 13, então...$u#$b#Ah! Desculpe. Estava analisando alguns dados e não percebi você aí.#$e#Precisa de alguma coisa?",
  "Sun": "É bom tirar uma folga do trabalho de vez em quando.#$e#Mas acho que isso deve ser difícil em uma fazenda.#$e#Bem, pelo menos no inverno você não precisa se preocupar com as lavouras.",
  "Fri4": "Robin tem um temperamento explosivo. É melhor ser amigo dela.#$e#... agora, se eu puder quantificar seus níveis de humor, talvez consiga modelar as flutuações usando uma curva sinusoidal...$u",
  "Wed6": "Oi @! Como você está hoje?#$e#Gostaria de facilitar seu trabalho na fazenda de alguma forma.",
  "Event_tomato1": "Sério? Achei que alguém que trabalha na fazenda saberia a resposta...$s",
  "Event_tomato2": "Está vendo? @ concorda comigo.",
  "Event_Lab_Silence": "Bem, é melhor titular essa solução antes que ela cristalize.",
  "Event_Lab_Rat": "*Aaah...* %fork$4",
  "summer_Mon": "#$e#O Demetrius está pensando bastante.#$e#Desculpe, estou muito ocupado.#$e#Há tantas plantas para estudar agora.",
  "summer_Tue": "Regue suas plantas todos os dias.#$e#Mas, pensando bem, se você estiver usando um solo que retem água, não vai precisar se preocupar em regá-lo com frequência.#$e#É bem conveniente.",
  "summer_Thu": "Como vão as coisas na fazenda? É época de tomate, né?#$e#Posso imaginar uma vida bem tranquila... com trabalho ao ar livre o dia todo, perto das plantas.",
  "summer_Fri": "$p 40#Ouvi falar que Maru fez você olhar no telescópio naquele dia.|Se você e Maru fizerem amizade, tenho certeza que ela vai ensinar você a usá-lo.#$e#Maravilha, né?",
  "summer_Fri_inlaw_Maru": "Espero que minha filha continue estudando matemática e ciência!",
  "summer_Sat": "Huum... Se eu conseguir aumentar os níveis de estrigolactona, ela teria um efeito proporcional no crescimento micorrízico?$u#$b#Ah! Desculpe. Estava analisando alguns dados e não percebi você aí.#$e#Precisa de alguma coisa?",
  "summer_Mon6": "Eu me tornei um cientista porque queria contribuir com o progresso de nossa espécie.#$e#Claro, nada disso seria possível sem fazendeiros como você.$h",
  "fall_Mon": "Nesta época do ano, concentro minha atenção nos fungos.",
  "fall_Tue": "Sabemos muito sobre a natureza graças à ciência.#$e#Mas sempre há muito a aprender.",
  "fall_Thu": "Como vão as coisas na fazenda? É época de milho, não é?#$e#Posso imaginar uma vida bem tranquila... com trabalho ao ar livre o dia todo, perto das plantas.",
  "fall_Fri": "Maru passa muito tempo trabalhando naquelas engenhocas dela.#$e#Que bom que ela é tão dedicada.",
  "fall_Fri_inlaw_Maru": "Ainda estou boquiaberto com o robô secreto da Maru... será que foi um sonho?",
  "fall_Sat": "Vejamos... talvez o nível de fixação de nitrogênio seja afetado pela secreção de nematoides...$u#$b#Ah! Desculpe. Estava analisando alguns dados e não percebi você aí.#$e#Precisa de alguma coisa?",
  "fall_Wed6": "Oi, @. Sempre fico feliz quando você vem nos visitar.#$e#É muito bom ter companhia depois de ficar tanto tempo sozinho no laboratório.",
  "winter_Mon": "Estou tirando uma folga da minha pesquisa agora.",
  "winter_Tue": "Fale com minha esposa se quiser aumentar sua casa.",
  "winter_Wed": "Você já tem uma cozinha na sua casa?#$e#Cozinhar é como trabalhar no laboratório.",
  "winter_Thu": "Você tem algum animal em sua fazenda?",
  "winter_Fri": "Oi.#$e#%Demetrius parece perdido em seus pensamentos.",
  "winter_Sat": "Vejamos... se os níveis de nitrogênio sazonais puderem ser modelados em uma função por partes...$u#$b#Ah! Desculpe. Estava analisando alguns dados e não percebi você aí.#$e#Precisa de alguma coisa?",
  "winter_Sun": "Fique à vontade para pegar o quanto precisar de madeira e pedra desta área.",
  "winter_Fri4": "Obrigado por passar aqui. Preciso parar de pensar em legumes por um tempo.#$e#Então, o que você esteve fazendo ultimamente?#$e#Parece interessante.",
  "purchaseAnimal_Dinosaur": "O que você disse!? Você conseguiu incubar um ovo de dinossauro? Isso é um feito sem precedentes!$5#$e#Aqui, pega o meu café, estou animado demais... não vou conseguir tomar o resto. [253]"
}