{
  "Introduction": "Salutations ! Je me nomme Demetrius, scientifique local et père de famille. C’est gentil de ta part d’être venu te présenter !^Salutations ! Je me nomme Demetrius, scientifique local et père de famille. C'est gentil de ta part d'être venue te présenter !#$e#J’étudie les plantes et les animaux locaux dans mon laboratoire.#$b#As-tu rencontré ma fille Maru ? Elle a hâte de faire ta connaissance.",
  "AcceptGift_(O)StardropTea": "Wouah, c'est une substance rare. Je vais devoir aller au laboratoire pour... euh... faire une analyse plus approfondie.",
  "AcceptBirthdayGift_Positive": "Un cadeau !... Et pile-poil au bon moment. Aujourd'hui, c'est l'anniversaire de ma naissance. Merci !$h",
  "AcceptBirthdayGift_Negative": "Un cadeau !... Et pile-poil au bon moment. Aujourd'hui, c'est l'anniversaire de ma naissance.$h#$b#Voyons voir ce que c'est...$h#$b#... Ho.$s",
  "AcceptGift_(O)107": "Wouah, un œuf de dinosaure intact ! Il s'agit d'un spécimen extrêmement rare. Si seulement il pouvait être incubé...",
  "Resort_Entering": "J'ai déjà repéré un crabe rare. Cet endroit est génial.$h",
  "GreenRain": "Ne fais pas attention à moi, @. Je recueille juste quelques échantillons. C'est peut-être une occasion unique !$7#$e#Euh... Si tu vois ma femme, pourrais-tu lui dire que je vais bien ?$7",
  "GreenRain_2": "Je prends moins de précautions cette année, car cette pluie semble inoffensive.",
  "firstVisit_Desert": "J'ai entendu dire que tu as visité le désert de Calico récemment. Comme c’est fascinant ! Je suis certain que tu as pu observer de nombreuses formes de vie uniques au cours de ton voyage.",
  "questComplete_104_memory_oneday": "Tu viens vérifier comment avance ma recherche sur le melon ? Oui, je... euh... je l'ai \"analysé\", et il possède un profil de macronutriments optimal...",
  "purchasedAnimal_Dinosaur": "Répète ça ! Tu as réussi à incuber un œuf de dinosaure ? C'est du jamais vu !$5#$e#Tiens, prends mon café, je suis trop excité maintenant... Je ne peux plus boire de caféine. [253]",
  "dating_Maru": "Oui, Maru m'a annoncé la nouvelle. Je ne peux pas dire que j'en suis ravi, mais peut-être que tu me prouveras que j'ai tort.$u",
  "married_Maru": "*soupir*... @, je peux enfin accepter que ma « petite fille » est une femme maintenant. Tu as ma bénédiction.$s",
  "married_Sebastian": "Félicitations pour le mariage. Depuis le mariage, Robine n'arrête pas de pleurer. Mais ce sont des \"larmes de joie\", comme elle dit ! Un concept très particulier...#$e#Hmm, maintenant que le sous-sol de la maison est inoccupé, je vais peut-être pouvoir agrandir le laboratoire...$u",
  "eventSeen_65_memory_oneweek": "$y 'Comment se déroule cette expérience dans la grotte ? Est-ce que ça a déjà produit quelque chose d'utile ?_Oui_Ha ! Cela signifie que les conditions doivent être bien plus adaptées que ce que j'avais théorisé à l'origine... hmm..._Non_Eh bien, continue de vérifier de temps en temps. Je suis certain que ça finira par rapporter quelque chose.'",
  "eventSeen_65_memory_twoweeks": "N'oublie pas de vérifier cette petite ferme dans la grotte dont tu t'occupes ! Il doit sûrement y avoir quelque chose d'utile là-dedans maintenant.",
  "Resort_Leaving": "Je vais analyser ces données pendant des mois.",
  "Resort_Shore": "*Craquement*... Whoops, et voilà une espèce de crabe en voie de disparition...$s#$b#...#$b#Ah, enfaite, non. C'était juste une coquille vide ! Je vais pouvoir dormir ce soir.",
  "Resort_Chair": "On s'amuse, @ ? N'oublie pas de faire une pause de temps en temps !",
  "Resort_Bar": "En règle générale, je ne participe pas trop avec le reste de la communauté... mais en règle générale, je ne suis pas non plus sur une île tropicale. Hahaha.$h",
  "Resort": "Peux-tu en croire tes yeux ? Cet endroit regorge de vie exotique !",
  "reject_869": "C'est un beau spécimen, mais une espèce très commune. Tu peux le garder.",
  "reject_865": "Fruits et sel ? Quelle étrange combinaison...$s",
  "pamHouseUpgradeAnonymous": "Robine ne veut pas me dire à *moi* qui a payé pour la nouvelle maison de Pam !#$e#Je fais semblant de lui en vouloir mais en réalité, je suis content qu'elle tienne sa promesse...$h",
  "Mon": "Maru m’aide parfois au labo... C’est une brave petite.",
  "Mon_inlaw_Maru": "C’est difficile de faire de bonnes expériences scientifiques sans l’aide de Maru...#$b#Mais son bonheur est bien plus important que mes expériences !",
  "Tue": "Cette vallée possède un écosystème très dynamique et varié. C’est une des raisons pour laquelle j’étais ravi de déménager ici.",
  "Wed": "Tu récoltes probablement beaucoup de plantes intéressantes sur ta ferme, non ?#$e#Peut-être que je passerai chez toi un jour pour voir tout ça.",
  "Thu": "Comment se porte ta ferme ? C’est la saison du panais, n’est-ce pas ?#$e#J’imagine que c’est assez paisible de travailler au grand air, entouré de plantes toute la journée.",
  "Fri": "Robine a un caractère bien trempé. Il vaut mieux rester dans ses bonnes grâces.#$e#Ne lui dis pas que j’ai dit ça.$h",
  "Sat": "Voyons voir... Si des composants de la rhizosphère contiennent des niveaux suffisamment élevés de carbone 13, alors...$u#$b#Oh, pardon ! Je réfléchissais à des données et je ne t’avais pas remarqué.#$e#As-tu besoin de quelque chose ?",
  "Sun": "C’est bien de faire une pause de temps en temps.#$e#J’imagine que ça doit être difficile quand on travaille dans une ferme.#$e#Au moins en hiver, tu n'as pas à te préoccuper des récoltes.",
  "Fri4": "Robine a un caractère bien trempé. Il vaut mieux rester dans ses bonnes grâces.#$e#... Si seulement je pouvais quantifier ses niveaux d'humeur, je pourrais peut-être en déduire les fluctuations à l’aide d’une courbe sinusoïdale...$u",
  "Wed6": "Bonjour @ ! Comment vas-tu aujourd’hui ?#$e#J’aimerais pouvoir t’aider avec ton travail à la ferme.",
  "Event_tomato1": "Vraiment ? Je pensais qu'une personne qui travaille à la ferme connaîtrait la bonne réponse...$s",
  "Event_tomato2": "Tu vois ? @ est d’accord avec moi.",
  "Event_Lab_Silence": "Eh bien, nous ferions mieux de trouver cette solution avant qu’elle ne se cristallise.",
  "Event_Lab_Rat": "*Soupir*... %fork$4",
  "summer_Mon": "#$e#%Demetrius est plongé dans ses pensées.#$e#Désolé, je suis très occupé.#$e#Il y a tellement de plantes à étudier en ce moment.",
  "summer_Tue": "N’oublie pas d’arroser tes plantes tous les jours.#$e#Mais, si tu utilises un sol à rétention d’eau, tu n'auras pas besoin d'arroser aussi souvent.#$e#C’est très pratique.",
  "summer_Thu": "Comment se porte ta ferme ? C’est la saison des tomates, n’est-ce pas ?#$e#J’imagine que c’est assez paisible de travailler au grand air, entouré de plantes toute la journée.",
  "summer_Fri": "$p 40#J’ai entendu dire que Maru t’a fait regarder dans le télescope.|Si toi et Maru devenez amis, je suis sûr qu’elle te montrera comment utiliser ce télescope toi-même.#$e#Assez excitant, non ?",
  "summer_Fri_inlaw_Maru": "J’espère que ma fille continue à suivre des cours de maths et de sciences !",
  "summer_Sat": "Mmm... Si les composants de strigolactone pouvaient être augmentés, cela aurait-il un effet proportionnel sur la croissance mycorhizienne ?$u#$b#Oh, pardon ! Je réfléchissais à des données et je ne t’avais pas remarqué.#$e#As-tu besoin de quelque chose ?",
  "summer_Mon6": "Je suis devenu scientifique parce que je voulais contribuer à l’évolution de notre espèce.#$e#Bien sûr, rien de tout cela ne serait possible sans des agriculteurs comme toi.$h",
  "fall_Mon": "Pendant cette période de l’année, j'étudie les champignons.",
  "fall_Tue": "Nous en savons beaucoup sur la nature avec l’aide de la science.#$e#Mais il reste encore beaucoup à apprendre.",
  "fall_Thu": "Comment se porte ta ferme ? C’est la saison du maïs, n’est-ce pas ?#$e#J’imagine que c’est assez paisible de travailler au grand air, entouré de plantes toute la journée.",
  "fall_Fri": "Maru, passe beaucoup de temps à travailler sur ses gadgets.#$e#Je suis ravi qu'elle soit aussi assidue.",
  "fall_Fri_inlaw_Maru": "Je suis encore stupéfait du robot secret de Maru... est-ce que je l'ai rêvé ?",
  "fall_Sat": "Voyons voir... peut-être que le niveau des composants de fixation de l’azote est affecté par les sécrétions de nématodes...$u#$b#Oh, pardon. Je réfléchissais à des données et je ne t’avais pas remarqué.#$e#As-tu besoin de quelque chose ?",
  "fall_Wed6": "Salut @. J'aime bien quand tu viens me rendre visite.#$e#C’est agréable d’avoir de la compagnie après tout ce travail solitaire au laboratoire.",
  "winter_Mon": "Je fais une petite pause avec mes recherches pour l'instant.",
  "winter_Tue": "Parle avec ma femme si tu veux agrandir ta maison.",
  "winter_Wed": "Est-ce que tu as une cuisine dans ta maison ?#$e#La cuisine et le travail de labo se ressemblent beaucoup.",
  "winter_Thu": "Est-ce que tu as des animaux dans ta ferme ?",
  "winter_Fri": "Bonjour.#$e#%Demetrius semble perdu dans ses pensées.",
  "winter_Sat": "Voyons voir... si les niveaux des composants d’azote saisonniers pouvaient être modélisés par une fonction constante...$u#$b#Oh, pardon. Je réfléchissais à des données et je ne t’avais pas remarqué.#$e#As-tu besoin de quelque chose ?",
  "winter_Sun": "N'hésite pas à ramasser tout le bois et la pierre dont tu as besoin dans cette zone.",
  "winter_Fri4": "Merci d’être passé me voir. J’ai besoin de penser à autre chose qu’aux légumes pendant un moment.#$e#Alors, que fais-tu en ce moment ?#$e#Ça a l’air intéressant.",
  "purchaseAnimal_Dinosaur": "Répète ça !? Tu as réussi à incuber un œuf de dinosaure ? C'est du jamais vu !$5#$e#Tiens, prends mon café, je suis tout excité maintenant... Je ne peux plus le boire. [253]"
}