{
  "Introduction": "¡Saludos! Soy Demetrius, científico local y padre. ¡Gracias por presentarte!#$e#Estudio las plantas y animales de la zona desde el laboratorio de casa.#$b#¿Conoces a Maru, mi hija? Está interesada en conocerte.",
  "AcceptGift_(O)StardropTea": "Guau, esto es una substancia rara. Tendré que llevarla al laboratorio para... uh... un análisis más profundo.",
  "AcceptBirthdayGift_Positive": "¡Un regalo!... en el momento óptimo. Hoy es el aniversario de mi nacimiento. ¡Gracias!$h",
  "AcceptBirthdayGift_Negative": "¡Un regalo!... en el momento óptimo. Hoy es el aniversario de mi nacimiento.$h#$b#Veamos qué es... $h#$b#...Oh.$s",
  "AcceptGift_(O)107": "¡Guau, un huevo de dinosaurio intacto! Este espécimen es extremadamente raro. Si tan solo pudiera ser incubado...",
  "Resort_Entering": "Ya he visto un cangrejo raro. Este lugar es genial.$h",
  "GreenRain": "No me hagas caso, @. Solo estoy recolectando algunas muestras. ¡Esta puede ser una oportunidad que se presenta solo una vez en la vida!$7#$e#Erm... Si ves a mi esposa, ¿le puedes decir que estoy bien?$7",
  "GreenRain_2": "La lluvia parece ser inofensiva, así que tomaré menos precauciones este año.",
  "firstVisit_Desert": "Escuché que visitaste el Desierto de Calico recientemente. ¡Fascinante! Seguro que observaste muchas formas de vida únicas durante tu viaje.",
  "questComplete_104_memory_oneday": "¿Revisando la investigación sobre los melones? Sí, yo... eh... lo « analicé », indudablemente tiene un perfil de macronutrientes óptimo...",
  "purchasedAnimal_Dinosaur": "¿¡Di eso otra vez!? ¿Has incubado con éxito un huevo de dinosaurio? ¡Esto es inaudito!$5#$e#Ten, toma mi café, estoy demasiado alterado ahora... No puedo beber más. [253]",
  "dating_Maru": "Sí, Maru me dió la noticia. No puedo decir que me entusiasme , pero quizás me demuestres que estoy equivocado.$u",
  "married_Maru": "*suspiro*... @, he aceptado que es hora de que mi « pequeña » se convierta en una mujer. Tienes mi beneplácito.$s",
  "married_Sebastian": "Enhorabuena por el matrimonio. Robin ha estado llorando desde la boda. «Lágrimas de felicidad», ¡como ella las llama! Un concepto muy peculiar...#$e#Hmm, ahora que el sótano está libre, puede que tenga que ampliar el laboratorio...$u",
  "eventSeen_65_memory_oneweek": "$y '¿Qué tal va el experimento de la cueva? ¿Ha producido algo valioso ya?_Sí_¡Ah! Eso significa que las condiciones deben de ser más apropiadas de lo que teoricé originalmente... hmm..._No_Bueno, sigue echándole un vistazo de vez en cuando. Estoy seguro de que esos pequeños producirán algo eventualmente...'",
  "eventSeen_65_memory_twoweeks": "¡No olvides escharle un vistazo a la cueva de la granja! Seguro que hay algo útil allí a estas alturas.",
  "Resort_Leaving": "Estaré analizando estos datos durante meses.",
  "Resort_Shore": "*crunch*... whoops, ahí va una especie de cangrejo en peligro de extinción...$s#$b#...#$b#Oh, olvídalo. ¡Solo era el caparazón! Podré dormir esta noche.",
  "Resort_Chair": "¿Te estás divirtiendo, @? ¡Debes acordarte de tomar descansos de vez en cuando!",
  "Resort_Bar": "No suelo participar... Pero tampoco suelo estar en una isla tropical. Jajaja.$h",
  "Resort": "¿Puedes creerte este lugar? ¡Está lleno de vida exótica!",
  "reject_869": "Es un buen espécimen, pero de una especie muy común. Te lo puedes quedar.",
  "reject_865": "¿Fruta y sal? Qué combinación más rara...$s",
  "pamHouseUpgradeAnonymous": "¡Robin no quiere decirme quién pagó la casa nueva de Pam!#$e#Lo cierto es que el enfado es fingido. En realidad, me alegra que cumpla su palabra...$h",
  "Mon": "Maru me ayuda con el laboratorio a veces... Es buena chica.",
  "Mon_inlaw_Maru": "Es difícil investigar cosas si Maru no me ayuda...#$b#¡Pero su felicidad es más importante que mis experimentos!",
  "Tue": "Este valle posee un ecosistema muy diverso y dinámico. Por eso me hacía ilusión vivir aquí.",
  "Wed": "Seguro que tienes un montón de plantas interesantes en la granja, ¿no?#$e#Quizá algún día me pase a echar un vistazo.",
  "Thu": "¿Qué tal va el negocio de la granja? Es temporada de chirivías, ¿no?#$e#Debe de ser muy relajado trabajar fuera con las plantas todo el día.",
  "Fri": "Robin tiene mucho carácter. Es mejor tenerla contenta.#$e#No le digas que he dicho eso.$h",
  "Sat": "Veamos... Si los compuestos de la rizosfera contiene unos niveles suficientes de carbono-13, entonces...$u#$b#¡Oh! Lo siento. Estaba ponderando unos datos y no me he dado cuenta de que estabas aquí.#$e#¿Necesitas algo?",
  "Sun": "Es bueno descansar de vez en cuando.#$e#Aunque supongo que es difícil si vives en una granja.#$e#Bueno, por lo menos en invierno no tienes que preocuparte por los cultivos.",
  "Fri4": "Robin tiene mucho carácter. Es mejor tenerla contenta.#$e#Si pudiera cuantificar sus cambios de humor, podría representar las fluctuaciones en una curva sinusoidal...$u",
  "Wed6": "¡Hola, @! ¿Qué tal te va?#$e#Ojalá pudiera contribuir a facilitarte el trabajo de alguna manera.",
  "Event_tomato1": "¿De verdad? Suponía que alguien de una granja sabría la respuesta correcta...$s",
  "Event_tomato2": "¿Lo ves? @ está de acuerdo conmigo.",
  "Event_Lab_Silence": "Bueno, vamos a valorar esta solución antes de que se nos cristalice.",
  "Event_Lab_Rat": "*Sigh...* %fork$4",
  "summer_Mon": "#$e#%Demetrius está reflexionando profundamente.#$e#Lo siento, estoy muy ocupado.#$e#Hay tantas plantas que estudiar ahora mismo...",
  "summer_Tue": "Asegúrate de regar las plantas todos los días.#$e#Aunque si usas hidrogel no necesitas preocuparte tanto por regar.#$e#Es muy práctico.",
  "summer_Thu": "¿Qué tal va el negocio de la granja? Es temporada de tomates, ¿no?#$e#Debe de ser muy relajado trabajar fuera con las plantas todo el día.",
  "summer_Fri": "$p 40#He oído que Maru te dejó mirar por el telescopio.|Si Maru y tú congeniáis, seguro que te enseña a usar el telescopio.#$e#Qué chulo, ¿no?",
  "summer_Fri_inlaw_Maru": "¡Espero que mi hija siga siendo un as de las matemáticas y ciencias!",
  "summer_Sat": "Hmm... Si se pudieran aumentar los niveles de estringolactona, ¿el crecimiento micorrizal aumentaría de forma proporcional?$u#$b#¡Oh! Lo siento. Estaba ponderando unos datos y no me he dado cuenta de que estabas aquí.#$e#¿Necesitas algo?",
  "summer_Mon6": "Me hice científico porque quería contribuir a la evolución de nuestra especie.#$e#Por supuesto, eso no sería posible sin agricultores como tú.$h",
  "fall_Mon": "En esta época del año centro mi atención en los hongos.",
  "fall_Tue": "Sabemos mucho sobre la naturaleza gracias a la ciencia.#$e#Pero siempre hay más que aprender.",
  "fall_Thu": "¿Qué tal va el negocio de la granja? Es temporada de maíz, ¿no?#$e#Debe de ser muy relajado trabajar fuera con las plantas todo el día.",
  "fall_Fri": "Maru pasa mucho tiempo trabajando en esos aparatos suyos.#$e#Me alegro de que sea tan aplicada.",
  "fall_Fri_inlaw_Maru": "Todavía estoy pasmado con lo del robot secreto de Maru... ¿Quizá ha sido solo un sueño?",
  "fall_Sat": "Vamos a ver... Quizá el nivel de fijación del nitrógeno esté afectado por las secreciones de nematodos...$u#$b#¡Oh! Lo siento. Estaba ponderando unos datos y no me he dado cuenta de que estabas aquí.#$e#¿Necesitas algo?",
  "fall_Wed6": "Hola, @. Siempre me alegro cuando me visitas.#$e#Es agradable tener compañía después de todo el día solo en el laboratorio.",
  "winter_Mon": "Estoy descansando un poco de la investigación ahora mismo.",
  "winter_Tue": "Habla con mi mujer si quieres aumentar el tamaño de tu casa.",
  "winter_Wed": "¿Tienes ya una cocina en la casa?#$e#Cocinar es un poco como trabajar en el laboratorio.",
  "winter_Thu": "¿Tienes animales en tu granja?",
  "winter_Fri": "Hola.#$e#%Demetrius parece ensimismado.",
  "winter_Sat": "Vamos a ver... Si los niveles de nitrógeno de cada temporada se pudieran representar en una función por partes...$u#$b#¡Oh! Lo siento. Estaba analizando unos datos y no me he dado cuenta de que estabas aquí.#$e#¿Necesitas algo?",
  "winter_Sun": "Recoge tanta madera y piedra de esta zona como quieras.",
  "winter_Fri4": "Gracias por pasarte. Necesito pensar en algo que no sea leguminosas durante un rato.#$e#Dime, ¿qué has hecho últimamente?#$e#Suena interesante.",
  "purchaseAnimal_Dinosaur": "¿¡Repite eso otra vez!? ¿Incubaste un huevo de dinosaurio exitosamente? ¡Esto no tiene precedentes!$5#$e#Ten, toma mi café, estoy nervioso ahora... no puedo tomar más. [253]"
}