{
  "Introduction": "Üdvözöllek! Demetrius vagyok, helyi tudós és édesapa. Köszönöm, hogy bemutatkoztál!#$e#A helyi állatokat és növényeket tanulmányozom az otthoni laboratóriumomban.#$b#Találkoztál már a lányommal, Maruval? Szeretne megismerni téged.",
  "AcceptGift_(O)StardropTea": "Váó, ez egy ritka alapanyag. Ezt el kell vinnem a laborba, hogy... öhm... tovább analizálhassam.",
  "AcceptBirthdayGift_Positive": "Egy ajándék!... optimális az időzítésed. Ma van a születésem évfordulója. Köszönöm!$h",
  "AcceptBirthdayGift_Negative": "Egy ajándék!... optimális az időzítésed. Ma van a születésem évfordulója.$h#$b#Nézzük, hogy mi ez... $h#$b#...Óh.$s",
  "AcceptGift_(O)107": "Váó, egy ép dinoszaurusz tojás! Ez egy extrém ritka példány. Bárcsak valahogy ki lehetne költeni...",
  "Resort_Entering": "Már láttam is egy ritka rákot. Nagyszerű ez a hely.$h",
  "GreenRain": "Ne is figyelj rám, @. Csak próbálok pár mintát gyűjteni. Lehet az életben csak egyszer adódik ilyen lehetőség!$7#$e#Öhm... Ha találkoznál a feleségemmel, megmondanád neki, hogy jól vagyok?$7",
  "GreenRain_2": "Úgy tűnik az eső ártalmatlan, szóval idén kevesebb óvintézkedést vezetek be.",
  "firstVisit_Desert": "Hallottam, hogy nemrég a Calico-sivatagban jártál. Milyen lenyűgöző! Biztos vagyok benne, hogy az utad során számtalan egyedi létformát figyeltél meg.",
  "questComplete_104_memory_oneday": "Nézegeted a dinnyés kutatásomat? Igen, én... öhm... 'analizáltam', és valóban optimális makroelem profillal rendelkezik...",
  "purchasedAnimal_Dinosaur": "Hogy mit mondtál?! Sikeresen kiköltöttél egy dinoszaurusz tojást? Ez példátlan dolog!$5#$e#Tessék, itt a kávém, teljesen fel vagyok pörögve... Egyszerűen már nem tudnék inni belőle. [253]",
  "dating_Maru": "Igen, Maru mesélte nekem a hírt. Nem mondhatom, hogy el vagyok ragadtatva miatta, de talán majd bebizonyítod, hogy tévedtem.$u",
  "married_Maru": "*sóhaj*... @, elfogadtam a tényt, hogy itt az ideje, hogy az én 'kicsi lányom' nővé váljon. Áldásom adom rátok.$s",
  "married_Sebastian": "Gratulálok az esküvőhöz! Robin azóta is sír. 'Örömkönnyek', azt mondja! Milyen különös fogalom...#$e#Hmm, most, hogy az alagsor nem foglalt, lehet, hogy kitudom bővíteni a laboratóriumomat...$u",
  "eventSeen_65_memory_oneweek": "$y 'Hogy megy a kísérlet? Kaptál már belőle valami értékeset?_Igen_Áh! Ez azt jelenti, hogy a feltételek sokkalta jobbak, mint ahogyan azokat eredetileg gondoltam... hmm..._Nem_Nos, nézz rá néhanapján. Biztos, hogy idővel valami hasznosat fogsz kapni belőlük.'",
  "eventSeen_65_memory_twoweeks": "Ne felejts el benézni a farmodon lévő barlangba! Most már biztos, hogy van valami hasznos odabent.",
  "Resort_Leaving": "Hónapokig fogom elemezni ezeket az adatokat.",
  "Resort_Shore": "*reccs*... hoppá, azt hiszem ennyi volt egy veszélyeztetett rákfajnak...$s#$b#...#$b#Ó, mégse. Ez csak egy üres héj volt! Akkor mégis tudok este aludni.",
  "Resort_Chair": "Jól szórakozol, @? Ne feledd, hogy néha neked is pihenned kellene!",
  "Resort_Bar": "Általában nem kapcsolódok be... de ugyanakkor általában nem egy trópusi szigeten vagyok. Hahaha.$h",
  "Resort": "Láttál már ehhez fogható helyet? Csak úgy nyüzsög az egzotikus élettől!",
  "reject_869": "Ez egy szép példány, de a nagyon átlagos fajtából. Megtarthatod.",
  "reject_865": "Gyümölcs és só? Micsoda fura kombináció...$s",
  "pamHouseUpgradeAnonymous": "Robin még *velem* se hajlandó közölni, hogy ki fizetett Pam új házáért!#$e#Úgy teszek mintha mérges volnék rá, de titokban annyira boldog vagyok, hogy ennyire tartja a szavát...$h",
  "Mon": "Maru néha besegít a laborban... Jó kislány.",
  "Mon_inlaw_Maru": "Nehéz jó tudományos munkát végezni Maru segítsége nélkül...#$b#De a boldogsága sokkal fontosabb, mint az én kísérleteim!",
  "Tue": "Ennek a völgynek nagyon vibráló és sokrétű az ökoszisztémája. Ez az egyik oka annak, hogy ideköltöztem.",
  "Wed": "Több igen érdekes növényt is termesztesz a farmon, igaz?#$e#Talán egy napon ellátogatok hozzád és megvizsgálom őket.",
  "Thu": "Hogy megy a gazdálkodós üzlet? Most a paszternáknak van szezonja, ugye?#$e#Elég nyugalmas lehet egész nap kint dolgozni a növények között.",
  "Fri": "Robin lobbanékony természetű. Érdemes jóban lenni vele.#$e#Ne mondd el neki, hogy ezt mondtam.$h",
  "Sat": "Nézzük csak... Ha a rhizoszféra összetevőiben megfelelő mennyiségű szén-13 található, akkor...$u#$b#Ó! Ne haragudj. Adatokon tűnődtem és nem vettelek észre.#$e#Segíthetek valamiben?",
  "Sun": "Jó dolog kipihenni a munka fáradalmait.#$e#Gondolom ez kicsit nehezebb, ha az ember egy farmon él.#$e#Télen legalább nem kell a termésekkel foglalkoznod.",
  "Fri4": "Robin lobbanékony természetű. Érdemes jóban lenni vele.#$e#...ha mennyiségileg meghatározhatnám a kedélyállapotát, talán lemodellezhetném annak ingadozását egy szinuszgörbe segítségével...$u",
  "Wed6": "Szia @! Hogy vagy ma?#$e#Bárcsak valahogy megkönnyíthetném a munkádat!",
  "Event_tomato1": "Tényleg? Úgy gondoltam egy gazda tudni fogja a helyes választ...$s",
  "Event_tomato2": "Látod? @ egyetért velem.",
  "Event_Lab_Silence": "Nos, jobb, ha letitráljuk ezt az oldatot mielőtt ránkkristályosodik.",
  "Event_Lab_Rat": "*sóhaj*... %fork$4",
  "summer_Mon": "#$e#%Demetrius erősen gondolkodik.#$e#Bocsánat, eléggé elfoglalt vagyok.#$e#Rengeteg növényt lehet ilyenkor megvizsgálni.",
  "summer_Tue": "Minden nap locsold meg a növényeidet!#$e#Bár ha hidrogélt használsz, nem kell olyan gyakran a locsolással foglalkoznod.#$e#Nagyon hasznos.",
  "summer_Thu": "Hogy megy az üzlet? Most a paradicsomnak van szezonja, ugye?#$e#Elég nyugalmas lehet egész nap kint dolgozni a növények között.",
  "summer_Fri": "$p 40#Hallom Maru rávett, hogy belenézz a teleszkópba ott hátul.|Ha összebarátkozol Maruval, biztosan megmutatja, hogyan kell a hátul lévő teleszkópot használni.#$e#Izgalmas, igaz?",
  "summer_Fri_inlaw_Maru": "Remélem a lányom nem hanyagolja el a matematikát és a tudományokat!",
  "summer_Sat": "Hmm... Vajon arányosan hatna a mikorrhiza fejlődésére a strigolakton szint növelése?$u#$b#Ó! Ne haragudj. Adatokon tűnődtem és nem vettelek észre.#$e#Segíthetek valamiben?",
  "summer_Mon6": "Azért lettem tudós, mert hozzá akartam járulni fajunk fejlődéséhez.#$e#Természetesen ez mind lehetetlen lenne olyan gazdák nélkül, mint amilyen jómagad is vagy.$h",
  "fall_Mon": "Az év ezen szakaszában figyelmemet a gombákra fordítom.",
  "fall_Tue": "A tudománynak köszönhetően sokat tudunk a természetről.#$e#De mindig van mit tanulni.",
  "fall_Thu": "Hogy megy az üzlet? Most a kukoricának van szezonja, ugye?#$e#Elég nyugalmas lehet egész nap kint dolgozni a növények között.",
  "fall_Fri": "Maru jó sok idejét tölti a kütyüjein dolgozva.#$e#Örülök, hogy ilyen elhivatott.",
  "fall_Fri_inlaw_Maru": "Még mindig nem térek magamhoz Maru titkos robotját illetően... vagy azt csak álmodtam?",
  "fall_Sat": "Lássuk csak... talán a hengeresférgek váladéka befolyásolja a nitrogéntartósítási szintet...$u#$b#Ó! Ne haragudj. Adatokon tűnődtem és nem vettelek észre.#$e#Segíthetek valamiben?",
  "fall_Wed6": "Helló @. Mindig örülök neki, ha meglátogatsz.#$e#Jól jön egy kis társaság a magányos labormunka után.",
  "winter_Mon": "Egy kicsit szüneteltetem a kutatásomat.",
  "winter_Tue": "Beszélj a feleségemmel, ha bővíteni szeretnéd a házad.",
  "winter_Wed": "Van már konyha a házadban?#$e#A főzés kicsit olyan mint a labormunka.",
  "winter_Thu": "Vannak állataid a farmodon?",
  "winter_Fri": "Helló.#$e#%Demetrius elveszett a gondolataiban.",
  "winter_Sat": "Nos tehát... ha szakaszos függvényekkel fel lehetne írni a szezonális nitrogén szinteket...$u#$b#Ó! Ne haragudj. Adatokon tűnődtem és nem vettelek észre.#$e#Segíthetek valamiben?",
  "winter_Sun": "Nyugodtan gyűjts be annyi fát meg követ erről a területről amennyit szeretnél.",
  "winter_Fri4": "Köszönöm, hogy benéztél. Egy ideig kerülnöm kell a hüvelyes növények gondolatát.#$e#Szóval, mit csinálsz mostanság?#$e#Izgalmasan hangzik.",
  "purchaseAnimal_Dinosaur": "Hogy mit mondtál?! Sikeresen kiköltöttél egy dinoszaurusz tojást? Ez példátlan dolog!$5#$e#Tessék, itt a kávém, teljesen fel vagyok pörögve... Egyszerűen már nem tudnék inni belőle. [253]"
}