{
  "Introduction": "こんにちは！私はディメトリウス、妻子持ちの 科学者さ。あいさつに 来てくれて ありがとう！#$e#私は自宅の 研究室で 地元の 動植物を 研究してるんだ。#$b#娘のマルには会ったかい？君に 会いたがってるみたいだよ。",
  "AcceptGift_(O)StardropTea": "おお、なんて貴重な物質なんだ。研究室に運んで… ええと… 詳しく分析しないと。",
  "AcceptBirthdayGift_Positive": "贈り物？ …最高のタイミングだよ！今日は僕が生まれた記念日なんだ。ありがとう！$h",
  "AcceptBirthdayGift_Negative": "贈り物？ …最高のタイミングだよ！今日は僕が生まれた記念日なんだ。$h#$b#さっそく…$h#$b#…ああ。$s",
  "AcceptGift_(O)107": "すごい！ 完全な恐竜のタマゴだ！極めて珍しい標本だよ。これをふ化させることが出来れば…",
  "Resort_Entering": "私はもう珍しいカニを見つけたよ。ここは素晴らしい場所だね。$h",
  "GreenRain": "@、私の心配はいらないよ。今はサンプルを集めてるんだ。これは一生に一度のチャンスかもしれない！$7#$e#そうだ…もし妻に会ったら、私は大丈夫だと伝えてくれないか？$7",
  "GreenRain_2": "この雨には害がないようだから、今年はあまり心配していないよ。",
  "firstVisit_Desert": "カリコ砂漠に行ったんだって？それはすごい！きっとたくさんの固有生物を見てきたんだろうね。",
  "questComplete_104_memory_oneday": "メロンの研究？ええと… 確かに「分析」したよ… 間違いなく豊富な栄養素を含んでいたね…",
  "purchasedAnimal_Dinosaur": "もう一度確認させてくれないか。恐竜のタマゴのふ化に成功したって言ったのかい？これは前例がないことだよ！$5#$e#ちょっとこのコーヒーを持っていてくれないか。興奮しすぎて…のどを通りそうにないよ。[253]",
  "dating_Maru": "そうだ、マルから聞いたよ。今はうれしいとは言えないが、きみなら僕が間違っていたと証明できるかもしれない。$u",
  "married_Maru": "はぁ… @、私の「小さな女の子」が立派な女性に育ったのだと、やっと受け入れられるようになったよ。心から祝福するよ。$s",
  "married_Sebastian": "結婚おめでとう。ロビンは結婚式の時から泣いていたよ。もちろん、うれし涙さ！心の底から喜んでいたんだろうね…#$e#うーん、これで地下室が空いたから、研究室を拡張できるかもしれないな…$u",
  "eventSeen_65_memory_oneweek": "$y 'あの洞窟での実験は進んでるかい？なにか価値があるものは得られたかい？_はい_おお！ということは、私が考えていたよりもいい条件がそろっているに違いない…_いいえ_そうか、たまには確認するようにしてほしい。小さなことかもしれないが、なにか収穫があるはずだ。'",
  "eventSeen_65_memory_twoweeks": "牧場の洞窟を忘れずに確認してくれ！そろそろ役に立つものが得られるはずなんだ。",
  "Resort_Leaving": "ここでのデータを数か月かけて分析するつもりだよ。",
  "Resort_Shore": "（バリッ）…うわっと、絶滅危惧種のカニだ…$s#$b#...#$b#ああ、気にしないで。ただの殻だったから！今夜は眠れそうだよ。",
  "Resort_Chair": "楽しんでるかい、@？たまには休憩することも大切だよ！",
  "Resort_Bar": "いつもは飲まないんだけど…いつもと違って、ここは南国の島だからね。ハハハ。$h",
  "Resort": "ここは信じられないような場所だと思わないかい？エキゾチックな生物でいっぱいだよ！",
  "reject_869": "これはいい標本だ、でも一般的な種だね。持ってていいよ。",
  "reject_865": "果物に塩？何て奇妙な組み合わせなんだ…$s",
  "pamHouseUpgradeAnonymous": "パムの 新しい家の お金を 出したのは 誰か、 ロビンのやつ 私にさえ 教えてくれないんだ！#$e#なんて、 彼女に 怒ったフリを したけど、 ほんとは約束を 守ろうとしてる 彼女を見てて うれしいんだよね...$h",
  "Mon": "マルは時々、 研究の手伝いを してくれる…そんな良い子さ。",
  "Mon_inlaw_Maru": "マルの助け無しじゃ、 研究が 思うように 進まないな…#$b#しかし、 私にとっては、 自分の研究より あの子の 幸せのほうが 大事だ！",
  "Tue": "この谷は とても多種多様な 生態系を 持っているようだ。私が ここへ 引っ越した 理由の 1つでもある。",
  "Wed": "君の 牧場で 興味深い 植物を 沢山 育てているんだって？#$e#近いうちに立ち寄って、 牧場の 様子を 見せてもらうよ。",
  "Thu": "牧場運営の 調子はどうだい？今は パースニップが 旬だったかな。#$e#毎日 外の 植物の 世話をする、 そんな穏やかな 暮らしを 送ってるんだろうね。",
  "Fri": "ロビンは 短気なんだ。彼女に 気に入られるように したほうがいい。#$e#あと、今のは 内緒にしてくれ。$h",
  "Sat": "ふむ…もし根圏の中の 化合物に 十分な量の 炭素13が 含まれているなら…$u#$b#おっと！ごめんね。いま調べ物を していたから、 君に 気づけなかったんだ。#$e#何か 必要かい？",
  "Sun": "適度に 休憩を 取ることは 良いことだよ。#$e#牧場運営の 仕事では 難しいことかも 知れないけどね。#$e#まあ、少なくとも 冬の間は 作物の世話をする 必要がないか。",
  "Fri4": "ロビンは 短気なんだ。彼女に 気に入られるように したほうがいい。#$e#…彼女の機嫌を 定量化できるなら、 正弦曲線を 利用して 変動を モデル化することが できそうだ…$u",
  "Wed6": "あら、@！元気でやってるかい？#$e#何らかの形で、 君の農作業を 手伝えれば なぁ。",
  "Event_tomato1": "ほんと？牧場主だったら 正解を 知っていると 思っていたが…$s",
  "Event_tomato2": "ほらね？@は 私に 同意してくれてる。",
  "Event_Lab_Silence": "さて、 この溶液が 結晶化する前に 滴定した ほうがいいな。",
  "Event_Lab_Rat": "はぁ… %fork$4",
  "summer_Mon": "#$e#%ディメトリウスは 考え事をしている。#$e#すまない、 とても 忙しいんだ。#$e#研究すべき 植物が 沢山 あってね。",
  "summer_Tue": "毎日、必ず作物に 水をやるんだよ。#$e#でも、保水土を使えば 水をやる 頻度を 少なくすることが できるはず。#$e#かなり 便利だと 思うよ。",
  "summer_Thu": "牧場運営の 調子はどうだい？今は トマトが 旬だったかな。#$e#毎日 外の 植物の 世話をする、 そんな穏やかな 暮らしを 送ってるんだろうね。",
  "summer_Fri": "$p 40#マルが君に あの外にある 望遠鏡を 覗かせたって 聞いたよ。|もし君が マルと 友達になれば、 外にある 望遠鏡の 使い方を 教えてくれるはず。#$e#ワクワク してこないかい？",
  "summer_Fri_inlaw_Maru": "娘がちゃんと 数学と科学を 勉強してくれていたら いいな！",
  "summer_Sat": "うーん…ストリゴラクトンを 増加させた時、 菌根類の 成長に 比例的な 効果を 及ぼすのか？$u#$b#おっと！ごめんね。いま調べ物を していたから、 君に 気づけなかったんだ。#$e#何か 必要かい？",
  "summer_Mon6": "私は 人類の 発展に 貢献したいから 科学者になった。#$e#もちろん、 君のような 牧場主が いなければ、 何も 成し遂げられなかった かもしれない。$h",
  "fall_Mon": "この時期の間は、 菌類のことに 集中するんだ。",
  "fall_Tue": "科学のおかげで、 自然のことを 多く知った。#$e#でも、 学ぶべきことは まだまだ沢山ある。",
  "fall_Thu": "牧場運営の 調子はどうだい？今は トウモロコシが 旬だったかな。#$e#毎日 外の 植物の 世話をする、 そんな穏やかな 暮らしを 送ってるんだろうね。",
  "fall_Fri": "マルは 自分のガジェットに 沢山の時間を 費やしてるね。#$e#とても熱心で うれしいよ。",
  "fall_Fri_inlaw_Maru": "マルが 秘密に 作ってた ロボットに まだ驚いてるんだ… あれは 夢だったのかな？",
  "fall_Sat": "どれどれ…おそらく、窒素固定レベルは 緑虫の 分泌物の 影響を 受けて…$u#$b#おっと！ごめんね。いま調べ物を していたから、 君に 気づけなかったんだ。#$e#何か 必要かい？",
  "fall_Wed6": "@さんこんにちは。君なら いつでも 大歓迎だよ。#$e#孤独な 研究作業の 後は 人恋しくなるからね。",
  "winter_Mon": "今、研究に 小休止を 挟んでいるところさ。",
  "winter_Tue": "君の家を 増築したいなら、 妻に 話しかけてくれ。",
  "winter_Wed": "君の家にはもう キッチンは あるかい？#$e#料理は 実験作業に 似たところが あるんだ。",
  "winter_Thu": "君の牧場に 動物は いるかい？",
  "winter_Fri": "こんにちは。#$e#%ディメトリウスは 考え事を しているようだ。",
  "winter_Sat": "ふむふむ… 季節ごとの 窒素レベルは 区分関数に したがって モデル化できそうな…$u#$b#おっと！ごめんね。データを 精査していたから、 君に 気づけなかったんだ。#$e#何か 必要かい？",
  "winter_Sun": "この辺にある 木と石は、 いくらでも 持って行って いいよ。",
  "winter_Fri4": "来てくれてありがとう。たまには、 マメ科以外に ついても 考えないとな。#$e#最近は 何をしているんだい？#$e#それは興味深いね。",
  "purchaseAnimal_Dinosaur": "もう一度確認させてくれないか。恐竜のタマゴのふ化に成功したって言ったのかい？これは前例がないことだよ！$5#$e#ちょっとこのコーヒーを持っていてくれないか。興奮しすぎて…のどを通りそうにないよ。[253]"
}