{
  "Introduction": "Buondì! Io sono Demetrius, scienziato locale e padre. Grazie per il saluto!#$e#Sto studiando la flora e la fauna locali dal mio laboratorio domestico.#$b#Hai conosciuto mia figlia Maru? Le interesserebbe incontrarti.",
  "AcceptGift_(O)StardropTea": "Wow, questa è una sostanza rara. Dovrò portarla in laboratorio per... ehm... ulteriori analisi.",
  "AcceptBirthdayGift_Positive": "Un regalo!... con un tempismo ottimale. Oggi è l'anniversario della mia nascita. Grazie!$h",
  "AcceptBirthdayGift_Negative": "Un regalo!... con un tempismo ottimale. Oggi è l'anniversario della mia nascita.$h#$b#Vediamo di cosa si tratta... $h#$b#...Oh.$s",
  "AcceptGift_(O)107": "Wow, un uovo di dinosauro intatto! È un esemplare estremamente raro. Ora, se solo lo si potesse incubare...",
  "Resort_Entering": "Ho già notato un granchio raro. Questo posto è fantastico.$h",
  "GreenRain": "Non fare caso a me, @. Sto solo raccogliendo qualche campione. Potrebbe essere un'occasione irripetibile!$7#$e#Ehm... Se vedi mia moglie, puoi dirle che sto bene?$7",
  "GreenRain_2": "La pioggia sembra essere innocua, per cui quest'anno ho preso meno precauzioni.",
  "firstVisit_Desert": "So che di recente hai visitato il Deserto di Calico. Quant'è fascinoso! Sicuramente avrai osservato molte forme di vita particolari durante il viaggio.",
  "questComplete_104_memory_oneday": "Vuoi sapere come va la ricerca sul melone? Sì, l'ho... ehm... 'analizzato', e ha di certo un profilo di macronutrienti ottimale...",
  "purchasedAnimal_Dinosaur": "Come, scusa!? Hai incubato con successo un uovo di dinosauro? È un evento senza precedenti!$5#$e#Ecco, tieni il mio caffè, ora sono troppo agitato... Non lo posso più bere. [253]",
  "dating_Maru": "Sì, Maru mi ha dato l'annuncio. Non posso dire di esserne entusiasta, ma forse mi farai cambiare idea.$u",
  "married_Maru": "*sospira*... @, ho accettato che è ora che la mia 'bambina' diventi una donna. Avete la mia benedizione.$s",
  "married_Sebastian": "Congratulazioni per le nozze. Robin non ha smesso di piangere dal matrimonio. 'Lacrime di gioia', come le chiama lei! Un concetto davvero peculiare...#$e#Hmm, ora che lo scantinato è libero, potrei aver bisogno di espandere il mio laboratorio...$u",
  "eventSeen_65_memory_oneweek": "$y 'Come procede quell'esperimento nella grotta? Ha prodotto qualcosa di valore?_Sì_Ah! Significa che le condizioni devono essere più idonee di quel che avevo teorizzato inizialmente... hmm..._No_Beh, continua a controllare, di quando in quando. Sono sicuro che quei piccoletti ti lasceranno qualcosa, prima o poi.'",
  "eventSeen_65_memory_twoweeks": "Non scordarti di controllare la grotta della fattoria! Ormai dev'esserci per forza qualcosa di utile.",
  "Resort_Leaving": "Analizzerò questi dati per mesi.",
  "Resort_Shore": "*crac*... ooops, addio ad una specie di granchio in via d'estinzione...$s#$b#...#$b#Oh, per fortuna. Era solo un carapace vuoto! Stanotte dormirò tranquillo.",
  "Resort_Chair": "Ti stai divertendo, @? Ricordati di fare anche una pausa ogni tanto!",
  "Resort_Bar": "Di solito non bevo... ma di solito non sono nemmeno tipo da isola tropicale. Hahaha.$h",
  "Resort": "Questo posto è incredibile! È zeppo di vita esotica!",
  "reject_869": "Bell'esemplare, ma di una specie comunissima. Puoi tenertelo.",
  "reject_865": "Un sale alla frutta? Che combinazione bizzarra...$s",
  "pamHouseUpgradeAnonymous": "Robin non vuole dire nemmeno a *me* chi ha pagato per la nuova casa di Pam!#$e#Faccio finta di arrabbiarmi con lei, ma in realtà sono contento che mantenga la parola data...$h",
  "Mon": "A volte Maru mi aiuta nel laboratorio... È una brava ragazza.",
  "Mon_inlaw_Maru": "È dura fare scienza per bene senza l'aiuto di Maru...#$b#Ma la sua felicità è molto più importante dei miei esperimenti!",
  "Tue": "Questa valle ha un ecosistema così vivace e variegato. Ero eccitato di trasferirmi qui anche per questo motivo.",
  "Wed": "Di certo stai coltivando parecchie piante interessanti nella tua fattoria, eh?#$e#Può darsi che un giorno ti venga a trovare e a dare un'occhiata.",
  "Thu": "Come vanno le coltivazioni? È la stagione della pastinaca, giusto?#$e#Immagino che sia molto tranquillo, lavorare tutto il giorno all'aperto con le piante.",
  "Fri": "Robin ha un bel caratterino. Meglio non prenderla per il verso sbagliato.#$e#Non dirle che te l'ho detto.$h",
  "Sat": "Vediamo... Se i composti nella rizosfera contengono livelli sufficienti di Carbonio-13, allora...$u#$b#Oh! Perdonami. Stavo vagliando alcuni dati e non ho fatto caso a te.#$e#Hai bisogno di qualcosa?",
  "Sun": "Fa bene, ogni tanto, prendersi una pausa dal lavoro.#$e#Sebbene immagino che sia un po' difficile quando vivi in una fattoria.#$e#Ehi, perlomeno durante l'inverno non devi preoccuparti delle colture.",
  "Fri4": "Robin ha un bel caratterino. Meglio non prenderla per il verso sbagliato.#$e#...ora, se solo potessi quantificare i suoi livelli umorali, forse sarei in grado d'illustrare le fluttuazioni usando una curva sinusoidale...$u",
  "Wed6": "Ciao @! Come stai oggi?#$e#Vorrei poterti semplificare il lavoro nei campi, in qualche maniera.",
  "Event_tomato1": "Davvero? Mi figuravo che un agricoltore conoscesse la risposta giusta...$s",
  "Event_tomato2": "Visto? @ è d'accordo con me.",
  "Event_Lab_Silence": "Beh, sarà meglio titolare questa soluzione prima che cristallizzi.",
  "Event_Lab_Rat": "*sospira*... %fork$4",
  "summer_Mon": "#$e#%Demetrius è immerso nei suoi pensieri.#$e#Perdonami, sono davvero impegnato.#$e#Ci sono così tante piante da studiare, adesso.",
  "summer_Tue": "Assicurati d'innaffiare le tue piante ogni giorno.#$e#Per quanto, se utilizzi un terriccio che trattiene l'acqua, puoi anche innaffiarle un po' più di rado.#$e#È parecchio comodo.",
  "summer_Thu": "Come vanno le coltivazioni? È la stagione dei pomodori, giusto?#$e#Immagino che sia molto tranquillo, lavorare tutto il giorno all'aperto con le piante.",
  "summer_Fri": "$p 40#Ho sentito che Maru ti ha fatto guardare in quel telescopio sul retro.|Se tu e Maru farete amicizia, ti mostrerà sicuramente come usare quel telescopio sul retro.#$e#Eccitante, eh?",
  "summer_Fri_inlaw_Maru": "Spero che mia figlia si stia tenendo al passo con matematica e scienza!",
  "summer_Sat": "Hmm... Se i livelli di strigolattoni potessero essere aumentati, avrebbe forse un effetto proporzionale sulla crescita micorrizica?$u#$b#Oh! Perdonami. Stavo vagliando alcuni dati e non ho fatto caso a te.#$e#Hai bisogno di qualcosa?",
  "summer_Mon6": "Sono divenuto uno scienziato perché volevo contribuire al progresso della nostra specie.#$e#Ovviamente, niente di questo sarebbe possibile senza gli agricoltori come te.$h",
  "fall_Mon": "In questo periodo dell'anno sposto la mia attenzione sui funghi.",
  "fall_Tue": "Grazie alla scienza, conosciamo moltissime cose sulla natura.#$e#Ma ce ne sono sempre tante altre da scoprire.",
  "fall_Thu": "Come vanno le coltivazioni? È la stagione del mais, giusto?#$e#Immagino che sia molto tranquillo, lavorare tutto il giorno all'aperto con le piante.",
  "fall_Fri": "Quanto tempo passa Maru a lavorare su quei suoi congegni!#$e#Mi fa piacere che abbia tanta dedizione.",
  "fall_Fri_inlaw_Maru": "Sono ancora sbalordito per il robot segreto di Maru... forse era tutto un sogno?",
  "fall_Sat": "Vediamo... può darsi che il livello di azotofissazione sia influenzato dalle secrezioni del nematode...$u#$b#Oh! Perdonami.  Stavo vagliando alcuni dati e non ho fatto caso a te.#$e#Hai bisogno di qualcosa?",
  "fall_Wed6": "Ciao @. Le tue visite mi fanno sempre piacere.#$e#È bello avere un po' di compagnia dopo tutti questi esperimenti per conto mio.",
  "winter_Mon": "Mi sto prendendo una pausa dalla ricerca.",
  "winter_Tue": "Se vuoi ingrandire la tua casa, parla con mia moglie.",
  "winter_Wed": "Ce l'hai già una cucina in casa tua?#$e#Cucinare è un po' come lavorare in laboratorio.",
  "winter_Thu": "Hai degli animali nella tua fattoria?",
  "winter_Fri": "Salve.#$e#%Demetrius sembra immerso nei suoi pensieri.",
  "winter_Sat": "Vediamo... se i livelli stagionali di azoto potessero essere illustrati da una funzione a tratti...$u#$b#Oh! Perdonami.  Stavo vagliando alcuni dati e non ho fatto caso a te.#$e#Hai bisogno di qualcosa?",
  "winter_Sun": "Raccogli pure tutte le pietre e il legname che vuoi, da questa zona.",
  "winter_Fri4": "Grazie per aver fatto un salto. Ho bisogno di pensare per un po' a qualcosa che non siano i legumi.#$e#Dunque, cos'hai fatto di recente?#$e#Interessante.",
  "purchaseAnimal_Dinosaur": "Come, scusa!? Hai incubato con successo un uovo di dinosauro? È un avvenimento senza precedenti!$5#$e#Ecco, prendi il mio caffè, adesso sono troppo agitato... Non posso berne più. [253]"
}