{
  "Introduction": "Приветствую! Я — Деметриус, учeный и отец. Спасибо, что пришли представиться!#$e#Я изучаю местные растения и животных в своей домашней лаборатории.#$b#Вы ещe не встречали мою дочь, Мару? Она хотела с вами познакомиться.",
  "AcceptGift_(O)StardropTea": "Ух ты, довольно редкая субстанция. Нужно отнести ее в лабораторию для... эм... дальнейшего анализа.",
  "AcceptBirthdayGift_Positive": "Подарок!.. В самое оптимальное время. Сегодня годовщина моего рождения. Спасибо!$h",
  "AcceptBirthdayGift_Negative": "Подарок!.. В самое оптимальное время. Сегодня годовщина моего рождения.$h#$b#Что же там... $h#$b#...А.$s",
  "AcceptGift_(O)107": "Ух ты, настоящее яйцо динозавра! Крайне редкий экземпляр. Вот бы я смог засунуть его в инкубатор..",
  "Resort_Entering": "Я уже заметил одного редкого краба. Это место просто великолепно.$h",
  "GreenRain": "На меня внимания не обращай, @. Я просто собираю образцы. Другого такого шанса может и не представиться!$7#$e#Это... Если увидишь мою жену, скажешь ей, что я в порядке?$7",
  "GreenRain_2": "Кажется, зеленый дождь не особо опасен. Так что в этот раз я не особо от него защищаюсь.",
  "firstVisit_Desert": "Слышал, тебе недавно довелось побывать в Пустыне Калико. Как интересно! Уверен, тебе там встретилось множество уникальных животных и растений.",
  "questComplete_104_memory_oneday": "Мое дынное исследование? Да, я... это... все «проанализировал». Содержание макроэлементов там оптимальное...",
  "purchasedAnimal_Dinosaur": "Что-что?! У тебя получилось вывести яйцо динозавра в инкубаторе? Это же беспрецедентно!$5#$e#Вот, возьми мой кофе. Я и без него уже весь дрожу... Не могу больше его пить. [253]",
  "dating_Maru": "Да, Мару сообщила мне новости. Не скажу, что я рад, но, может, ты сможешь доказать обратное.$u",
  "married_Maru": "*вздыхает*... @, я понял, что пришла пора мне принять, что моя «малышка» выросла. Прими мое благословение.$s",
  "married_Sebastian": "Поздравляю со свадьбой. Робин плачет с самой церемонии. Она говорит, что это «слезы счастья»! Довольно странное понятие...#$e#Хм-м, раз у меня в подвале теперь есть лишнее место, пора расширить мою лабораторию...$u",
  "eventSeen_65_memory_oneweek": "$y 'Как там тот пещерный эксперимент? Есть ли полезные изыскания?_Да_О! Значит, те условия оказались более подходящими, чем я предполагал... Хм-м..._Нет_Что ж, не бросай проверки. Уверен, эти мальцы нам еще покажут.'",
  "eventSeen_65_memory_twoweeks": "Не забывай проверять ферму в пещере! Может быть, там уже выросло что-нибудь полезное.",
  "Resort_Leaving": "У меня целые месяцы уйдут на анализ этих данных.",
  "Resort_Shore": "*хрусть*... ой, это был краснокнижный вид краба...$s#$b#...#$b#А, нет, ничего страшного. Просто пустой панцирь! Значит, можно спать спокойно.",
  "Resort_Chair": "Тебе тут весело, @? Помни, иногда нужно и отдыхать!",
  "Resort_Bar": "Обычно я от такого держусь в стороне... Но и на тропических островах я тоже не так часто бываю. Ха-ха-ха.$h",
  "Resort": "Ты вообще веришь, что это место реально? Тут так много всяких экзотических видов!",
  "reject_869": "Хороший представитель, но это норма для данного вида. Можешь оставить себе.",
  "reject_865": "Фрукт и соль? Какая странная комбинация...$s",
  "pamHouseUpgradeAnonymous": "Робин даже *мне* не говорит, кто купил Пэм новый дом!#$e#IЯ делаю вид, что сержусь, но на самом деле я рад, что она держит слово...$h",
  "Mon": "Мару иногда помогает мне в лаборатории... Она — славный ребeнок.",
  "Mon_inlaw_Maru": "Без помощи Мару сложно заниматься наукой...#$b#Но еe счастье гораздо важнее этого эксперимента!",
  "Tue": "У этой долины очень незаурядная и разнообразная экосистема. Это одна из причин, по которым я был рад сюда переехать.",
  "Wed": "Ты, наверное, много интересных растений выращиваешь у себя на ферме, да?#$e#Может, я как-нибудь загляну к тебе на ферму и посмотрю сам.",
  "Thu": "Как дела на ферме? Сейчас сезон пастернака, правильно?#$e#Представляю, как должно быть спокойно работать весь день с растениями на свежем воздухе.",
  "Fri": "Робин вспыльчивая. Лучше с ней не ссориться.#$e#Только не говори ей, что я это сказал.$h",
  "Sat": "Посмотрим... Если в соединениях из ризосферы углерод-13 находится в достаточной концентрации, то...$u#$b#Ой! Прости. Я тут размышлял над данными и не заметил тебя.#$e#Тебе что-то нужно?",
  "Sun": "Полезно бывает иногда сделать перерыв в работе.#$e#Правда, на ферме это может быть не так-то просто.#$e#Ну, зато зимой не нужно будет волноваться об урожае.",
  "Fri4": "Робин вспыльчивая. Лучше с ней не ссориться.#$e#... Если бы я мог выразить еe настроение в количественной форме, возможно, я бы смоделировал колебания в еe настроении с помощью синусоиды...$u",
  "Wed6": "Привет, @! Как у тебя сегодня дела?#$e#Хотелось бы мне как-нибудь облегчить твою работу на ферме.",
  "Event_tomato1": "Правда? Я-то думал, что фермер должен знать правильный ответ...$s",
  "Event_tomato2": "Видишь? @ тоже так считает.",
  "Event_Lab_Silence": "Значит, нужно поскорее оттитровать раствор, пока он не кристаллизовался.",
  "Event_Lab_Rat": "Эх... %fork$4",
  "summer_Mon": "#$e#%Деметриус глубоко задумался.#$e#Прости, я очень занят.#$e#Мне сейчас нужно изучить так много растений.",
  "summer_Tue": "Не забывай поливать растения каждый день.#$e#Правда, если ты используешь влагосохраняющую почву, то можно поменьше беспокоиться о поливе.#$e#Очень удобно.",
  "summer_Thu": "Как дела на ферме? Сейчас сезон помидоров, верно?#$e#Представляю, как должно быть спокойно работать весь день с растениями на свежем воздухе.",
  "summer_Fri": "$p 40#Я слышал, Мару дала тебе посмотреть в еe телескоп на заднем дворе.|Если вы с Мару подружитесь, то она наверняка покажет тебе, как пользоваться еe телескопом, который стоит на заднем дворе.#$e#Заманчиво, правда?",
  "summer_Fri_inlaw_Maru": "Надеюсь, моя дочка не забрасывает математику с физикой!",
  "summer_Sat": "Хм-м... Если бы можно было увеличить уровень стриголактонов, оказало бы это пропорциональный эффект на рост микоризного гриба?$u#$b#Ой! Прости. Я тут размышлял над данными и не заметил тебя.#$e#Тебе что-то нужно?",
  "summer_Mon6": "Я стал учeным, потому что я хотел сделать свой вклад в развитие нашего вида.#$e#Конечно, всe это было бы невозможно без фермеров, таких, как ты.$h",
  "fall_Mon": "В это время года я переключаю внимание на грибы.",
  "fall_Tue": "Мы многое знаем о природе благодаря науке.#$e#Но многое ещe остаeтся неизведанным.",
  "fall_Thu": "Как дела на ферме? Сейчас ведь сезон кукурузы, да?#$e#Представляю, как должно быть спокойно работать весь день с растениями на свежем воздухе.",
  "fall_Fri": "Мару так много возится со своими устройствами.#$e#Я рад, что она такая целеустремлeнная.",
  "fall_Fri_inlaw_Maru": "Я до сих пор ошеломлeн тайным роботом Мару... Это точно был не сон?",
  "fall_Sat": "Посмотрим... Возможно, на усвоение азота влияют выделения нематод...$u#$b#Ой! Прости. Я тут размышлял над данными и не заметил тебя.#$e#Тебе что-то нужно?",
  "fall_Wed6": "Привет, @. Я всегда рад твоему визиту.#$e#Приятно побыть в компании после одинокой работы в лаборатории.",
  "winter_Mon": "Я сейчас отдыхаю от своих исследований.",
  "winter_Tue": "Если хочешь расширить дом, поговори об этом с моей женой.",
  "winter_Wed": "У тебя в доме уже есть кухня?#$e#Готовка в чем-то схожа с работой в лаборатории.",
  "winter_Thu": "У тебя на ферме есть какие-нибудь животные?",
  "winter_Fri": "Здравствуй.#$e#%Похоже, Деметриус глубоко задумался.",
  "winter_Sat": "Посмотрим... Если сезонный уровень азота можно выразить кусочной функцией, то...$u#$b#Ой! Прости. Я тут размышлял над данными и не заметил тебя.#$e#Тебе что-то нужно?",
  "winter_Sun": "Можешь собирать здесь камень и древесину, сколько захочешь.",
  "winter_Fri4": "Спасибо, что заглядываешь. Мне нужно отвлечься от бобовых на что-нибудь.#$e#Чем занимаешься в последнее время?#$e#Это интересно."
}