{
  "Introduction": "Ei, você é muito bom em mineração, para um humano.",
  "AcceptBirthdayGift_Positive": "Oh! Eu ouvi falar sobre esta tradição... é um 'presente de aniversário', certo? Hmm, muito interessante...",
  "AcceptBirthdayGift_Negative": "Oh! Eu ouvi falar sobre esta tradição... é um 'presente de aniversário', certo?#$b#Mas, faz parte da tradição me dar lixo?",
  "GreenRain": "Eu não consigo ver a cor verde direito.#$b#Deve ser porque eu vivi debaixo da terra por tanto tempo.",
  "AcceptGift_(O)StardropTea": "*cheira*... isso é leite? *bebe*... hmm... muito bom.",
  "Mon": "Peguei todas essas coisas da superfície. Eu as pego do seu povo durante a noite.#$e#Hã? O que é isso de \"propriedade privada\"?",
  "AcceptGift_milk_item": "Ah, 'leite'... *bebe*... Que interessante. Você pode me explicar... de onde este suco vem?#$b#...!!! *cospe*",
  "Tue": "Ah... bife de cenoura das cavernas, rosbife de cenoura das cavernas, sopa de cenoura das cavernas e arroz com cenoura das cavernas gratinadas...#$e#Um ramequin de cenoura das cavernas para ajudar a passar a noite.#$e#Quê?",
  "firstVisit_IslandNorth": "Se você entrar no vulcão da Ilha Gengibre, talvez encontre outros como eu. Não se preocupe! Nós somos pacíficos com humanos.",
  "mineArea_121": "Pra falar a verdade, você é muito bom em mineração para um humano.",
  "fishCaught_158": "Oh, você pescou um Peixe-Pedra? Eu conheço bem eles. Às vezes mantemos alguns como mascotes.",
  "fishCaught_161": "Oh, você pescou um Chione? Eles são peixes muito energéticos, apesar do ambiente gelado em que vivem. Meu povo costuma evitar as áreas congeladas, ...frio demais!",
  "fishCaught_162": "Oh, você pescou uma Enguia de Lava? Incrível! Pesca de Enguias de Lava é algo importante na minha comunidade. Elas são consideradas iguarias!",
  "firstVisit_Caldera": "Você encontrou a lendária Forja Anã? Incrível... eu nunca cheguei a ver.#$e#O maquinário é tão antigo, que ninguém do meu povo sabe como funciona. Mas é definitivamente tecnologia dos anões.",
  "Wed": "Ei, quer comprar alguma coisa?",
  "Wed_6": "Há muito tempo, meu povo conheceu os segredos da tecnologia avançada. As evidências arqueológicas provam isso.#$e#Mas de onde será que vim? E onde tudo isso foi parar? Acho que algumas perguntas nunca serão respondidas...",
  "Thu_4": "Eu me sinto mais confortável no subsolo.#$e#Quanto mais fundo, melhor.",
  "Fri": "Você nunca viu um anão antes, não é?",
  "Sat_8": "As minas podem ser um lugar traiçoeiro. Cuidado, colega.",
  "Sat": "As minas são perigosas. Por que você não compra algumas coisas na minha loja para garantir sua segurança?",
  "Sun": "Um dia, você vai ter que me contar tudo sobre essa bebida que vocês chamam de \"leite\".",
  "Thu": "Você não é um espião enviado pelo Povo das Sombras, é?#$e#Estou de olho em você.",
  "Fri_2": "A maioria dos humanos têm medo do desconhecido... é por isso que escondi a minha loja aqui.#$e#Suas habilidades de mineração provam que você é confiável."
}