{
  "Introduction": "Hey, für einen Menschen bist du ziemlich gut im Abbauen.",
  "AcceptBirthdayGift_Positive": "Oh! Ich habe von dieser Tradition gelesen... es ist ein \"Geburtstagsgeschenk\", nicht wahr? Hmm, sehr interessant...",
  "AcceptBirthdayGift_Negative": "Oh! Ich habe über diese Tradition gelesen... es ist ein \"Geburtstagsgeschenk\", nicht wahr? #$b#Ist es also Teil der Tradition, solchen Müll zu verteilen?",
  "GreenRain": "Ich kann die Farbe Grün nicht sehr gut sehen.#$b#Das liegt wohl daran, dass ich so lange unter der Erde gelebt habe.",
  "AcceptGift_(O)StardropTea": "*schnüffel*... ist das Milch? *schlürf*... hmm... schmeckt gut.",
  "Mon": "Ich habe all das Zeug von der Oberfläche. Ich hole es mir einfach in der Nacht von deinen Leuten.#$e#Hmm? Was ist dieses Konzept von 'Privateigentum', von dem du sprichst?",
  "AcceptGift_milk_item": "Ah, 'Milch'... *schlürf*... Wie interessant. Erinnere mich noch einmal daran... wo genau kommt dieser Saft her?*$b#...!!! *platsch*",
  "Tue": "Ah... Höhlenkarotten-Eintopf, geröstete Höhlenkarotten, Höhlenkarotten-Suppe und Höhlenkarotten au Gratin.#$e#... Und ein Höhlenkarotten-Auflauf, um die Nacht zu versüßen.#$e#Was?",
  "firstVisit_IslandNorth": "Wenn du den Vulkan auf der Ingwerinsel betrittst, könntest du anderen wie mir begegnen. Hab keine Angst! Wir sind friedlich gegenüber den Menschen.",
  "mineArea_121": "Weißt du, für einen Menschen bist du ziemlich gut im Bergbau.",
  "fishCaught_158": "Oh, du hast einen Steinfisch gefangen? Ich kenne sie sehr gut. Wir halten sie manchmal als Haustiere.",
  "fishCaught_161": "Oh, du hast einen Eis-Pip gefangen? Das sind energiegeladene kleine Fische, trotz der eisigen Umgebung, in der sie leben. Mein Volk meidet allerdings die gefrorenen Gebiete... zu kalt!",
  "fishCaught_162": "Oh, du hast einen Lava-Aal gefangen? Sehr gut! Das Fischen von Lava-Aalen ist ein wichtiger Teil unserer Kultur. Sie gelten als Delikatesse!",
  "firstVisit_Caldera": "Du hast die legendäre Zwergenschmiede gefunden? Unglaublich... Ich habe sie selbst noch nie gesehen.#$e#Die Maschinen sind so alt, dass keiner meines Volkes versteht, wie sie funktionieren. Aber es ist definitiv zwergische Technologie.",
  "Wed": "Hey, willst was kaufen?",
  "Wed_6": "Vor langer Zeit kannten meine Leute die Geheimnisse fortschrittlicher Technologien. Die archäologischen Beweise bestätigen das.#$e#Aber ich frage mich, woher sie kamen? Und wohin sind sie verschwunden? Ich schätze, manche Fragen werden nie beantwortet...",
  "Thu_4": "Ich fühle mich unter der Erde am wohlsten.#$e#Je tiefer, desto besser.",
  "Fri": "Du hast noch nie einen Zwerg gesehen, oder?",
  "Sat_8": "Die Minen können ein tückischer Ort sein. Pass auf dich auf, mein Freund.",
  "Sat": "In den Minen ist es gefährlich. Warum kaufst du nicht ein paar Dinge aus meinem Laden, um deine Sicherheit zu gewährleisten?",
  "Sun": "Irgendwann musst du mir mehr über dieses Getränk erzählen, das du 'Milch' nennst.",
  "Thu": "Du bist kein Spion der Schattenmenschen, oder?#$e#Ich behalte dich im Auge.",
  "Fri_2": "Die meisten Menschen fürchten das Unbekannte... Deswegen habe ich meinen Laden hier versteckt.#$e#Deine Fähigkeiten beim Abbauen beweisen, dass man dir vertrauen kann."
}