{
  "Introduction": "Hey! Bir insana göre madencilikte oldukça iyisin.",
  "AcceptBirthdayGift_Positive": "Ah! Bu geleneği okumuştum... bu bir 'doğum günü hediyesi', değil mi? Hım, çok ilginç...",
  "AcceptBirthdayGift_Negative": "Ah! Bu geleneği okumuştum... bu bir 'doğum günü hediyesi', değil mi?#$b#Peki bunun gibi bir çöpü hediye etmek de bu geleneğin bir parçası mı?",
  "GreenRain": "Yeşil rengini pek göremem.#$b#Sanırım bu, bunca yıl yer altında yaşamanın bir sonucu.",
  "AcceptGift_(O)StardropTea": "*koklar*... Süt mü bu? *bir yudum alır*... Hım... Tadı güzel.",
  "Mon": "Bütün bu eşyaları geceleri yerüstünden, senin gibilerden aldım.#$e#Ha? Bu \"özel mülkiyet\" diye bahsettiğiniz şey de nedir?",
  "AcceptGift_milk_item": "Ah, 'süt'... *içer*... Ne ilginç. Hatırlatsana... Bu sıvıyı tam olarak nereden bulmuştun?#$b#...!!! *püskürtür*",
  "Tue": "Ah... mağara havucu yahnisi, fırında mağara havucu, mağara havucu çorbası ve peynirli mağara havucu yemeği.#$e#...Geceyi tatlandırmak için de ufak bir porsiyon havuç kreması.#$e#Ne var?",
  "firstVisit_IslandNorth": "Zencefil Adası'ndaki yanardağa girersen benim gibilerle karşılaşabilirsin. Endişelenme! İnsanlarla barış içindeyiz.",
  "mineArea_121": "Biliyor musun, bir insana göre madencilik konusunda oldukça iyisin.",
  "fishCaught_158": "Aa, bir Kayabalığı mı yakaladın? Onları iyi bilirim. Bazen onları evcil hayvanımız bile yaparız.",
  "fishCaught_161": "Aa, bir Buzul Çekirdekbalığı mı yakaladın? Buz gibi sularda yaşamalarına rağmen çok enerjik ufak balıklardır. Benim halkım, donmuş bölgelere pek yanaşmaz... Çok soğuk!",
  "fishCaught_162": "Aa, bir Lav Yılanbalığı mı yakaladın? Çok iyi! Lav Yılanbalığı yakalamak, aslında kültürümüzün parçasıdır. Lezzetli bir yiyecek olarak görülürler!",
  "firstVisit_Caldera": "Efsanevi Cüce Dökümhanesi'ni mi buldun? İnanılmaz... Ben kendim hiç görmedim.#$e#Makineler o kadar eski ki halkımdan kimse nasıl çalıştığını anlamıyor. Ama kesinlikle Cüce teknolojisi.",
  "Wed": "Hey, bir şey almak istiyor musun?",
  "Wed_6": "Uzun zaman önce ırkım üstün teknolojiye sahipti. Kazılarak çıkartılan kanıtlar bunu gösteriyor.#$e#Ama nereden geldiğini merak ediyorum... Nereye gittiğini de... Sanırım bazı sorular hiç cevaplanamayacak...",
  "Thu_4": "Kendimi en rahat hissettiğim yer toprağın altı.#$e#Ne kadar derin o kadar iyi.",
  "Fri": "Daha önce hiç cüce görmemiştin, değil mi?",
  "Sat_8": "Madenler aldatıcı olabilir. Dikkatli ol, arkadaşım.",
  "Sat": "Madenler tehlikelidir. Kendini güvene almak için neden dükkanımdan bir kaç eşya almıyorsun?",
  "Sun": "Bir gün bana şu \"süt\" dediğiniz içecekten bahsedeceksin.",
  "Thu": "Sen Gölgelik Soy tarafından yollanmış bir casus değilsin, değil mi?#$e#Gözümü senden ayırmayacağım.",
  "Fri_2": "Çoğu insan bilinmeyenden korkar... Bu yüzden dükkanımı buraya gizledim.#$e#Madencilik yeteneklerin güvenilebilir birisi olduğunu kanıtlıyor."
}