{
  "Introduction": "Hé, tu es plutôt doué pour l’extraction minière... pour un humain.",
  "AcceptBirthdayGift_Positive": "Ho ! J'ai entendu parler de cette tradition... c'est un « cadeau d'anniversaire », n'est-ce pas ? Hmm, très intéressant...",
  "AcceptBirthdayGift_Negative": "Ho ! J'ai entendu parler de cette tradition... c'est un « cadeau d'anniversaire », n'est-ce pas ?#$b#Est-ce que donner des déchets comme celui-ci fait aussi partit de la tradition ?",
  "GreenRain": "Je ne vois pas très bien la couleur verte.#$b#Peut-être que c'est à cause d'avoirs vécu sous terre aussi longtemps.",
  "AcceptGift_(O)StardropTea": "*renifle*... c'est du lait ? *bois*... Hmm... C'est très  bon.",
  "Mon": "J’ai récupéré tous ces trucs à la surface. Je les prends aux gens de ton peuple pendant la nuit.#$e#Mmm ? \"Propriété privée\" ? Je n’ai jamais entendu parler de ça !",
  "AcceptGift_milk_item": "Ha, du 'lait'... *bois*... Comme c'est intéressant. Peux-tu me rafraichir la mémoire... d'où vient exactement ce jus ?#$b#... !!! *recrache*",
  "Tue": "Miam... un ragoût de carottes des cavernes, un rôti aux carottes des cavernes, une soupe de carottes des cavernes et un gratin de carottes des cavernes.#$e#Et un ramequin de crème brûlée aux carottes des cavernes en dessert.#$e#Quoi ?",
  "firstVisit_IslandNorth": "Si tu entres dans le volcan de l'île Gingembre, tu pourras rencontrer d’autres êtres comme moi. Ne t'inquiète pas ! Nous sommes en paix avec les humains.",
  "mineArea_121": "Tu sais que pour un humain, tu as un talent inné pour l'exploitation minière.",
  "fishCaught_158": "Ho, tu as attrapé un poisson pierre ? C'est un poisson que je connais très bien. Nous les gardons parfois comme animaux de compagnie.",
  "fishCaught_161": "Ho, tu as attrapé un poisson-glace ? Ce sont de petits poissons très énergiques, malgré l'environnement glacial dans lequel ils vivent. Mon peuple évite les zones gelées... Ils n'aiment pas le froid !",
  "fishCaught_162": "Ho, tu as attrapé une anguille de lave ? Excellent ! La pêche à l'anguille de lave fait partie intégrante de notre culture. Elles sont considérées comme un plat gastronomique !",
  "firstVisit_Caldera": "Tu as trouvé une forge naine légendaire ? Incroyable... Je ne l'ai jamais vue moi-même.#$e#Les machines sont si anciennes qu'aucun de mes collaborateurs n’arrive à comprendre comment elles fonctionnent. Mais c'est définitivement une technologie naine.",
  "Wed": "Hé, tu veux acheter quelque chose ?",
  "Wed_6": "Il y a longtemps, mon peuple connaissait les secrets de la technologie de pointe. Les découvertes archéologiques le prouvent.#$e#Mais je me demande d'où ça venait ? Et ce que c'est devenu ? Je suppose que certaines questions n’auront jamais de réponses...",
  "Thu_4": "Je me sens plus à l’aise dans le monde souterrain.#$e#Plus c’est profond sous la terre, mieux c’est !",
  "Fri": "Tu n’as jamais vu de Nains auparavant, n’est-ce pas ?",
  "Sat_8": "Les mines peuvent être un endroit dangereux. Sois prudent, l'ami.",
  "Sat": "C’est dangereux dans les mines. Pourquoi n’achètes-tu pas quelques articles dans mon magasin pour assurer ta sécurité ?",
  "Sun": "Un jour, il faudra que tu me parles de ce breuvage que vous appelez \"le lait\".",
  "Thu": "Tu n’es pas un espion envoyé par le Peuple des Ombres, n’est-ce pas ?#$e#Je t'ai à l'oeil.",
  "Fri_2": "La plupart des humains ont peur de l’inconnu... c’est pour ça que j’ai caché mon magasin ici.#$e#Tes compétences dans le domaine de l’extraction minière prouvent que tu es digne de confiance."
}