{
  "Introduction": "Эй, а для человека ты неплохой шахтeр.",
  "AcceptBirthdayGift_Positive": "О! Я читал о такой традиции... Это «подарок на день рождения», да? Хм-м, очень интересно...",
  "AcceptBirthdayGift_Negative": "О! Я читал о такой традиции... Это «подарок на день рождения», да?#$b#А мусор дарить — тоже часть традиции?",
  "GreenRain": "Я зеленый не очень различаю.#$b#Наверное, это из-за моего подземного образа жизни.",
  "AcceptGift_(O)StardropTea": "*нюх*... Это молоко? *хлюп*... Хм-м... Вкусно.",
  "Mon": "Все эти вещи я добыл с поверхности. Я просто беру их по ночам у вашего народа.#$e#Хм-м? Что за понятие такое, которое вы называете \"частной собственностью\"?",
  "AcceptGift_milk_item": "А, «молоко»... *хлюп*... Интересно. Напомни... Откуда именно берется этот сок?#$b#...!!! *тьфу*",
  "Tue": "Ах... Похлeбка из пещерной морковки, жареная пещерная морковка, суп из пещерной морковки и пещерная морковка в сухарях.#$e#... И рамекин с брюле из пещерной морковки, чтобы подсластить ночь.#$e#Что?",
  "firstVisit_IslandNorth": "Если зайдешь в вулкан на Имбирном острове, можешь встретить мой народ. Не бойся. Мы людей не трогаем.",
  "mineArea_121": "А знаешь, в горном деле ты ничего так. Для человека.",
  "fishCaught_158": "О, это что, Камень-рыба? Знаю таких. Мы их иногда дома держим.",
  "fishCaught_161": "О, у тебя там Ледопип? Они мелкие и довольно резвые, даже несмотря на тяжкие условия, в которых они живут. Однако мой народ избегает холодных зон... Очень холодно!",
  "fishCaught_162": "О, это у тебя Лавовый угорь? Очень хорошо! Ловля Лавового угря — большая часть нашей культуры. Они считаются деликатесом!",
  "firstVisit_Caldera": "В твоей жизни появилась легендарная Дварфийская кузница? Невероятно... Сам я ее никогда не видел.#$e#Это очень старый аппарат, никто из моего народа не знает, как она работает. Но это точно дварфийская технология.",
  "Wed": "Эй, хочешь что-нибудь купить?",
  "Wed_6": "Давным-давно мой народ знал тайны продвинутой технологии. Тому есть археологические доказательства.#$e#Но мне интересно, откуда всe это появилось? И куда всe это исчезло? Наверное, на некоторые вопросы никогда не будет ответов...",
  "Thu_4": "Уютнее всего я чувствую себя под землей.#$e#Чем глубже под землeй, тем лучше.",
  "Fri": "Тебе ведь раньше никогда не доводилось видеть дварфа, правда?",
  "Sat_8": "Шахты могут быть предательски опасными. Будь осторожен, друг.",
  "Sat": "В шахте опасно. Может, купишь у меня пару вещей, чтобы обеспечить себе безопасность?",
  "Sun": "Когда-нибудь ты мне расскажешь о напитке, который вы зовeте «молоко».",
  "Thu": "Ты ведь не шпион Народа Теней, правда?#$e#Я за тобой слежу.",
  "Fri_2": "Большинство людей боятся неизвестного... Поэтому я спрятал свою лавку здесь.#$e#Тебе я могу верить, твои шахтeрские навыки хороши."
}