{
  "Introduction": "Emberhez képest egész jól bányászol.",
  "AcceptBirthdayGift_Positive": "Óh! Olvastam erről a hagyományról... ez egy 'születésnapi ajándék', ugye? Hmm, nagyon érdekes...",
  "AcceptBirthdayGift_Negative": "Óh! Olvastam erről a hagyományról... ez egy 'születésnapi ajándék', ugye?#$b#Szóval az is a hagyomány része, hogy ehhez hasonló szemetet adsz át?",
  "GreenRain": "Én nem látom túl jól a zöld színt.#$b#Azt hiszem ez a hosszan tartó föld alatti életmóddal jár.",
  "AcceptGift_(O)StardropTea": "*szimat*... ez tej volna? *korty*... hmm... jó az íze.",
  "Mon": "Ezt itt mindet a felszínről szereztem. Éjszakánként veszem el a te népedtől.#$e#Tessék? Mi ez a \"magántulajdon\" fogalom, amiről beszélsz?",
  "AcceptGift_milk_item": "Áh, 'tej'... *szürcs*... Milyen érdekes. Emlékeztess kérlek... honnan is származik ez a lé?#$b#...!!! *pföjj*",
  "Tue": "Hú... párolt barlangi répa, rostélyos barlangi répa, barlangi répaleves és csőben sült barlangi répa.#$e#Az este fénypontjaként pedig egy kis adag barlangi répa brulée...#$e#Mi az?",
  "firstVisit_IslandNorth": "Ha a Gyömbér-szigeteken belépnél a vulkánba, ott hozzám hasonlókkal találkozhatsz. Ne ijedj meg tőlük! Mi békések vagyunk az emberekkel.",
  "mineArea_121": "Tudod, emberhez képest egész jó vagy a bányászásban.",
  "fishCaught_158": "Ó, kifogtál egy kőhalat? Azokat jól ismerem. Néha háziállatként tartogatjuk őket.",
  "fishCaught_161": "Ó, kifogtál egy jégpöttyöt? Energetikus kis halak, hiába élnek zord környezetben. A népem egyébként kerüli a fagyos területeket... ott túl hideg van!",
  "fishCaught_162": "Ó, kifogtál egy lávaangolnát? Nagyon jó! A lávaangolna a kultúránk fontos része. Igazi ínyencségnek számítanak!",
  "firstVisit_Caldera": "Megtaláltad a legendás Törpe kohót? Hihetetlen... én magam még sose láttam.#$e#Olyan régi a szerkezete, hogy a népem tagjai közül senki se tudja, hogy hogyan működik. De egyértelműen Törpe technológia.",
  "Wed": "Hé, akarsz venni valamit?",
  "Wed_6": "Réges-régen a népem a fejlett technológia titkainak ismerője volt. Ezt régészeti leletek bizonyítják.#$e#De vajon honnan jött a tudás? Hova lett? Vannak kérdések, melyekre sosem kapunk választ...",
  "Thu_4": "A föld alatt érzem legjobban magam.#$e#Minél mélyebben, annál jobb.",
  "Fri": "Még sosem láttál törpét, igaz?",
  "Sat_8": "A bányák veszélyes helyeket rejtenek. Légy óvatos, barátom.",
  "Sat": "Veszélyes itt a bányákban. Miért nem veszel tőlem pár dolgot, hogy garantáld a testi épségedet?",
  "Sun": "Egy nap mesélned kell nekem erről az italról melyet ti \"tejnek\" neveztek.",
  "Thu": "Nem az árnyékemberek által küldött kém vagy, ugye?#$e#Rajtad tartom a szemem.",
  "Fri_2": "A legtöbb ember féli az ismeretlent... Ezért dugtam el a boltomat ide.#$e#Megbízhatóságod a bányászképességed bizonyítja."
}