{
  "Introduction": "Oye, se te da bien la minería para ser un ser humano.",
  "AcceptBirthdayGift_Positive": "¡Oh! He leído sobre esta tradición... es un «regalo de cumpleaños», ¿verdad? Hmm, muy interesante...",
  "AcceptBirthdayGift_Negative": "¡Oh! He leído sobre esta tradición... es un «regalo de cumpleaños», ¿verdad?#$b#Entonces, ¿es parte de la tradición regalar basura así?",
  "GreenRain": "No veo el color verde muy bien.#$b#Supongo que es parte de vivir bajo tierra tanto tiempo.",
  "AcceptGift_(O)StardropTea": "*snif*... ¿esto es leche? *sorbo*... hmm... sabe bien.",
  "Mon": "He conseguido todo esto en la superficie. Se lo quito a tu gente durante la noche.#$e#¿Hmm? ¿«Propiedad privada»? ¿En qué consiste ese concepto?",
  "AcceptGift_milk_item": "Ah, «leche»... *sorbo*... Que interesante. Recuérdame, de nuevo... ¿de dónde sale exactamente este jugo?#$b#¡¡¡...!!! *splash*",
  "Tue": "Ah... Estofado de zanahoria cavernaria, asado de zanahoria cavernaria, sopa de zanahoria cavernaria, zanahorias cavernarias gratinadas...#$e#Y una tartaleta de crema de zanahorias cavernarias para endulzar la noche.#$e#¿Qué?",
  "firstVisit_IslandNorth": "Si entras en el volcán en Isla Jengibre, puedes encontrar a otros como yo. ¡No te asustes! Somos pacíficos con los humanos.",
  "mineArea_121": "Sabes, se te da bastante bien la minería, para un humano.",
  "fishCaught_158": "Oh, ¿atrapaste un pez piedra? Los conozco muy bien. A veces nos los quedamos como mascotas.",
  "fishCaught_161": "Oh, ¿atrapaste un pez carámbano? Son pececillos energéticos, a pesar del ambiente glacial en el que viven.Mi gente evita las zonas así... ¡demasiado frío!",
  "fishCaught_162": "Oh, ¿atrapaste una anguila de lava? ¡Muy bien! La pesca del anguila de lava es una gran parte de nuestra cultura. ¡Son consideradas una exquisitez!",
  "firstVisit_Caldera": "¿Encontraste la legendaria Forja de los Enanos? Increíble... Nunca la he visto con mis propios ojos .#$e#La maquinaria es tan antigua, nadie entre mi gente entiende cómo funciona. Pero definitivamente es tecnología enana.",
  "Wed": "Ey, ¿quieres comprar algo?",
  "Wed_6": "Hace mucho, mi pueblo conocía los secretos de una tecnología avanzada. Hay pruebas arqueológicas que lo demuestran.#$e#Pero, ¿de dónde vendría? ¿Y adónde fue a parar? Supongo que algunas preguntas se quedan para siempre sin respuesta...",
  "Thu_4": "Bajo tierra es donde estoy más cómodo.#$e#Cuanto más profundo, mejor.",
  "Fri": "¿A que no habías visto nunca un enano?",
  "Sat_8": "Las minas pueden ser muy traicioneras. Ten cuidado, joven.",
  "Sat": "Las minas son peligrosas. ¿Por qué no compras algunos productos de mi tienda para garantizar tu seguridad?",
  "Sun": "Algún día tienes que contarme más cosas sobre esa bebida a la que llamáis «leche».",
  "Thu": "No serás un espía del Pueblo de las Sombras, ¿no?^No serás una espía del Pueblo de las Sombras, ¿no?#$e#Te estaré vigilando.",
  "Fri_2": "La mayoría de humanos teme a lo desconocido... Por eso escondo aquí mi tienda.#$e#Tu habilidad en la mina me dice que eres de fiar."
}