{
  "Introduction": "Ehi, te la cavi bene in miniera, per un essere umano.",
  "AcceptBirthdayGift_Positive": "Oh! Ho letto di questa tradizione... È un 'regalo di compleanno', vero? Hmm, molto interessante...",
  "AcceptBirthdayGift_Negative": "Oh! Ho letto di questa tradizione... È un 'regalo di compleanno', vero?#$b#E dimmi, fa parte della tradizione distribuire immondizia come questa?",
  "GreenRain": "Non vedo molto bene il colore verde.#$b#Dev'essere il risultato di tutto il tempo passato nel sottosuolo.",
  "AcceptGift_(O)StardropTea": "*annusa*... È latte, questo? *assaggia*... hmm... ha un buon sapore.",
  "Mon": "Tutta questa roba proviene dalla superficie. La prendo alla vostra gente durante la notte.#$e#Hmm? E che concetto sarebbe questa tua \"proprietà privata\"?",
  "AcceptGift_milk_item": "Ah, 'latte'... *beve*... Interessante. Ricordami di nuovo... da dove viene questo succo, di preciso?#$b#...!!! *sploosh*",
  "Tue": "Ah... stufato di carote di grotta, arrosto di carote di grotta, zuppa di carote di grotta e carote di grotta al gratin.#$e#...E un pirottino di carote di grotta brulé per addolcire la notte.#$e#Che c'è?",
  "firstVisit_IslandNorth": "Se entrerai nel vulcano dell'Isola Zenzero, potresti incontrare altri come me. Non temere! Siamo pacifici con gli umani.",
  "mineArea_121": "Sai, te la cavi nell'estrazione di minerali, per un umano.",
  "fishCaught_158": "Oh, hai preso un Pesce pietra? Li conosco molto bene. A volte li teniamo come animali da compagnia.",
  "fishCaught_161": "Oh, hai preso un Ghiacciolo? Sono pesciolini vivaci, nonostante l'ambiente gelido in cui vivono. Il mio popolo, però, evita le zone ghiacciate... Fa troppo freddo!",
  "fishCaught_162": "Oh, hai preso un'Anguilla lavica? Benissimo! La pesca all'Anguilla lavica è una parte importante della nostra cultura. Sono considerate una delicatezza!",
  "firstVisit_Caldera": "Hai trovato la leggendaria Forgia Nanica? Incredibile... Personalmente, non l'ho mai vista.#$e#Sono macchinari così vecchi che nessuno del mio popolo sa come funzionano. Ma si tratta senz'altro di tecnologia nanica.",
  "Wed": "Ehi, compri qualcosa?",
  "Wed_6": "Tempo fa, la mia gente conosceva i segreti di un'avanzata tecnologia. Ci sono prove archeologiche a dimostrarlo.#$e#Ma mi chiedo da dove venisse? E che fine avrà fatto? Certe domande non avranno mai risposta, immagino...",
  "Thu_4": "Nel sottosuolo mi sento a mio agio.#$e#Più scendo, meglio sto.",
  "Fri": "Non l'avevi mai visto un nano, prima, vero?",
  "Sat_8": "Le miniere possono essere insidiose. Abbi cura di te.",
  "Sat": "Le miniere sono pericolose. Perché non compri qualcosa dal mio negozio e te ne resti al sicuro?",
  "Sun": "Un giorno dovrai parlarmi di questa bevanda che chiami \"latte\".",
  "Thu": "Non sei una spia mandata dalle Ombre, vero?#$e#Guarda che ti tengo d'occhio.",
  "Fri_2": "Generalmente gli umani temono l'ignoto... ecco perché ho nascosto qui il mio negozio.#$e#La tua abilità nell'estrazione dimostra che di te ci si può fidare."
}