{
  "Introduction": "Ah, o novo fazendeiro que estávamos esperando... sua chegada deu o que falar!^Ah, a nova fazendeira que estávamos esperando... sua chegada deu o que falar!#$b#Meu nome é Elliott... Moro na cabaninha na praia. É um prazer conhecer você.",
  "AcceptBirthdayGift_Positive": "Estou honrado que você se lembrou do meu aniversário! Obrigado!$h",
  "AcceptBirthdayGift_Negative": "Mais um ano que passou, mais um fio de cabelo branco... Suponho que este presente pode comemorar esse declínio.$s",
  "AcceptGift_(O)StardropTea": "Ah, que presente! Só o aroma já é inspirador...",
  "FlowerDance_Accept": "Claro... seria uma honra! Mal posso esperar.$h",
  "AcceptGift_forage_item_beach": "Ah, você tem dado uma vasculhada na praia... um ótimo hobby! Obrigado.",
  "AcceptGift_book_item": "Ah, um livro... Ótimo, talvez a prosa nestas páginas me trará novas inspirações. Obrigado.",
  "AcceptGift_(O)814": "Ah, um frasco da mais bela tinta de lula. Nunca é de mais para um escritor... e é bem cara! Obrigado!$h",
  "AcceptGift_(O)444": "Isso vai servir como uma pena de escrever linda! Eu já me sinto inspirado...$h",
  "SquidFest": "É raro ver tantas pessoas aqui na praia. Todas reunidas pelo amor à lulas!",
  "firstVisit_ElliottHouse": "Ah... ignore a bagunça na minha cabana. Eu não estava esperando visitas!",
  "AcceptGift_(O)154": "Agh, ainda está se mechendo! Tira essa abominação de perto de mim!$6 [154]",
  "AcceptGift_(O)155": "Agh, ainda está se mechendo! Tira essa abominação de perto de mim!$6 [155]",
  "dating_Elliott": "Eu só queria que eu tivesse te dado um buquê primeiro!$l",
  "dating_Elliott_memory_oneday": "%Elliott sussurra um doce segredo no seu ouvido.",
  "married_Elliott": "Você colheu a flor mais linda da Vila Pelicanos... E agora, deve cuidar dela com muito carinho.",
  "wonIceFishing": "Olha só, se não é a pessoa que mais domina de pesca na vila! Esse realmente foi um desempenho impressionante.$h#$e#Eu nunca chego perto, mas sempre participo só para ser justo.",
  "purchasedAnimal_Duck": "Você sabia? Penas de pato dão excelentes plumas para escrever.",
  "eventSeen_39": "Você tem sido de enorme ajuda... agora, eu preciso pensar...",
  "eventSeen_40_memory_oneday": "Eu me diverti muito no saloon na noite passada... porém, meu fígado não gostou muito...",
  "Resort_Entering": "Essa foi uma bela viagem!",
  "Resort_Leaving": "Te vejo no vale.",
  "Resort_Leaving_2": "Espero que nenhum caranguejo tenha entrado nas minhas roupas de novo.$s#$b#Imagina sair de um bolso e perceber que está em uma praia centenas de quilômetros de casa!$h#$e#Hmmm... Talvez isso daria um bom livro...",
  "Resort_Chair": "Estou dando um pequeno intervalo para passar óleo de coco no meu corpo.$h",
  "Resort_Bar": "Gus, eu vou pagar um drink para todo mundo!#$b#*hic*... Oh... Eu não tenho dinheiro.$s#$b#Heh heh... Deixa quieto!",
  "Resort_Wander": "Eu ouvi rumores de piratas que vem à costa à noite. Eles falam que a coisa fica feia!",
  "Resort": "Eu devo admitir, esta praia é muito melhor que a nossa humilde costa.",
  "Resort_2": "Oh não! Uma alga se enrolou no meu cabelo.#$e#Esse é o problema de relaxar na praia.",
  "FlowerDance_Accept_Spouse": "Sim... como eu poderia recusar este rosto tão delicado? O abraço doce da primavera?",
  "FlowerDance_Decline": "Desculpe... hoje não.$s",
  "divorced": "$s#$e#Por que você me atormenta? Não consegue ver que esmagou todos os meus sonhos e esperanças?$s",
  "dumped_Guys": "Vá embora. Não aguento olhar para você.$s",
  "secondChance_Guys": "Você me machucou como nunca... mas eu posso até deixar o passado para trás.$s",
  "breakUp": "Ah... um buquê murcho. Algo que eu nunca esperaria ver...$s#$b#Acho que posso olhar para outros horizontes agora...$s",
  "Mon": "Sou meio novo nesta cidade, mas já me sinto em casa.$h#$e#Me mudei para cá apenas um ano antes de você.",
  "Mon4": "Espero que você pense neste lugar como seu lar.",
  "Tue": "Uma grande ideia pode surgir na sua cabeça quando você menos esperar... mas se sua mente estiver muito ocupada, você poderá perdê-la de vista.#$e#Bem, agora preciso mesmo voltar ao trabalho.",
  "Tue6": "A doce fricção da caneta e papel é a música da minha alma.$u#$b#É por isso que escolhi esta praia como meu lar. Para ter paz e sossego para fazer o meu trabalho.",
  "Wed": "A floresta é um lugar maravilhoso. Você já foi lá?",
  "Wed8": "Desculpe, estou sentindo um certo amargor hoje.$s#$e#Gostaria que o futuro fosse mais certo.$s#$e#Não quero virar um velho solitário nesta praia...$s",
  "Thu2": "Não consigo encontrar inspiração para começar a escrever meu romance...$s",
  "Thu4": "Estou me sentindo esperançoso ultimamente. Acho que o clima está mudando.",
  "Thu6": "Às vezes me pergunto se tenho muito ego e pouco talento...$s#$e#Não, não... Não estou querendo confete. Mas um elogio não faria mal...",
  "Thu8": "#$1 elliottApol#É meio solitário aqui na praia... então peço desculpas se fui um pouco \"saidinho\" com você quando nos conhecemos. Estava empolgado em ter uma amizade nova.$k#$e#E é muito bom ter uma amizade verdadeira como a sua.",
  "Thu": "Ei, @.#$e#Você está bem?",
  "Fri": "O ar fresco deste vale é bom tanto para o corpo quanto para a mente.#$e#Um passeio rápido ao ar livre sempre me revigora.",
  "Fri4": "Ah... não chegue perto do meu cabelo com uma tocha...$8",
  "Fri8": "Vou admitir... gasto várias horas todas as manhãs para deixar o meu cabelo bonito desse jeito.",
  "Sat": "Você provavelmente não gostaria de entrar na minha cabana. É escura e cheia de aranhas.$s",
  "Sat4": "Desculpe o estado da minha cabana.",
  "Sat6": "Algumas pessoas são tímidas. Continue mostrando interesse nelas e eles vão se sentir confortáveis perto de você.#$e#Todos gostam de ter amigos, até aquele ferreiro ranzinza.",
  "Sun": "Oi. Espero que sua nova vida na fazenda esteja indo como você planejou!",
  "Sun6": "Ah, @! Estava esperando você aparecer.#$e#É sempre um prazer ver você.$h",
  "event_idea1": "Que mistério, hum? Definitivamente, é um gênero de tirar o fôlego. Vou me lembrar disso.",
  "event_idea2": "Ah, um dos gêneros clássicos. Vou me lembrar disso.",
  "event_idea3": "Eu nunca teria adivinhado! Imagino que até as pessoas mais pé no chão têm a cabeça nas estrelas.$h#$b#Vou me lembrar disso.",
  "event_boat1": "... Estava preocupado de você não se sentir assim com outro homem.$l^Eu também.$l",
  "event_boat2": "Ah! Eu sinto muito!$8%fork",
  "event_toast1": "Bem... certo.#$b#Um brinde a @!",
  "event_toast2": "Que ótima ideia!$h#$b#Um brinde à nós!",
  "event_toast3": "Humf... esqueça.$a",
  "event_toast4": "Ah, um futuro harmonioso para a comunidade... que ideia virtuosa.#$b#Um brinde à Vila Pelicanos!",
  "summer_Mon": "Um pequeno raio de sol me acordou esta manhã. Nunca me senti com tanta energia.$u#$e#Desculpe se isso não é interessante para você.",
  "summer_Mon4": "Sei que me falta um parafuso.#$e#Espero que você não se importe.$h",
  "summer_Mon6": "@, sei que você tem fé nas minhas habilidades de escritor. Isso significa muito para mim.$h",
  "summer_Tue": "Encontrei umas conchas bonitas na frente da minha casa.#$e#Eu imagino que as variedades mais raras são bem valiosas.",
  "summer_Tue6": "Espero poder entrar em contato com outras pessoas pelo tempo e espaço.$u#$e#Aaah... os tempos estão mudando. As pessoas não leem mais.$s",
  "summer_Wed": "Deve ser satisfatório observar sua lavoura da germinação até a colheita.#$e#É como se sua essência estivesse integrada à fruta.$u",
  "summer_Thu": "Minha nossa! Meus sapatos estão cheios de areia.$s#$e#Esta é a minha birra com viver na praia.",
  "summer_Fri": "@? Você parece confuso.^@? Você parece confusa.#$b#Acho que o ar quente do verão às vezes nos deixa tonto.",
  "summer_Sat": "O sol está bravo hoje... Mas acho que minha pele é um pouco delicada demais.",
  "summer_Sun": "Você veio até aqui só para falar comigo? Que bom.$h",
  "summer_Sun4": "Visite a minha cabana sempre que quiser. Sua companhia me faria bem.$h",
  "fall_Mon": "Oi, @.#$e#Tire umas folgas do trabalho de vez em quando.",
  "fall_Mon4": "Venha me visitar se precisar tirar uma folga do trabalho.$h#$e#Geralmente estou na minha casa.",
  "fall_Tue": "Dizem que um navio pirata, cheio de ouro roubado, naufragou aqui há muito tempo.",
  "GreenRain": "Não precisa dar chilique... Gus! Eu proponho uma rodada de bebida para todos se acalmarem!%noturn",
  "GreenRain_2": "Ah, mais um dia especial no vale. Instigante, para dizer o mínimo!",
  "fall_Tue8": "@, estava pensando em você.$l#$e#Talvez você tenha sentido.$h#$e#Então... Conte-me sobre seu dia.",
  "fall_Wed8": "Eu não me importaria em viver da terra.#$e#A atmosfera calma de uma fazenda pode ser uma ótima fonte de inspiração literária, não acha?$h",
  "fall_Thu": "Minha nossa! Parece que um pequeno caranguejo fez um ninho no bolso da minha camisa.$l#$e#Esse é o problema de morar na praia.",
  "fall_Fri4": "As minhas pernas ainda estão inchadas de ficar sentado na escrivaninha à noite toda.$s#$e#Às vezes tenho inveja de você, @.",
  "fall_Fri": "Minhas pernas estão inchadas de ficar sentado na escrivaninha a manhã toda.$s",
  "fall_Fri10": "@, quando você está por aqui... me sinto mais criativo que o normal.$l#$e#Sei... é estranho, mas é verdade.",
  "fall_Sat": "Venta bastante nesta época do ano. Maravilhoso!$h",
  "fall_Sun": "Tenho que me lembrar de regar minhas plantas hoje. E nada de água do mar desta vez!",
  "winter_Mon": "Você veio me visitar no frio?#$e#Eu poderia dar uma pausa no meu trabalho solitário.",
  "winter_Mon4": "@, você atravessou toda essa neve para me visitar?#$e#Estou honrado!$h",
  "winter_Tue": "As pessoas vivem do mar há milhares de anos.#$e#Eu só vou à mercearia.$s",
  "winter_Tue10": "@, eu estava sentindo que você apareceria.#$e#Talvez estejamos conectados por um fio etéreo.$l",
  "-winter_Wed": "Um dia nunca é chato quando você segue os caprichos de sua imaginação.$u#$e#Desculpe, estou falando besteiras?",
  "winter_Thu": "Respire fundo. Você percebeu? Este é o cheiro do mar.#$e#Como você se sente?",
  "winter_Thu6": "Respire fundo. Você percebeu? Este é o cheiro do mar. #$e#Sempre que sinto esse cheiro, lembro da minha juventude. O oceano me impressionava muito quando era criança.",
  "winter_Fri": "Tinha que escovar meu cabelo todos os dias, ou ele virava um monte de nós.#$e#É muito trabalho.#$e#Estou surpreso de não tê-lo raspado em um ataque de fúria.$h#$e#Acho que sou vaidoso demais.",
  "winter_Sat": "Estive fazendo exercícios dentro de casa porque estava muito frio para sair.#$e#Desculpe se está um pouco úmido na cabana.$s",
  "winter_Sun": "Acho que eu deveria esfregar o assoalho hoje. Acho que estão começando a juntar algas.$s#$e#Você tira um tempo para fazer faxina?",
  "purchaseAnimal_Duck": "Você sabia? Uma pena de pato serve como uma excelente pluma para escrever."
}