{
  "Introduction": "Ah, il volto nuovo della fattoria che stavamo tutti aspettando... e il cui arrivo ha dato la stura a tante conversazioni!#$b#Sono Elliott... Abito nel piccolo capanno sulla spiaggia. Piacere di conoscerti.",
  "AcceptBirthdayGift_Positive": "Sono onorato che ti ricordi del mio compleanno! Grazie!$h",
  "AcceptBirthdayGift_Negative": "Un altro anno trascorso, un altro capello grigio... Suppongo che questo dono possa commemorare il mio declino.$s",
  "AcceptGift_(O)StardropTea": "Ah, che regalo! Il mero aroma è fonte d'ispirazione...",
  "FlowerDance_Accept": "Ma certo... ne sarei onorato! Lo attendo con ansia.$h",
  "AcceptGift_forage_item_beach": "Ah, hai ripulito un po' la spiaggia... un ottimo passatempo! Grazie.",
  "AcceptGift_book_item": "Ah, un libro... Sì, la prosa in queste pagine potrebbe offrirmi nuove rivelazioni. Grazie.",
  "AcceptGift_(O)814": "Ah, una bottiglia di fine inchiostro. Uno scrittore non può mai averne abbastanza... ed è anche assai costoso! Ti ringrazio!$h",
  "AcceptGift_(O)444": "Questa penna sarà perfetta per scrivere! Sento già l'ispirazione...$h",
  "SquidFest": "Raramente si vedono così tante persone sulla spiaggia. E tutto per amor del calamaro!",
  "firstVisit_ElliottHouse": "Ah... ti prego di perdonare la confusione nel mio capanno. Non m'aspettavo che entrasse nessuno!",
  "AcceptGift_(O)154": "Agh, si agita ancora! Lungi da me con quell'abominio!$6 [154]",
  "AcceptGift_(O)155": "Agh, si agita ancora! Lungi da me con quell'abominio!$6 [155]",
  "dating_Elliott": "Vorrei solo averti dato un mazzo di fiori, prima!$l",
  "dating_Elliott_memory_oneday": "%Elliott ti bisbiglia un dolce segreto all'orecchio.",
  "married_Elliott": "Hai colto il fiore più bello di Pelican Town... Ora devi prendertene cura con tutto il cuore.",
  "wonIceFishing": "Ah, il numero uno di pesca nel ghiaccio in paese! È stata davvero una prestazione notevole.$h#$e#Io non spero mai di vincere, ma partecipo sempre in nome della competizione.",
  "purchasedAnimal_Duck": "Lo sapevi? Le penne d'anatra sono ottime per scrivere.",
  "eventSeen_39": "Mi hai aiutato immensamente... Ora, devo pensare...",
  "eventSeen_40_memory_oneday": "Mi sono divertito al saloon l'altro giorno... sebbene il mio fegato non nutra lo stesso entusiasmo...",
  "Resort_Entering": "È stato un viaggio incantevole!",
  "Resort_Leaving": "Ci rivediamo alla valle.",
  "Resort_Leaving_2": "Spero che un granchio non si sia nuovamente insinuato tra i miei abiti.$s#$b#Immagina di sgusciar fuori da una tasca e ritrovarti su un litorale a centinaia di miglia da casa!$h#$e#Hmmm... Potrei cavarne un romanzo accattivante...",
  "Resort_Chair": "Faccio solo una piccola pausa per ungermi il corpo con olio di cocco.$h",
  "Resort_Bar": "Gus, voglio offrire un altro giro a tutti!#$b#*hic*... Oh... Ho esaurito la pecunia.$s#$b#Heh heh... Come non detto!",
  "Resort_Wander": "Narrano i racconti che, nottetempo, alcuni pirati sbarcassero qui vicino. Si saranno dati ai bagordi!",
  "Resort": "Lo confesso, questa spiaggia maestosa fa completamente sfigurare la mia umile striscia di sabbia.",
  "Resort_2": "Diamine! Alcune alghe si sono abbarbicate ai miei capelli.#$e#È il problema di rilassarsi sul bagnasciuga.",
  "FlowerDance_Accept_Spouse": "Sì... potrei dir di no a quel volto morbido e gentile? Al dolce tocco dell'abbraccio primaverile?",
  "FlowerDance_Decline": "Perdonami... non oggi.$s",
  "divorced": "...$s#$e#Perché mi tormenti? Non vedi che hai mandato in frantumi ogni mia speranza?$s",
  "dumped_Guys": "Vattene. Non sopporto la tua vista.$s",
  "secondChance_Guys": "Mi hai ferito oltre ogni misura... ma sono disposto a lasciarmi il passato alle spalle.$s",
  "breakUp": "Ah... i fiori appassiti. Una vista che speravo di non scorgere mai...$s#$b#Suppongo ci siano altri orizzonti verso cui volgere lo sguardo...$s",
  "Mon": "Mi trovo anch'io da poco in questo paese, ma mi ci sento davvero a casa.$h#$e#Mi sono trasferito qui appena un anno prima di te.",
  "Mon4": "Spero che per te questo posto sia ormai 'casa'.",
  "Tue": "Quando meno te l'aspetti, può passarti per la testa una grande idea... ma se hai la mente troppo occupata, rischi di fartela scappare.#$e#Beh, bisogna proprio che mi rimetta al lavoro.",
  "Tue6": "Il dolce sfregare della penna sulla carta è la musica dell'anima mia.$u#$b#Ecco perché ho scelto di abitare su questa spiaggia, così da poter lavorare in pace e tranquillità.",
  "Wed": "La foresta è un luogo magnifico. L'hai veduta?",
  "Wed8": "Chiedo venia, oggi mi sento afflitto.$s#$e#Vorrei che il futuro serbasse più certezze.$s#$e#Non voglio invecchiare da eremita solitario su questa spiaggia...$s",
  "Thu2": "Non mi riesce di trovare l'ispirazione per iniziare il mio romanzo...$s",
  "Thu4": "Ultimamente mi sento speranzoso. Può darsi che il tempo stia cambiando.",
  "Thu6": "A volte mi domando se non sia solo un pallone gonfiato senza reale talento...$s#$e#No, no... non sto impetrando complimenti. Sebbene siano sempre apprezzati...",
  "Thu8": "#$1 elliottApol#Mi sento un po' solo, qui sulla spiaggia... per cui chiedo venia nel caso sia stato un po' troppo sfrontato con te, quando ci siamo incontrati. Scalpitavo per fare amicizia.$k#$e#Sono felice di aver trovato te.",
  "Thu": "Salve, @.#$e#Stai bene?",
  "Fri": "L'aria fresca di questa valle è ottima per il corpo e la mente.#$e#Quattro passi all'aperto non mancano mai di rinvigorirmi.",
  "Fri4": "Ah... non avvicinarti troppo ai miei capelli con una torcia...$8",
  "Fri8": "Lo confesso... ogni mattino impiego delle ore per dare ai miei capelli quest'aspetto magnifico.",
  "Sat": "Non credo che l'interno del mio capanno ti piacerebbe. È buio e pieno di ragni.$s",
  "Sat4": "Ti prego di scusarmi per il penoso stato del mio capanno.",
  "Sat6": "Alcune persone sono timide. Ma se continui a mostrare d'interessarti a loro, le farai sentire a loro agio con te.#$e#A tutti piace avere degli amici, persino a quel fabbro scorbutico.",
  "Sun": "Salve. Spero che la tua nuova vita alla fattoria stia andando come speravi?",
  "Sun6": "Oh, @! Mi auguravo che passassi di qua.#$e#È sempre un piacere vederti.$h",
  "event_idea1": "Il mistero, eh? È certamente un genere intrigante. Lo terrò a mente.",
  "event_idea2": "Ah, uno dei generi classici. Lo terrò a mente.",
  "event_idea3": "Non l'avrei mai immaginato! Suppongo che persino chi lavora la terra abbia la testa fra le stelle, a volte.$h#$b#Lo terrò a mente.",
  "event_boat1": "... Avevo paura che potessi non provare queste cose, verso un altro uomo.$l^Anch'io.$l",
  "event_boat2": "Oh! Sono mortificato.$8%fork",
  "event_toast1": "Beh...d'accordo.#$b#A te, @!",
  "event_toast2": "Ottima idea!$h#$b#A noi!",
  "event_toast3": "Hmmph...lascia perdere.$a",
  "event_toast4": "Ah, ad un futuro armonioso per la comunità... che idea virtuosa.#$b#A Pelican Town!",
  "summer_Mon": "Stamattina mi ha svegliato un delicato raggio di sole. Non mi sono mai sentito così ristorato.$u#$e#Chiedo venia se non è molto interessante, per te.",
  "summer_Mon4": "So bene di essere un po' uno 'stravagante'.#$e#Spero che non ti dia fastidio.$h",
  "summer_Mon6": "@, so che hai fiducia nelle mie abilità di scrittore. Significa molto per me.$h",
  "summer_Tue": "Mi sono imbatutto in conchiglie bellissime di fronte a casa mia.#$e#Immagino che le varietà più rare abbiano un certo valore.",
  "summer_Tue6": "Scrivo nella speranza d'instaurare una connessione con gli altri attraverso il tempo e lo spazio.$u#$e#*sospira*...i tempi cambiano, però. E la gente non legge più.$s",
  "summer_Wed": "Deve darti soddisfazione seguire le tue colture dalla semina fino al raccolto.#$e#È come se infondessi la tua essenza nel frutto.$u",
  "summer_Thu": "Accidenti! Ho le scarpe piene di sabbia.$s#$e#È il problema di vivere in spiaggia.",
  "summer_Fri": "@? Hai l'aria perplessa.#$b#Immagino che l'afa estiva ci faccia un po' girare la testa.",
  "summer_Sat": "Oggi il sole è adirato... E la mia pelle è un po' troppo delicata, temo.",
  "summer_Sun": "Hai fatto tutta quella strada solo per parlare con me? Che gentile.$h",
  "summer_Sun4": "Visita il mio capanno ogni volta che vuoi. Apprezzo la compagnia.$h",
  "fall_Mon": "Salve @.#$e#Accertati di prenderti qualche pausa dal lavoro, di tanto in tanto.",
  "fall_Mon4": "Vieni pure a trovarmi quando hai bisogno di riposarti dalle tue fatiche.$h#$e#Solitamente sono a casa.",
  "fall_Tue": "Mi hanno raccontato che molto tempo fa un vascello pirata, pieno di oro saccheggiato, fece naufragio qui.",
  "GreenRain": "Suvvia, non lasciamoci cogliere dal panico... Gus! Propongo un giro di bevute per placare i nervi!%noturn",
  "GreenRain_2": "Ah, ecco un'altra eccentrica giornata nella valle. Stimolante, oserei dire!",
  "fall_Tue8": "@, stavo giusto pensando a te.$l#$e#Forse l'hai avvertito.$h#$e#Orbene! Parlami della tua giornata.",
  "fall_Wed8": "Non mi dispiacerebbe cimentarmi nel lavoro dei campi.#$e#La quieta atmosfera di una fattoria potrebbe essere una buona fonte d'ispirazione letteraria, non trovi?$h",
  "fall_Thu": "Accidenti! Pare che un granchietto abbia eletto a sua casa la tasca della mia giacca.$l#$e#È il problema di vivere in spiaggia.",
  "fall_Fri4": "Ho le gambe irrigidite per aver passato la notte seduto alla scrivania.$s#$e#A volte ti invidio, @.",
  "fall_Fri": "Ho le gambe irrigidite per aver passato il mattino seduto alla scrivania.$s",
  "fall_Fri10": "@, quando ci sei tu... Mi sento insolitamente creativo.$l#$e#Lo so... è strano, ma vero.",
  "fall_Sat": "Come soffia il vento in questa stagione! Splendido!$h",
  "fall_Sun": "Devo rammentarmi d'annaffiare le piante oggi. E stavolta, non con l'acqua di mare!",
  "winter_Mon": "Hai deciso di farmi visita nonostante il freddo?#$e#Mi serviva una tregua dalle mie solitarie fatiche.",
  "winter_Mon4": "@, hai arrancato attraverso la neve pur di visitarmi?#$e#Sono onorato!$h",
  "winter_Tue": "Per millenni le persone hanno ricavato dal mare il proprio sostentamento.#$e#Io preferisco recarmi all'alimentari.$s",
  "winter_Tue10": "@, presentivo che t'avrei visto arrivare.#$e#Può darsi che ci connetta un filo ultraterreno.$l",
  "-winter_Wed": "Finché seguirai i ghiribizzi dell'immaginazione, la giornata non sarà mai noiosa.$u#$e#Chiedo venia, forse sto blaterando assurdità?",
  "winter_Thu": "Fa' un respiro profondo. Lo senti? È il profumo del mare.#$e#Come ti fa sentire?",
  "winter_Thu6": "Fa' un respiro profondo. Lo senti? È il profumo del mare.#$e#Ogni volta che ne colgo l'odore, mi rammento della mia giovinezza. L'oceano m'impressionava tanto, da bambino.",
  "winter_Fri": "Devo spazzolarmi i capelli ogni giorno, o si attorcigliano in nodi tremendi.#$e#È un bel po' di lavoro.#$e#Mi sorprende non averli ancora rasati in un accesso di furore.$h#$e#Probabilmente sono troppo vanesio.",
  "winter_Sat": "Sto facendo qualche esercizio al chiuso, visto che fa spesso troppo freddo per uscire.#$e#Chiedo venia se c'è un po' d'umidità nel capanno.$s",
  "winter_Sun": "Dovrei davvero raschiare il pavimento oggi. Credo che inizino a formarvisi delle alghe.$s#$e#Tu lo trovi il tempo per pulire?",
  "purchaseAnimal_Duck": "Lo sapevi? Le penne d'anatra sono eccellenti per scrivere."
}