{
  "Introduction": "Ah, der neue Bauer, den wir alle erwartet haben... und dessen Ankunft viele Konversationen entfacht hat!#$b#Ich bin Elliott... Ich lebe in der kleinen Hütte am Strand. Es ist mir ein Vergnügen, dich kennenzulernen.",
  "AcceptBirthdayGift_Positive": "Ich fühle mich geehrt, dass du an meinen Geburtstag denkst! Ich danke dir!$h",
  "AcceptBirthdayGift_Negative": "Ein weiteres Jahr ist vergangen, ein weiteres graues Haar... Ich nehme an, dieses Geschenk kann an meinen Verfall erinnern.$s",
  "AcceptGift_(O)StardropTea": "Ah, was für ein Geschenk! Allein der Duft ist inspirierend...",
  "FlowerDance_Accept": "Natürlich... es wäre mir eine Ehre! Ich freue mich schon darauf.$h",
  "AcceptGift_forage_item_beach": "Ah, du hast den Strand durchkämmt... ein schönes Hobby! Ich danke dir.",
  "AcceptGift_book_item": "Ah, ein Buch... Ja, vielleicht wird die Prosa auf diesen Seiten eine neue Erkenntnis bringen. Vielen Dank!",
  "AcceptGift_(O)814": "Ah, ein Fläschchen mit feiner Tinte. Ein Schriftsteller kann nie zu viel davon haben... und sie ist ziemlich teuer! Vielen Dank!$h",
  "AcceptGift_(O)444": "Das wird ein wunderschöner Federkiel! Ich fühle mich jetzt schon inspiriert...$h",
  "SquidFest": "Es ist selten, dass man so viele Menschen am Strand sieht. Alles für die Liebe zum Tintenfisch!",
  "firstVisit_ElliottHouse": "Ah... bitte entschuldige die Unordnung in meiner Kabine. Ich habe niemanden erwartet!",
  "AcceptGift_(O)154": "Ah, es zappelt immer noch! Nimm diese Abscheulichkeit weg von mir!$6 [154]",
  "AcceptGift_(O)155": "Ah, es zappelt immer noch! Nimm diese Abscheulichkeit weg von mir!$6 [155]",
  "dating_Elliott": "Ich wünschte nur, ich hätte dir vorher einen Blumenstrauß geschenkt!$l",
  "dating_Elliott_memory_oneday": "%Elliott flüstert dir ein süßes Geheimnis ins Ohr.",
  "married_Elliott": "Du hast die schönste Blume von Pelikanstadt gepflückt... Jetzt musst du sie mit ganzem Herzen pflegen.",
  "wonIceFishing": "Na, wenn das nicht der beste Eisangler der Stadt ist! Das war wirklich eine beeindruckende Leistung.$h#$e#Ich habe nie eine Chance, aber ich mache immer mit, nur um dabei zu sein.",
  "purchasedAnimal_Duck": "Wusstest du schon? Die Federn einer Ente eignen sich hervorragend als Schreibfeder.",
  "eventSeen_39": "Du warst sehr hilfreich... jetzt muss ich nachdenken...",
  "eventSeen_40_memory_oneday": "Ich habe mich neulich in der Kneipe gut amüsiert... aber meine Leber ist nicht ganz so begeistert....",
  "Resort_Entering": "Das war eine ganz schöne Fahrt!",
  "Resort_Leaving": "Wir sehen uns dann im Tal.",
  "Resort_Leaving_2": "Hoffentlich hat sich nicht wieder eine Krabbe in meine Kleidung geschlichen.$s#$b#Stell dir sich vor, aus einer Tasche zu kriechen und sich an einem Strand hunderte von Meilen von zu Hause entfernt wiederzufinden!$h#$e#Hmmm... Vielleicht könnte das ein interessanter Roman werden...",
  "Resort_Chair": "Ich mache nur eine kurze Pause, um etwas Kokosnussöl auf meinen Körper zu schmieren.$h",
  "Resort_Bar": "Gus, ich bestelle eine Runde für alle! #$b#*hic*... Oh... Ich habe nicht genug G.$s#$b#Heh heh... Doch nicht.",
  "Resort_Wander": "Ich habe Gerüchte gehört, dass Piraten nachts hier in der Nähe an Land kommen. Sie sagen, es kann ziemlich heftig werden!",
  "Resort": "Ich muss zugeben, dass mein bescheidenes Ufer diesem Strand nicht das Wasser reichen kann.",
  "Resort_2": "Oje! Etwas Seetang hat sich in meinem Haar verheddert.#$e#Das ist das Problem beim Entspannen am Strand.",
  "FlowerDance_Accept_Spouse": "Ja... könnte ich es diesem sanften, gütigen Gesicht verweigern? Die Berührung der süßen Frühlingsumarmung?",
  "FlowerDance_Decline": "Entschuldige mich... nicht heute.$s",
  "divorced": "...$s#$e#Warum quälst du mich? Kannst du nicht sehen, dass du all meine Hoffnungen und Träume zerschmettert hast?$s",
  "dumped_Guys": "Geh weg. Ich ertrage es nicht, dich zu sehen.$s",
  "secondChance_Guys": "Du hast mich unglaublich verletzt. Aber ich bin gewillt, die Vergangenheit Vergangenheit sein zu lassen.$s",
  "breakUp": "Ah... der verwelkte Blumenstrauß. Ein Anblick, den ich hoffte, nie zu sehen... $s#$b#Sieht so aus, als gäbe es noch andere Horizonte, auf die ich meine Augen richten kann...$s",
  "Mon": "Ich bin selbst relativ neu in der Stadt, aber ich fühle mich schon wie Zuhause.$h#$e#Ich bin nur ein Jahr vor dir hierher gezogen.",
  "Mon4": "Ich hoffe, du wirst diesen Ort auch als 'Zuhause' sehen.",
  "Tue": "Eine großartige Idee kann dir kommen, wenn du es am wenigsten erwartest... Aber wenn dein Verstand zu beschäftigt ist, verpasst du sie vielleicht.#$e#Nun gut, ich muss zurück zu meiner Arbeit.",
  "Tue6": "Der Widerstand zwischen Stift und Papier ist die Musik meiner Seele.$u#$b#Deshalb habe ich den Strand als mein Zuhause gewählt, um in Ruhe und Frieden meiner Arbeit nachzugehen.",
  "Wed": "Der Wald ist ein wundervoller Ort. Warst du schon mal dort?",
  "Wed8": "Entschuldige, ich bin etwas missgelaunt heute.$s#$e#Ich wünschte, es gäbe mehr Gewissheit über die Zukunft.$s#$e#Ich will kein alter, einsamer Einsiedler an diesem Strand werden...$s",
  "Thu2": "Ich finde einfach keine Inspiration, um meinen Roman anzufangen...$s",
  "Thu4": "Ich fühle mich in letzter Zeit ziemlich hoffnungsvoll. Vielleicht ändert sich das Wetter.",
  "Thu6": "Manchmal frage ich mich, ob ich zu viel von mir selbst halte und kein echtes Talent habe...$s#$e#Nein, nein... Ich bin nicht auf Komplimente aus. Obwohl ich sie zu schätzen weiß...",
  "Thu8": "#$1 elliottApol#Hier draußen am Strand ist es ein wenig einsam... Also entschuldige ich mich, falls ich ein wenig zu direkt war, als wir uns das erste Mal getroffen haben. Ich wollte nur unbedingt mit dir Freundschaft schließen.$k#$e#Es fühlt sich gut an, einen so engen Freund wie dich zu haben.",
  "Thu": "Hallo, @.#$e#Geht es dir gut?",
  "Fri": "Die frische Luft des Tals ist gut für den Körper und Verstand.#$e#Ein schneller Spaziergang belebt mich immer aufs Neue.",
  "Fri4": "Ah... Komm mit der Fackel meinen Haaren nicht zu nahe...$8",
  "Fri8": "Ich gebe es zu... Es kostet mich jeden Morgen mehrere Stunden, um meine Frisur zu perfektionieren.",
  "Sat": "Du würdest es in meiner Hütte vermutlich nicht sonderlich mögen. Es ist dunkel und voller Spinnen.$s",
  "Sat4": "Bitte entschuldige den heruntergekommenen Zustand meiner Hütte.",
  "Sat6": "Manche Menschen sind schüchtern. Du musst Interesse an ihnen zeigen und sie werden sich dir irgendwann öffnen.#$e#Jeder mag es, Freunde zu haben, sogar dieser mürrische Schmied.",
  "Sun": "Hallo. Ich hoffe, dein Bauernleben gestaltet sich so, wie du es dir erhofft hast?",
  "Sun6": "Oh, @! Ich hatte gehofft, du würdest vorbeischauen.#$e#Es ist mir immer eine Freude, dich zu sehen.$h",
  "event_idea1": "Krimis, hm? Definitiv ein aufregendes Genre. Ich werde das im Kopf behalten.",
  "event_idea2": "Ah, eines der klassischen Genres. Ich werde das im Kopf behalten.",
  "event_idea3": "Das hätte ich nie gedacht! Ich schätze, selbst Menschen mit den bodenständigsten Berufen haben ihren Kopf manchmal in den Sternen.$h#$b#Ich werde das im Kopf behalten.",
  "event_boat1": "... Ich war so besorgt, dass du solche Gefühle nicht für einen anderen Mann empfinden könntest.$l^Ich auch.$l",
  "event_boat2": "Oh! Es tut mir so leid.$8%fork",
  "event_toast1": "Nun... Okay.#$b#Auf @!",
  "event_toast2": "Das ist eine großartige Idee!$h#$b#Auf uns!",
  "event_toast3": "Hmmpf... vergiss es.$a",
  "event_toast4": "Ah, auf eine harmonische Zukunft der Gemeinde... was für eine ehrenhafte Idee.#$b#Auf Pelikan!",
  "summer_Mon": "Ein zarter kleiner Sonnenstrahl hat mich heute Morgen geweckt. Ich habe mich noch nie so erholt gefühlt.$u#$e#Tut mir leid, falls dich das nicht sonderlich interessiert.",
  "summer_Mon4": "Ich weiß, dass ich eine Art 'Exzentriker' bin.#$e#Ich hoffe, dass dich das nicht stört.$h",
  "summer_Mon6": "@, ich weiß, dass du an mein schriftstellerisches Talent glaubst. Das bedeutet mir sehr viel.$h",
  "summer_Tue": "Ich habe ein paar wunderschöne Muscheln vor meinem Haus gesehen.#$e#Ich könnte mir vorstellen, dass die selteneren Exemplare höchst wertvoll sein könnten.",
  "summer_Tue6": "Ich schreibe in der Hoffnung, mich mit anderen über Raum und Zeit hinweg zu verbinden.$u#$e#*seufz*... die Zeiten ändern sich jedoch. Menschen lesen nicht mehr.$s",
  "summer_Wed": "Es muss erfüllend sein, den Pflanzen von der Saat bis zur Ernte folgen zu können.#$e#Es ist, als würdest du deine Essenz in die Frucht legen.$u",
  "summer_Thu": "Ach, du meine Güte! Meine Schuhe sind voller Sand.$s#$e#Das ist eines der Probleme, wenn man am Strand lebt.",
  "summer_Fri": "@? Du siehst verdutzt aus.#$b#Die warme Sommerluft kann uns alle ein wenig schwindlig machen.",
  "summer_Sat": "Die Sonne ist heute sehr intensiv... Ich befürchte, meine Haut ist ein wenig zu empfindlich.",
  "summer_Sun": "Du hast den ganzen Weg hierher auf dich genommen, nur um mit mir zu reden? Wie nett.$h",
  "summer_Sun4": "Besuche meine Hütte, wann immer du willst. Ich könnte die Gesellschaft gebrauchen.$h",
  "fall_Mon": "Hallo @.#$e#Achte darauf, dass du hin und wieder eine Pause machst.",
  "fall_Mon4": "Komm und besuche mich, wenn du dich mal kurz ausruhen möchtest.$h#$e#Ich bin normalerweise bei meinem Haus.",
  "fall_Tue": "Man sagt, dass hier vor langer Zeit ein Piratenschiff voll geplündertem Gold aufgelaufen ist.",
  "GreenRain": "Wir sollten uns jetzt nicht aufregen... Gus! Ich schlage eine Runde Drinks vor, um die Nerven zu beruhigen!%noturn",
  "GreenRain_2": "Ah, wieder ein einzigartiger Tag im Tal. Anregend, um es vorsichtig auszudrücken!",
  "fall_Tue8": "@, ich habe gerade an dich gedacht.$l#$e#Vielleicht hast du es gespürt.$h#$e#So! Erzähl mir von deinem Tag.",
  "fall_Wed8": "Ich hätte nichts dagegen, mal das Arbeiten auf dem Hof auszuprobieren.#$e#Die ruhige Atmosphäre könnte eine gute Quelle für literarische Inspirationen sein, findest du nicht?$h",
  "fall_Thu": "Ach du meine Güte! Eine kleine Krabbe hat sich in meiner Hemdtasche eingenistet.$l#$e#Das ist eines der Probleme, wenn man am Strand lebt.",
  "fall_Fri4": "Meine Beine sind noch ganz steif vom Sitzen letzte Nacht.$s#$e#Manchmal beneide ich dich, @.",
  "fall_Fri": "Meine Beine sind noch ganz steif vom Sitzen diesen Morgen.$s",
  "fall_Fri10": "@, wenn du hier bist... fühle ich mich ungewöhnlich kreativ.$l#$e#Ich weiß... Merkwürdig, aber es ist wahr.",
  "fall_Sat": "Zu dieser Jahreszeit wird es immer windig. Herrlich!$h",
  "fall_Sun": "Ich muss daran denken, heute meine Pflanzen zu gießen. Und diesmal nicht mit Salzwasser!",
  "winter_Mon": "Du bist gekommen, um mich in der Kälte zu besuchen?#$e#Ich könnte eine Ruhepause von meiner einsamen Arbeit gebrauchen.",
  "winter_Mon4": "@, du bist durch den Schnee gestapft, um mich zu besuchen?#$e#Ich fühle mich geehrt!$h",
  "winter_Tue": "Leute haben seit tausenden Jahren vom Meer gelebt.#$e#Ich gehe einfach zum Lebensmittelladen.$s",
  "winter_Tue10": "@, ich hatte so ein Gefühl, dass du vorbeikommen würdest.#$e#Vielleicht sind wir durch irgendeinen übernatürlichen Faden verbunden.$l",
  "-winter_Wed": "Ein Tag kann nie langweilig sein, wenn du den Launen deiner Vorstellungskraft folgst.$u#$e#Entschuldige, plappere ich Unsinn?",
  "winter_Thu": "Atme tief durch. Hast du ihn bemerkt? Das ist der Geruch der See.#$e#Wie fühlst du dich?",
  "winter_Thu6": "Atme tief durch. Hast du ihn bemerkt? Das ist der Geruch der See.#$e#Wann immer ich diesen Geruch vernehme, erinnert er mich an meine Jugend. Das Meer hat mich als Kind wirklich beeindruckt.",
  "winter_Fri": "Ich muss meine Haare jeden Tag kämmen, sonst verzotteln zu unordentlichen Knoten.#$e#Es ist eine Menge Arbeit.#$e#Ich bin selbst überrascht, dass ich sie noch nicht in einem Anfall abrasiert habe.$h#$e#Ich bin vielleicht zu eitel.",
  "winter_Sat": "Ich habe im Haus ein paar Übungen gemacht, weil es oft zu kalt ist, um nach draußen zu gehen.#$e#Tut mir leid, wenn es ein wenig feucht in der Hütte ist.$s",
  "winter_Sun": "Ich sollte heute wirklich den Boden schrubben. Ich glaube, es bilden sich langsam Algen.$s#$e#Nimmst du dir hin und wieder Zeit fürs Putzen?",
  "purchaseAnimal_Duck": "Wusstest du schon? Die Federn einer Ente eignen sich hervorragend als Schreibfeder."
}