{
  "Introduction": "ああ、みんなが待っていた 新入りの牧場主か… 君の到来で 話題は 持ちきりだったね！#$b#僕はエリオット…浜辺にある 小屋に 住んでいる。これからも よろしく頼むよ。",
  "AcceptBirthdayGift_Positive": "僕の誕生日を覚えていてくれて光栄だよ！ありがとう！$h",
  "AcceptBirthdayGift_Negative": "また一年が過ぎて、また白髪が増えた…このプレゼントは僕の老化を記念しているようだね。$s",
  "AcceptGift_(O)StardropTea": "ああ、なんてほれぼれする贈り物だろう！香りだけでもインスピレーションがわいてくるよ…",
  "FlowerDance_Accept": "もちろん… 光栄だよ！楽しみにしているよ。$h",
  "AcceptGift_forage_item_beach": "ああ、きみはビーチを掃除していたんだね… 立派な趣味だよ！ありがとう。",
  "AcceptGift_book_item": "おや、この本は…ここにつづられている散文は、私に新たなインスピレーションを与えてくれるに違いない。ありがとう。",
  "AcceptGift_(O)814": "ああ、なんてすばらしいインクなんだ。作家にとって欠かせないものだよ… しかもこれは一級品だ！ありがとう！$h",
  "AcceptGift_(O)444": "これがあれば美しい羽根ペンを作ることができるんだ！ああ、ぼくはもうインスピレーションを受けているよ…$h",
  "SquidFest": "ビーチにこんなに大勢の人がいるなんて珍しいね。すべてはイカを愛するがゆえに！",
  "firstVisit_ElliottHouse": "ああ… 部屋が散らかっていて申し訳ない。誰かが訪ねてくるなんて思いもしなかったんだ！",
  "AcceptGift_(O)154": "うっ、まだうごめいている！早くそれを僕から遠ざけてくれ！$6 [154]",
  "AcceptGift_(O)155": "うっ、まだうごめいている！早くそれを僕から遠ざけてくれ！$6 [155]",
  "dating_Elliott": "初めて会ったときに花束を贈っておくべきだったよ！$l",
  "dating_Elliott_memory_oneday": "%エリオットはあなたの耳に甘い秘密をささやいた。",
  "married_Elliott": "きみはペリカンタウンで最もすばらしい花に出会ったんだ…これからも真心をもって接しなければいけないよ。",
  "wonIceFishing": "おや、町一番の穴釣り名人じゃないか！本当に見事な腕前だったよ。$h#$e#私に勝ち目はないが、いつもスポーツの一環として参加しているんだ。",
  "purchasedAnimal_Duck": "知っているかい？アヒルの羽は羽根ペンに最適なんだ。",
  "eventSeen_39": "とても助かったよ… さて、考えなければ…",
  "eventSeen_40_memory_oneday": "この間はサルーンで楽しい時間を過ごせたよ… 肝臓はそれほど喜んでないみたいだけどね…",
  "Resort_Entering": "なかなかの乗り心地だったね！",
  "Resort_Leaving": "また谷で会おう。",
  "Resort_Leaving_2": "またカニが僕の服に入り込んでないといいんだけど。$s#$b#ポケットから這い出して、自分が住処から遠く離れたビーチにいることに気付いたら、戸惑うと思うんだ！$h#$e#うーん…これは面白い小説になるかもしれない。",
  "Resort_Chair": "ちょっと休憩して、ココナッツオイルを体に塗っているんだ。$h",
  "Resort_Bar": "ガス、みんなの分を僕が注文するよ！#$b#（ヒック）あっ…ゴールドが足りないや。$s#$b#へへへ…何でもない！",
  "Resort_Wander": "夜になるとこの近くの浜辺に海賊がやって来るってウワサを聞いたんだ。かなりワイルドらしいよ！",
  "Resort": "疑う余地はないね、このビーチは僕のみじめさを吹き飛ばしてくれたよ。",
  "Resort_2": "なんてことだ！海藻が髪にからまってしまったよ。#$e#ビーチでのんびりするのも考え物だね。",
  "FlowerDance_Accept_Spouse": "いいとも… その 優しく 柔らかい顔と、 春季の 甘い 指先を 断る理由なんて ないからね。",
  "FlowerDance_Decline": "悪いが… 今日は 遠慮する。$s",
  "divorced": "…$s#$e#どうして僕を苦しめるんだい？きみはもう、僕の希望と夢をすべて打ち砕いたじゃないか。それじゃ足りないのかい？$s",
  "dumped_Guys": "消えてくれ。君の姿にさえ たえられない$s",
  "secondChance_Guys": "君は 僕を 深く深く 傷つけた…それでも、過去は水に 流す決心が ついた。$s",
  "breakUp": "ああ…しおれた花束。絶対に見たくない光景…$s#$b#目をそらすために他の視野があるんだと思う...$s",
  "Mon": "僕は この町に来た ばかりだけど、 ここは 住み心地が いいね。$h#$e#引っ越したのは 去年 だったかな。",
  "Mon4": "君も この場所を 「故郷」と 思うように なると いいな。",
  "Tue": "最高の アイデアと いうものは、 思いがけない時に 出てくるものだけど… 忙しすぎて 頭を 回せないと 見逃してしまうだろう。#$e#僕も 早く、 仕事に 戻らないと。",
  "Tue6": "ペンと紙が 奏でる 甘美な音は 僕の魂に 響くのさ。$u#$b#だから、 この穏やかで静かな浜辺に 家を建てることにした。その音を聞くためにね。",
  "Wed": "森は 素晴らしい 場所さ。行ったことは あるかい？",
  "Wed8": "すまないが、 気分が 優れないんだ。$s#$e#もっと 未来が ハッキリ 見えていればなぁ。$s#$e#こんな浜辺で 隠者みたいに 一人さびしく 老いていくのはね…$s",
  "Thu2": "小説を 書き始めるための インスピレーションが 見つからないんだ…$s",
  "Thu4": "最近、 いい調子なんだ。天気が 変わる 兆しなんだろう。",
  "Thu6": "時々、自分のことを 「スキルは 無いのに 自己イメージが 先行し過ぎている」 ように思えるんだ…$s#$e#いや…お世辞に釣られるつもりはないよ。言われるのは嬉しいけどさ…",
  "Thu8": "#$1 elliottApol#浜辺での生活は 少しさびしくてね… もし 初めて会った時の 態度が 少々 なれなれしかったら 謝るよ。ただ 友達が ほしかったんだ。$k#$e#君のような 親友を 持てて 嬉しいよ。",
  "Thu": "こんにちは、@。#$e#元気かい？",
  "Fri": "この谷の 新鮮な空気は 身も心も癒されるよ。#$e#ちょっと 外を 散歩するだけで 元気になれるよ。",
  "Fri4": "あぁ…、髪にあんまり触れないで…$8",
  "Fri8": "実は… この髪をセットするのに、 毎朝 かなりの時間を かけてるんだ。",
  "Sat": "たぶん、 君は僕の小屋を 気に入らないかも。暗くて、 クモがいっぱいだからね。$s",
  "Sat4": "お粗末な 小屋で すまない。",
  "Sat6": "恥ずかしがり屋な 人も いる。彼らへの 興味を 示し続けていれば、 君に心を 開いてくれるだろう。#$e#みんな、 友達をほしがってるのだよ。 あの気難しい 鍛冶屋もね。",
  "Sun": "こんにちは。牧場での生活が 君の望んだ通りに 進んでることを 祈ってるよ。",
  "Sun6": "おお、@！君が 来ることに 期待してたんだ。#$e#会えてとても嬉しいよ。$h",
  "event_idea1": "ミステリーだって？確かに 面白い ジャンルだね。覚えておこう。",
  "event_idea2": "ああ、古典的なジャンルの1つだね。覚えておこう。",
  "event_idea3": "そう来るとは 思わなかったよ！最も大地に近い職につく人でも、星々に対して空想を抱くことはあるんだね。$h#$b#覚えておくよ。",
  "event_boat1": "…他の男性に対して、そういう気持ちを抱かないのか心配だよ。$l^僕もだよ。$l",
  "event_boat2": "あっ！すまなかった。$8%fork",
  "event_toast1": "ええと…わかった。#$b#@に乾杯！",
  "event_toast2": "それはいいアイデアだ！$h#$b#皆に乾杯！",
  "event_toast3": "ふーむ…忘れてくれ。$a",
  "event_toast4": "コミュニティの円満な未来…それは高潔なアイデアだね。#$b#ペリカンタウンに乾杯！",
  "summer_Mon": "今朝は 穏やかな日光で 目を覚ました。これ以上にないほど さわやかな 気持ちだったよ。$u#$e#君の興味を 引くことじゃ なかったら すまない。",
  "summer_Mon4": "自分が 「変わり者」 だってことは 分かってる。#$e#君が 気にしていなければ 良いけど。$h",
  "summer_Mon6": "@、君は 僕の作家としての能力を 信じてくれてる。僕にとっては すごく 大事なことさ。$h",
  "summer_Tue": "家の前で、 美しい 貝殻を 見つけたんだ。#$e#希少種の貝殻は かなりの価値があると 思う。",
  "summer_Tue6": "時空を超えて、 他の人々と つながれることに 期待して 僕は執筆をしている。$u#$e#はぁ… だけど時代は 変わっていく。人々は もう本を 読まなくなったんだ。$s",
  "summer_Wed": "種まきから収穫まで、 作物の成長する様を 追っていくのは すばらしいものだろうね。#$e# まるで、 君の魂が 作物に 宿る感じだ。$u",
  "summer_Thu": "ああ！靴の中が 砂まみれに なってしまった。$s#$e#浜辺に住むと これだから 困るんだ。",
  "summer_Fri": "@さん！参ってる みたいだね。#$b#この夏の 暑さで、 頭がくらくら してくるよ。",
  "summer_Sat": "今日は 日差しが すごいな…僕の肌は 少しデリケートだから 心配だよ。",
  "summer_Sun": "僕と話をしに わざわざ やってきたのかい？優しいんだね。$h",
  "summer_Sun4": "気が向いたら いつでも 小屋に おいでよ。話し相手に なるからさ。$h",
  "fall_Mon": "こんにちは、@。#$e#仕事中は、 定期的に 休憩を 取ったほうがいいよ。",
  "fall_Mon4": "一休み したい時は 僕のところへ おいでよ。$h#$e#普段は 家に いるから。",
  "fall_Tue": "大昔に、 略奪した金を載せた 海賊船が ここに 難破したと 言われてるんだ。",
  "GreenRain": "今、騒ぐのは得策じゃない…ガス！緊張をほぐすために、酒を持ってきてくれないか！",
  "GreenRain_2": "また谷に不思議な日がおとずれたようだね。控えめに言っても、刺激的だよ！",
  "fall_Tue8": "@、さっき君のことを考えていたんだ。$l#$e#それを君が感じ取ったのかな。$h#$e#さて！今日は どんな一日か 聞かせてくれるか。",
  "fall_Wed8": "この手で 農作業を するのは 悪くないね。#$e#牧場の 穏やかな雰囲気なら 文学的な インスピレーションが 出やすいだろう。そう思わないかい？$h",
  "fall_Thu": "ああ！シャツのポケットに 小さなカニが 住み着いてしまった。$l#$e#浜辺に住むと これだから 困るんだよ。",
  "fall_Fri4": "一晩中 デスクに座って 執筆してたから 足がこってしまったよ。$s#$e#@、君のことが 時々うらやましく 思えるよ。",
  "fall_Fri": "今朝はずっと デスクに座って 執筆してたから、 足がこってしまったよ。$s",
  "fall_Fri10": "@、君がそばにいると… すごくクリエイティブな 気分になる。$l#$e#変だろうけど… 本当にそうなんだよ。",
  "fall_Sat": "毎年、 この時期に なると 風が強くなる。驚きだね！$h",
  "fall_Sun": "今日は 植物に 水をやらないと。今度は 海水じゃなくてね！",
  "winter_Mon": "こんな寒い中で 僕に 会いに来たのかい？#$e#私も 孤独な仕事から 一休みしよう。",
  "winter_Mon4": "@、この雪の中を わざわざ 歩いてきたのかい？#$e#光栄だよ！$h",
  "winter_Tue": "人々は 何千年もの間、 海の恵みを得て 生きてきたんだ。#$e#僕はただ 食料品店へ 行くけど。$s",
  "winter_Tue10": "@、君が そろそろ来るんじゃないかと 思ってたんだ。#$e#たぶん、 僕達は 見えない縁で 結ばれてるんじゃないかな。$l",
  "-winter_Wed": "気の向くままに 日々を過ごすと まったく 退屈でなくなる。$u#$e#おっと、 何か変なことを 言ってしまったかな？",
  "winter_Thu": "息を深く吸ってみて。わかるかい？それが海の香りさ。#$e#吸った後の気分はどう？",
  "winter_Thu6": "息を深く吸ってみて。わかるかい？それが海の香りさ。#$e#僕はそれを嗅ぐたびに、子どもの頃を思い出すんだ。あの頃は、海が素晴らしく思えたよ。",
  "winter_Fri": "毎日 髪を とかす必要があるんだ。 でなきゃ団子みたいに なってしまうから。#$e#かなりの 手間なのは 確かだね。#$e#今まで 感情に流されて バッサリ 切らなかったことに 驚いてるよ。$h#$e# 見栄を 張ってる だけかも しれないけど。",
  "winter_Sat": "外へ出るには 寒すぎるから、 最近 室内で 少し運動を してるんだ。#$e#家の中が じめじめしていたら すまない。$s",
  "winter_Sun": "今日は 床を 磨かないと。藻が 生えてきてる気が するから。$s#$e#手伝ってくれる 余裕は あるかい？",
  "purchaseAnimal_Duck": "知っているかい？アヒルの羽は羽根ペンに最適なんだ。"
}