{
  "Introduction": "Ах, новый фермер, которого мы все так ждали... и чьe появление ознаменовалось столькими разговорами!#$b#Я — Эллиот... Я живу в домике на пляже. Очень приятно познакомиться с вами.",
  "AcceptBirthdayGift_Positive": "Я польщен, что ты помнишь о моем дне рождения. Спасибо!$h",
  "AcceptBirthdayGift_Negative": "Еще один год прошел, еще один седой волос появился... Думаю, этот подарок подчеркнет мое увядание.$s",
  "AcceptGift_(O)StardropTea": "Ах, какой подарок! Этот запах так вдохновляет...",
  "FlowerDance_Accept": "Конечно... Сочту за честь! Очень жду.$h",
  "AcceptGift_forage_item_beach": "А, вижу, пляж поделился с тобой своими сокровищами... Хорошее хобби. Спасибо!",
  "AcceptGift_book_item": "А, книга... Да, возможно, содержимое этих страниц даст мне новую пищу для ума. Спасибо.",
  "AcceptGift_(O)814": "Ах, пузырек хороших чернил. Писателю их всегда мало... А они довольно дорогие. Спасибо!$h",
  "AcceptGift_(O)444": "Из этого выйдет отличное писчее перо! У меня уже прилив вдохновения...$h",
  "SquidFest": "Редко когда встретишь столько людей на пляже. И все от любви к кальмарам!",
  "firstVisit_ElliottHouse": "Ой... Извини, что у меня тут не убрано. Я и не думал, что кто-то зайдет!",
  "AcceptGift_(O)154": "Фу, оно все еще дрыгается! Убери эту жуть от меня подальше!$6 [154]",
  "AcceptGift_(O)155": "Фу, оно все еще дрыгается! Убери эту жуть от меня подальше!$6 [155]",
  "dating_Elliott": "Жаль, что я сначала не подарил тебе букет!$l",
  "dating_Elliott_memory_oneday": "%Эллиот шепчет вам на ухо милый секрет.",
  "married_Elliott": "У тебя теперь есть самый прекрасный цветок города Пеликан... Заботься о нем с великой любовью.",
  "wonIceFishing": "Кто это тут у нас, первый рыбак в городе! Получилось у тебя на славу.$h#$e#Я тебе в подметки не гожусь, но всегда стараюсь принять участие.",
  "purchasedAnimal_Duck": "А ты в курсе, что утиными перьями очень удобно писать?",
  "eventSeen_39": "Ты мне очень помогаешь... А теперь дай-ка подумать...",
  "eventSeen_40_memory_oneday": "Не так давно я прекрасно посидел в Салуне... Печень моя, конечно, была этому не очень рада...",
  "Resort_Entering": "Вот это мы поплавали!",
  "Resort_Leaving": "Увидимся в долине.",
  "Resort_Leaving_2": "Надеюсь, ко мне в одежду снова краб не заполз.$s#$b#Просто представь, вылезаешь такой из кармана и понимаешь, что ты за сотни миль от своего дома!$h#$e#Хм... А это хороший сюжет для романа...",
  "Resort_Chair": "Я ненадолго присел, чтобы натереться кокосовым маслом.$h",
  "Resort_Bar": "Гас, всем напитки за мой счет!#$b#*ик*... ОЙ... У меня и золота-то нет.$s#$b#Хе-хе... Ну да ладно!",
  "Resort_Wander": "Я слышал, что по ночам на этот берег высаживаются пираты. И что это может быть та еще дичь!",
  "Resort": "Должен признать, этот пляж даже меня поразил в самое сердце.",
  "Resort_2": "Боже! Да у меня в волосах водоросли запутались.#$e#Вот поэтому-то я и не могу расслабиться на пляже.",
  "FlowerDance_Accept_Spouse": "Да... Любви своей могу ли отказать я? Могу ли я отвергнуть сладкие весны объятья?",
  "FlowerDance_Decline": "Прошу прощения... Не сегодня.$s",
  "divorced": "...$s#$e#Зачем ты мучаешь меня? Разве ты не видишь, что все мои мечты и надежды разбиты тобой вдребезги?$s",
  "dumped_Guys": "Уходи. Видеть тебя не могу.$s",
  "secondChance_Guys": "Ты так сильно меня ${ранил^ранила}$... Но я готов забыть про прошлое.$s",
  "breakUp": "Ах... Увядший букет. Мне так хотелось никогда не видеть его...$s#$b#Похоже, теперь мне придется обратить свой взгляд на новые горизонты...$s",
  "Mon": "Я и сам недавно в этом городе, но чувствую себя действительно как дома.$h#$e#Я приехал сюда всего за год до тебя.",
  "Mon4": "Я надеюсь, что и для тебя это место уже как дом.",
  "Tue": "Иногда в голову может прийти отличная идея, когда еe меньше всего ждeшь... Но еe можно упустить, если мысли слишком заняты чем-то другим.#$e#Ну, теперь мне действительно нужно вернуться к работе.",
  "Tue6": "Нежное трение ручки о бумагу — музыка для моей души.$u#$b#Поэтому я избрал этот пляж себе домом, чтобы работать в тишине и покое.",
  "Wed": "Лес — чудесное место. Тебе уже довелось там побывать?",
  "Wed8": "Прости, сегодня я в дурном расположении духа.$s#$e#Мне бы так хотелось, чтобы в будущем было больше ясности.$s#$e#Я не хочу состариться одиноким отшельником на этом пляже...$s",
  "Thu2": "Я всe никак не найду вдохновение, чтобы начать писать свой роман...$s",
  "Thu4": "В последнее время я полон надежд. Быть может, это из-за перемены погоды.",
  "Thu6": "Иногда я думаю, что я просто слишком высокого о себе мнения, и что способностей у меня нет никаких...$s#$e#Нет, нет... Я не пытаюсь напрашиваться на комплименты. Хотя и не отказываюсь от них...",
  "Thu8": "#$1 elliottApol#Здесь, на пляже, немного одиноко... Потому я прошу прощения, если я был слишком прям при нашей первой встрече. Мне лишь очень сильно хотелось иметь друга.$k#$e#Очень приятно иметь такого близкого друга, как ты.",
  "Thu": "Здравствуй, @.#$e#Всe ли хорошо?",
  "Fri": "Свежий воздух этой долины полезен для тела и ума.#$e#Небольшая прогулка всегда бодрит.",
  "Fri4": "О... Не подноси факел так близко к моим волосам...$8",
  "Fri8": "Я признаюсь... Мне приходится тратить по несколько часов каждым утром, чтобы содержать волосы в такой красоте.",
  "Sat": "Пожалуй, тебе бы не понравилось в моeм домике. Там темно и полно пауков.$s",
  "Sat4": "Пожалуйста, прости, что мой домик в таком плачевном состоянии.",
  "Sat6": "Иные люди бывают стеснительны. Одаривай их своим вниманием, и тогда им станет комфортно с тобой.#$e#Каждому нравится иметь друзей, даже тому угрюмому кузнецу.",
  "Sun": "Здравствуй. Надеюсь, жизнь на ферме оправдывает твои ожидания?",
  "Sun6": "О, @! Я как раз надеялся тебя увидеть.#$e#Всегда приятно встретиться с тобой.$h",
  "event_idea1": "Детектив, хм? Жанр волнующий, определeнно. Я это запомню.",
  "event_idea2": "Ах, один из классических жанров. Я это запомню.",
  "event_idea3": "Ни за что бы не догадался! Полагаю, даже люди самых «приземлeнных» профессий иногда любят помечтать о звeздах.$h#$b#Я это запомню.",
  "event_boat1": "... Я боялся, что ты не сможешь почувствовать такое к другому мужчине.$l^И для меня тоже.$l",
  "event_boat2": "Ах! Прости меня...$8%fork",
  "event_toast1": "Ну... Ладно.#$b#@, за тебя!",
  "event_toast2": "Отличная мысль!$h#$b#За нас!",
  "event_toast3": "Хм-м-м... Давай лучше без тоста.$a",
  "event_toast4": "Ах, за гармоничное будущее нашего сообщества... Какая благонравная мысль.#$b#За город Пеликан!",
  "summer_Mon": "Сегодня утром меня разбудил нежный солнечный лучик. Никогда ещe не чувствовал себя так свежо.$u#$e#Прости, если тебе это неинтересно.",
  "summer_Mon4": "Я знаю, что немного \"чудаковат\".#$e#Надеюсь, тебя это не беспокоит.$h",
  "summer_Mon6": "@, я знаю, что ты веришь в мои писательские способности. Это много для меня значит.$h",
  "summer_Tue": "Я нашeл немного прекрасных ракушек перед своим домом.#$e#Полагаю, редкие их разновидности весьма ценны.",
  "summer_Tue6": "Я пишу в надежде прикоснуться к умам других через время и пространство.$u#$e#Ох... Времена, однако, меняются. Люди больше не читают книг.$s",
  "summer_Wed": "Должно быть, очень приятно видеть, как растут твои посевы, от зерна до плода.#$e#Ты как будто наделяешь плод своей сущностью.$u",
  "summer_Thu": "Боже! В моих туфлях полно песка.$s#$e#В этом заключается проблема жизни на пляже.",
  "summer_Fri": "@? Ты выглядишь озадаченно.#$b#Думаю, от горячего летнего воздуха у каждого из нас может закружиться голова.",
  "summer_Sat": "Солнце сегодня сердито... Боюсь, моя кожа слишком чувствительна для такого.",
  "summer_Sun": "Ты здесь только для того, чтобы поговорить со мной? Какой добрый поступок.$h",
  "summer_Sun4": "Заходи ко мне в домик когда пожелаешь. Компания не будет мне лишней.$h",
  "fall_Mon": "Здравствуй, @.#$e#Не забывай иногда отдыхать от работы.",
  "fall_Mon4": "Приходи ко мне, если захочешь отдохнуть от трудов.$h#$e#Я обычно бываю у себя дома.",
  "fall_Tue": "Говорят, давным-давно здесь разбился пиратский корабль, полный награбленного золота.",
  "GreenRain": "Давайте не будем драматизировать... Гас! Давай закажем выпивки на всех, чтобы успокоить нервы!%noturn",
  "GreenRain_2": "Ах, еще один необычный день. Это, мягко сказать, весьма бодрит!",
  "fall_Tue8": "@, я как раз думал о тебе.$l#$e#Может, ты это чувствуешь.$h#$e#Итак! Поведай мне, как прошeл твой день?",
  "fall_Wed8": "Я бы не возражал против жизни на ферме.#$e#Спокойная атмосфера фермы может стать хорошим источником литературного вдохновения, ты так не думаешь?$h",
  "fall_Thu": "Боже! Похоже, в кармане моей рубашки поселился крошечный крабик.$l#$e#В этом заключается проблема жизни на пляже.",
  "fall_Fri4": "У меня затекли ноги, я всю ночь сидел за письменным столом.$s#$e#Иногда я завидую тебе, @.",
  "fall_Fri": "У меня затекли ноги, я всe утро сидел за письменным столом.$s",
  "fall_Fri10": "@, когда ты рядом... Я чувствую необычный творческий подъeм.$l#$e#Я знаю... Это странно, но это так.",
  "fall_Sat": "В это время года становится ветрено. Чудесно!$h",
  "fall_Sun": "Нужно не забыть полить сегодня растения. И на этот раз — не солeной водой!",
  "winter_Mon": "Ты здесь, в такой мороз, ради меня?#$e#Я не против передышки от своих одиноких трудов.",
  "winter_Mon4": "@, ты здесь ради меня, пройдя через весь этот снег?#$e#Это честь для меня!$h",
  "winter_Tue": "Люди тысячелетиями выживали на дарах моря.#$e#Я же просто хожу за едой в магазин.$s",
  "winter_Tue10": "@, у меня было чувство, что ты придeшь.#$e#Возможно, мы связаны потусторонней нитью.$l",
  "-winter_Wed": "День никогда не бывает скучным, когда следуешь капризам своего воображения.$u#$e#Прости, я опять болтаю о ерунде?",
  "winter_Thu": "Сделай глубокий вдох. Чувствуешь? Это запах моря.#$e#Какие чувства он у тебя вызывает?",
  "winter_Thu6": "Сделай глубокий вдох. Чувствуешь? Это запах моря.#$e#Каждый раз, когда я чую запах моря, я вспоминаю о юности. Когда я был ребeнком, океан меня очень впечатлил.",
  "winter_Fri": "Мне приходится ежедневно расчeсывать волосы, иначе они собьются в колтуны.#$e#Это большой труд.#$e#Я удивлeн, как я до сих пор не сбрил их в сердцах.$h#$e#Полагаю, я слишком для этого тщеславен.",
  "winter_Sat": "Я делаю небольшую зарядку дома, потому что снаружи слишком холодно.#$e#Прости, если в домике влажновато.$s",
  "winter_Sun": "Мне обязательно нужно натереть сегодня полы. Кажется, на них начинают расти водоросли.$s#$e#Ты выделяешь себе время на уборку?"
}