{
  "Introduction": "Ah, beklediğimiz yeni çiftçi... gelişin insanların konuşmasına neden oldu!#$b#Ben Elliott... Kumsaldaki ufak barakada yaşıyorum. Tanıştığıma memnun oldum.",
  "AcceptBirthdayGift_Positive": "Doğum günümü hatırlamandan onur duydum! Teşekkür ederim!$h",
  "AcceptBirthdayGift_Negative": "Bir yıl daha geçti, saçlarım biraz daha ağardı... Sanırım bu hediye, yaşlanmamın bir anısı olarak kalabilir.$s",
  "AcceptGift_(O)StardropTea": "Ne hediye ama! Sadece aroması bile ufuk açıyor...",
  "FlowerDance_Accept": "Tabii ki... Onur duyarım! Sabırsızlanıyorum.$h",
  "AcceptGift_forage_item_beach": "Ah, sahildeki kabukları toplamışsın... Güzel iş! Teşekkür ederim.",
  "AcceptGift_book_item": "Ah, bir kitap... Bu sayfaların içindeki yazılar belki bana yeni bir bakış açısı sunar. Teşekkür ederim.",
  "AcceptGift_(O)814": "Ah, güzel bir mürekkep şişesi. Bir yazarda pek fazladan bulunmaz... Bir de çok pahalıdır! Teşekkür ederim!$h",
  "AcceptGift_(O)444": "Bu harika bir kalem olacak! Şimdiden ilham perilerim geldi...$h",
  "SquidFest": "Sahilde bu kadar insan görmek çok ilginç. Hepsi mürekkepbalığı aşkında.",
  "firstVisit_ElliottHouse": "Şey... Dağınıklık için kusura bakma. Misafir beklemiyordum!",
  "AcceptGift_(O)154": "Ah, kıpırdıyor! Şu iğrenç şeyi benden uzak tut!$6 [154]",
  "AcceptGift_(O)155": "Ah, kıpırdıyor! Şu iğrenç şeyi benden uzak tut!$6 [155]",
  "dating_Elliott": "Tek pişmanlığım, sana buketi ilk veren olmamak!$l",
  "dating_Elliott_memory_oneday": "%Elliott kulağına tatlı bir sır fısıldar.",
  "married_Elliott": "Pelikan Kasabası'nın en güzel çiçeğini koparmışsın... Şimdi ona tüm kalbinle bakmalısın.",
  "wonIceFishing": "Hah, kasabanın bir numaralı buz balıkçısı gelmiş! Gerçekten etkileyici bir performanstı.$h#$e#Hiç şansım olmaz ama her zaman spor olsun diye katılırım.",
  "purchasedAnimal_Duck": "Biliyor muydun? Mükemmel kalemi bir ördeğin tüyünden elde edebilirsin.",
  "eventSeen_39": "Çok yardımın dokundu... Şimdi, düşünmeliyim...",
  "eventSeen_40_memory_oneday": "Geçen sefer salonda bayağı iyi vakit geçirdim... Yine de karaciğerim buna pek de hevesli sayılmaz...",
  "Resort_Entering": "Çok eğlenceli bir yolculuktu!",
  "Resort_Leaving": "Vadide görüşürüz.",
  "Resort_Leaving_2": "Umarım üzerime yengeç falan tutunmamıştır.$s#$b#Yengecin tekinin cebine girdiğini ve kendini evden yüzlerce mil uzakta bir sahilde bulduğunu hayal etsene!$h#$e#Hım... Belki bundan güzel bir hikaye çıkabilir...",
  "Resort_Chair": "Kısa bir ara verdim. Vücuduma hindistan cevizi yağı süreceğim.$h",
  "Resort_Bar": "Gus, bugün ben ısmarlıyorum!#$b#*hıçkırır*... Ah... Üstümde hiç de şey...$s#$b#Heh heh... Boşver yav!",
  "Resort_Wander": "Geceleyin bu sahile korsanların geldiğini duydum. Ortalığın karıştığını söylüyorlar!",
  "Resort": "İtiraf etmeliyim, bu sahil vadideki mütevazi sahilimi unutturdu gitti.",
  "Resort_2": "Amanın! Saçıma yosun yapışmış.#$e#İşte sahilde fazla yayılınca böyle oluyor.",
  "FlowerDance_Accept_Spouse": "Evet... O narin, kibar yüzünü, baharla öne çıkan dokunuşunu kucaklamayı reddedebilir miyim hiç?",
  "FlowerDance_Decline": "Kusura bakma, bugün olmaz...$s",
  "divorced": "...$s#$e#Bana neden işkence ediyorsun. Bütün umutlarımı ve hayallerimi yıktığını göremiyor musun?$s",
  "dumped_Guys": "Kaybol, seni görmeye dayanamıyorum.$s",
  "secondChance_Guys": "Beni çok kırdın... ama geçmişi geride bırakmaya niyetliyim.$s",
  "breakUp": "Ah... solmuş bir buket. Hiç görmemeyi umduğum bir işaretti...$s#$b#Anlaşılan başka sulara yelken açmam gerekecek...$s",
  "Mon": "Ben de bu kasabada yeniyim, ama kendimi evimde hissediyorum.$h#$e#Senden sadece bir yıl önce buraya taşındım.",
  "Mon4": "Umarım buraya yuva gözüyle bakarak gelmişsindir.",
  "Tue": "Muhteşem bir fikir hiç beklemediğin bir anda aklına gelebilir... ama kafan çok meşgulse fikri kaçırabilirsin.#$e#Neyse, işimin başına dönmeliyim.",
  "Tue6": "Kalem ve kağıdın tatlı tatlı sürtünmesi ruhuma müzik gibi geliyor.$u#$b#Bu yüzden, bu kumsalı evim olarak seçtim. Böylelikle işimi sessizlik içinde yapabiliyorum.",
  "Wed": "Orman harika bir yer. Hiç gittin mi?",
  "Wed8": "Üzgünüm, biraz keyifsiz hissediyorum.$s#$e#Keşke gelecek hakkında biraz belirginlik olsaydı.$s#$e#Bu kumsalda bir keşiş olarak yaşlanmak istemiyorum...$s",
  "Thu2": "Romanımı yazmak için ilham bulamıyorum...$s",
  "Thu4": "Umutlu hissediyorum. Belki mevsimdendir.",
  "Thu6": "Bazen, kendi kendine abartılmış, hiçbir gerçek yeteneği olmayan birisi miyim acaba diye merak ediyorum...$s#$e#Hayır, hayır... İltifat etmen için tuzak değil bu, ama etsen harika olurdu...",
  "Thu8": "#$1 elliottApol#Bu kumsalda çok yalnızım... bu yüzden ilk tanıştığımızda seninle fazla samimi olduysam kusuruma bakma. Sadece yeni bir arkadaş edinmek için fazla istekliydim.$k#$e#Senin gibi bir yakın arkadaşa sahip olmak iyi hissettiriyor.",
  "Thu": "Selam, @.#$e#Nasılsın?",
  "Fri": "Vadideki temiz hava vücuda ve akla çok iyi geliyor.#$e#Küçük bir gezinti beni canlandırmaya yetiyor.",
  "Fri4": "Ah... elinde meşale varken saçlarıma fazla yanaşma...$8",
  "Fri8": "Ne yalan söyleyeyim... Her sabah saçım bu kadar güzel görünsün diye birkaç saat uğraşıyorum.",
  "Sat": "Barakamın içini beğenmezsin sanırım. İçerisi karanlık ve de örümceklerle dolu.$s",
  "Sat4": "Lütfen barakamın durumunu mazur gör.",
  "Sat6": "Bazı insanlar utangaçtır. Onlara ilgi göstermeye devam edersen senin yanında rahat olmaya başlarlar.#$e#Herkes arkadaşı olmasından hoşlanır, şu huysuz demirci bile.",
  "Sun": "Selam, umarım yeni çiftlik hayatın istediğin gibi gidiyordur.",
  "Sun6": "Ah, @! Bende gelmeni umuyordum.#$e#Seni görmek her zaman güzel.$h",
  "event_idea1": "Gizem demek. Kesinlikle heyecan verici bir tür. Bunu hatırlayacağım.",
  "event_idea2": "Ah, klasiklerden. Bunu hatırlayacağım.",
  "event_idea3": "Hiç aklıma gelmezdi! Sanırım en \"dünyevi\" işle uğraşan insanlar bile hayallere dalabiliyor.$h#$b#Bunu hatırlayacağım.",
  "event_boat1": "... Bir erkeğe karşı bu şekilde hissedemeyeceğinden endişeleniyordum.$l^Ben de.$l",
  "event_boat2": "Ah! Üzgünüm.$8%fork",
  "event_toast1": "Hım... Peki.#$b#Şerefine, @!",
  "event_toast2": "Bu harika bir fikir!$h#$b#Şerefimize!",
  "event_toast3": "Hım... Unut bunu.$a",
  "event_toast4": "Ah, topluluğumuzun gelecekte uyum içinde olmasına kaldırıyorum... Ne erdemli bir düşünce ama.#$b#Pelikan Kasabası'nın şerefine!",
  "summer_Mon": "Zarif, narin bir güneş ışığı kaldırdı beni bu sabah. Daha önce hiç bu kadar ferah hissetmemiştim.$u#$e#Bu sana ilginç gelmediyse kusura bakma.",
  "summer_Mon4": "Acayip biri olduğumu biliyorum.#$e#Umarım rahatsız olmazsın.$h",
  "summer_Mon6": "@, yazarlık yeteneklerime inancın olduğunu biliyorum. Bu benim için çok anlamlı.$h",
  "summer_Tue": "Evimin önünde harika deniz kabukları ile karşılaştım.#$e#Nadir türlerin daha değerli olduğunu tahmin etmekteyim.",
  "summer_Tue6": "Boşluk ve zaman aracılığıyla diğer insanlarla bağlantı kurma umuduyla yazıyorum.$u#$e#*iç çeker*...Fakat devir değişiyor. İnsanlar artık okumuyor.$s",
  "summer_Wed": "Ürününü tohumdan hasada kadar takip etmek çok tatmin edici olmalı.#$e#Sanki senin ruhun ürüne aktarılmış gibi.$u",
  "summer_Thu": "Aman ya, ayakkabılarım kum ile doldu.$s#$e#Kumsalda yaşamanın sorunu da bu!",
  "summer_Fri": "@? Şaşırmış gibisin.#$b#Sanırım bu sıcak yaz havası hepimizi biraz mayıştırıyor.",
  "summer_Sat": "Güneş bugün çok kızgın... Korkarım ki cildim çok hassas.",
  "summer_Sun": "Bunca yolu benimle konuşmak için mi teptin? Ne kadar da incesin.$h",
  "summer_Sun4": "Barakamı istediğin zaman ziyaret edebilirsin. Bana eşlik etmeni isterim.$h",
  "fall_Mon": "Merhaba @.#$e#Ara sıra işine ara vermeyi unutma.",
  "fall_Mon4": "İşine ara vermek istersen bana uğra.$h#$e#Genellikle barakamdayım.",
  "fall_Tue": "Uzun süre önce, yağmalanmış altın dolu bir korsan gemisinin burada battığı söyleniyor.",
  "GreenRain": "Şimdi telaşa kapılmayalım... Gus! Sinirleri yatıştırmak için bir tur içki ısmarlıyorum!%noturn",
  "GreenRain_2": "Ah, vadide bir başka benzersiz gün daha. En azından heyecan verici!",
  "fall_Tue8": "@, seni düşünüyordum.$l#$e#Belki hissetmişsindir.$h#$e#Hadi! Bana gününü anlat!",
  "fall_Wed8": "Çiftçilik ile uğraşmayı denerdim aslında.#$e#Sessiz atmosfer edebiyat için harika bir ilham kaynağı olabilir. Sence de öyle değil mi?$h",
  "fall_Thu": "Ah, dostum! Ufak bir yengeç cebimdeki deliğe yerleşmiş gibi duruyor.$l#$e#Kumsalda yaşamanın sorunu da bu.",
  "fall_Fri4": "Tüm gece yazı masasında oturmaktan bacaklarım kaskatı oldu.$s#$e#Bazen seni kıskanıyorum, @.",
  "fall_Fri": "Tüm sabah yazı masasında oturmaktan bacaklarım çok sertleşti.$s",
  "fall_Fri10": "@, sen buralardayken kendimi yaratıcılıktan uzak hissediyorum.$l#$e#Biliyorum... garip, ama öyle yani.",
  "fall_Sat": "Yılın bu döneminde hava rüzgarlı oluyor. Muhteşem!$h",
  "fall_Sun": "Bugün bitkilerimi sulamayı unutmamalıyım. Deniz suyuyla değil elbette!",
  "winter_Mon": "Bu soğukta beni ziyarete mi geldin?#$e#Issız işlerime ara vermek iyi olur aslında.",
  "winter_Mon4": "@, bu karı aşarak beni ziyarete mi geldin?#$e#Onurlandım!$h",
  "winter_Tue": "Yıllar boyunca insanlar denizden geçimlerini sağladı.#$e#Bense sadece manava gidip geliyorum.$s",
  "winter_Tue10": "@, geleceğini hissediyordum.#$e#Belki de başka bir dünyaya ait bir bağ ile bağlıyızdır..$l",
  "-winter_Wed": "Hayal gücünün heveslerini takip ettiğin bir gün asla sıkıcı olamaz.$u#$e#Özür dilerim, saçmalıyor muyum?",
  "winter_Thu": "Derin nefes al, farkettin mi ? Denizin kokusu.#$e#Sana nasıl hissettiriyor?",
  "winter_Thu6": "Derin nefes al, farkettin mi ? Denizin kokusu.#$e#Ne zaman denizin kokusunu duysam küçüklüğüm aklıma geliyor. Küçükken deniz beni çok etkilerdi.",
  "winter_Fri": "Saçlarımı her gün taramak zorundayım yoksa saçlarımda çözülemez düğümler oluşuyor.#$e#Çok zahmetli.#$e#Tutkunun esiri olup hala tıraşlamadığıma şaşırıyorum doğrusu.$h#$e#Sanırım fazlasıyla beyhude biriyim.",
  "winter_Sat": "Dışarısı çok soğuk olduğu için içeride ufak egzersizler yapıyorum.#$e#Barakanın içi biraz nemliyse kusura bakma.$s",
  "winter_Sun": "Bugün gerçekten parkeleri fırçalamalıyım. Sanırım yosun tutmaya başladılar.$s#$e#Sen de temizlik için zaman ayırıyor musun?",
  "purchaseAnimal_Duck": "Biliyor muydun? Bir ördeğin tüyünden harika bir kalem elde edebilirsin."
}