{
  "Introduction": "Áh, az új gazda, akit mindannyian vártunk... és kinek érkezése temérdek társalgást indított be!#$b#Elliott vagyok... Egy kis kunyhóban élek a strandon. Öröm megismerni téged.",
  "AcceptBirthdayGift_Positive": "Megtiszteltetve érzem magam, hogy emlékszel a születésnapomra! Köszönöm!$h",
  "AcceptBirthdayGift_Negative": "Egy újabb év telt el, egy újabb őszhajszál érkezett... Gondolom ez az ajándék majd a hanyatlásomra fog emlékeztetni.$s",
  "AcceptGift_(O)StardropTea": "Áh, micsoda ajándék! Már az aromája is inspiráló...",
  "FlowerDance_Accept": "Természetesen... nagy megtiszteltetés volna! Alig várom.$h",
  "AcceptGift_forage_item_beach": "Áh, látom, hogy mostanában átfésülgeted a strandot... remek hobbi! Köszönöm.",
  "AcceptGift_book_item": "Áh, egy könyv... Igen, talán az oldalaiban található prózák új meglátásba helyezik a dolgokat. Köszönöm.",
  "AcceptGift_(O)814": "Áh, egy tintás üveg. Egy írónak ebből sosem elég... ráadásul nagyon drága! Köszönöm!$h",
  "AcceptGift_(O)444": "Ebből csodálatos írótoll lesz! Már érzem is az inspirációt...$h",
  "SquidFest": "Ritka ilyen sok embert a strandon látni. A tintahalakat mindenki szereti!",
  "firstVisit_ElliottHouse": "Áh... kérlek nézd el a kunyhómban lévő rendetlenséget. Nem számítottam rá, hogy bárki is belépne!",
  "AcceptGift_(O)154": "Áh, még mindig vonaglik! Vidd el előlem ezt a förtelmet!$6 [154]",
  "AcceptGift_(O)155": "Áh, még mindig vonaglik! Vidd el előlem ezt a förtelmet!$6 [155]",
  "dating_Elliott": "Bár én adtam volna neked először csokrot!$l",
  "dating_Elliott_memory_oneday": "%Elliott egy édes titkot suttog a füledbe.",
  "married_Elliott": "Sikerült felszedned Pelikán város legpompásabb virágját... Most teljes szívedből gondoznod kell azt.",
  "wonIceFishing": "Nocsak, itt van a város első számú jéghorgásza! Ez aztán lenyűgöző teljesítmény volt.$h#$e#Nekem esélyem sincs, de a versengés kedvéért mindig részt veszek.",
  "purchasedAnimal_Duck": "Tudtad? A kacsatollból kiváló íróeszköz lehet.",
  "eventSeen_39": "Nagyon segítőkész voltál... most gondolkodnom kell...",
  "eventSeen_40_memory_oneday": "Jól éreztem magam a minap a szalonban... bár a májam annyira nem rajong érte...",
  "Resort_Entering": "Ez igazán jó kör volt!",
  "Resort_Leaving": "Majd a völgyben találkozunk.",
  "Resort_Leaving_2": "Remélem, hogy nem osont egy rák a ruháimba.$s#$b#Képzeld el, ahogy előmászol egy zsebből, és egy olyan strandon találod magad, ami több száz mérfölddel van az otthonodtól!$h#$e#Hmmm... Ebből talán érdekes novella lehet...",
  "Resort_Chair": "Egy kis szünetet tartok, hogy kókuszolajat kenjek szét a testemen.$h",
  "Resort_Bar": "Gus, mindenkit meghívok egy körre!#$b#*hukk*... Ó... Nincs is nálam elég pénz.$s#$b#Heh heh... Hagyjuk!",
  "Resort_Wander": "Hallottam a pletykákat, miszerint esténként kalózok jönnek a partra. Azt mondják, hogy elég vad tud lenni!",
  "Resort": "Be kell vallanom, ez a strand minden téren lenyomja az én szerény hajlékomat.",
  "Resort_2": "Ó egek! Hínár került a hajamba.#$e#Ez a baj azzal, ha a strandon pihensz.",
  "FlowerDance_Accept_Spouse": "Igen... hogy állhatnék ellen annak a puha, kedves arcnak? A tavasz édes érintésének és ölelésének?",
  "FlowerDance_Decline": "Elnézést kérek... de nem ma.$s",
  "divorced": "...$s#$e#Miért gyötörsz engem? Tán nem látod, hogy széttörted minden reményem és álmom?$s",
  "dumped_Guys": "Menj innen! Nem bírom elviselni a látványodat.$s",
  "secondChance_Guys": "Túlságosan is megbántottál engem... de hajlandó vagyok mindezt hátrahagyni.$s",
  "breakUp": "Áh... a hervadt virágcsokor. Reméltem, hogy ilyet sose fogok látni...$s#$b#Úgy hiszem más irányba kell majd fordítani tekintetemet...$s",
  "Mon": "Kissé én is új vagyok itt, mégis otthonosan érzem magam.$h#$e#Pusztán egy évvel előtted költöztem be ide.",
  "Mon4": "Remélem idővel te is 'otthonként' gondolsz majd erre a helyre.",
  "Tue": "Egy jó ötlet akkor megy át az elméden, mikor legkevésbé várnád... de ha az elméd túlságosan elfoglalt, akkor elillanhat a gondolat.#$e#Nos, vissza kell térnem a munkámhoz.",
  "Tue6": "A toll és papír édes súrlódása muzsika a lelkemnek.$u#$b#Ezért választottam ezt a strandot otthonomnak, mert így csendben és békében dolgozhatok.",
  "Wed": "Az erdő egy csodálatos hely. Voltál már ott?",
  "Wed8": "Sajnálom, de mogorvának érzem magam.$s#$e#Bárcsak több bizonyosság lenne a jövővel kapcsolatban.$s#$e#Nem akarok ezen a strandon magányos remeteként megöregedni...$s",
  "Thu2": "Nem találok inspirációt a regényem elkezdéséhez...$s",
  "Thu4": "Mostanság reményteljesnek érzem magam. Talán időjárás-változás van.",
  "Thu6": "Néha eltöprengem azon, hogy vajon csak felfújom az önképemet és nincsenek valódi képességeim...$s#$e#Nem, nem... nem bókokért esedezem. Bár értékelem őket...",
  "Thu8": "#$1 elliottApol#Kissé magányos itt a strandon... szóval elnézést, ha kissé túlságosan nyers voltam, mikor először találkoztunk. Csak buzgó voltam, hogy lehet egy barátom.$k#$e#Jó érzés az ilyen közeli barát, mint amilyen te is vagy.",
  "Thu": "Üdvözöllek, @.#$e#Jól érzed magad?",
  "Fri": "A völgy friss levegője jót tesz a testemnek és az elmémnek.#$e#Egy kis kinti séta mindig felpezsdít engem.",
  "Fri4": "Áh... ne gyere túl közel a hajamhoz fáklyával...$8",
  "Fri8": "Be kell vallanom... minden reggel több órámba telik, mire ilyen jó lesz a frizurám.",
  "Sat": "Valószínűleg nem kedvelnéd a kunyhóm belsejét. Sötét és tele van pókokkal.$s",
  "Sat4": "Kérlek nézd el a kunyhóm rozoga állapotát.",
  "Sat6": "Egyes emberek szégyenlősek. Kezdj el érdeklődni irántuk, és idővel magabiztosak lesznek melletted.#$e#Mindenkinek kell egy barát, még annak a mogorva kovácsnak is.",
  "Sun": "Üdvözöllek. Jól sejtem, hogy a farmos életed olyan, amilyennek remélted?",
  "Sun6": "Ó, @! Reméltem, hogy felbukkansz.#$e#Mindig nagy öröm téged látni.$h",
  "event_idea1": "Rejtély, mi? Valóban nagyon izgalmas műfaj. Ezt megjegyzem.",
  "event_idea2": "Á, az egyik klasszikus műfaj. Ezt megjegyzem.",
  "event_idea3": "Sose gondoltam volna! Gondolom néha még a 'legföldibb' szakmabelieknek is a csillagok között van a fejük.$h#$b#Ezt megjegyzem.",
  "event_boat1": "... Aggódtam, hogy te talán nem érzel így más férfi iránt.$l^És én is.$l",
  "event_boat2": "Ó! Elnézést.$8%fork",
  "event_toast1": "Nos... rendben.#$b#Akkor igyunk hát @ egészségére!",
  "event_toast2": "Ez nagyszerű ötlet!$h#$b#Igyunk hát magunkra!",
  "event_toast3": "Hmmph... felejtsd el.$a",
  "event_toast4": "Á, a közösség harmónikus jövőjére... milyen erényes gondolat.#$b#Igyunk hát Pelikán városra!",
  "summer_Mon": "Egy kedves kis napfény ébresztett fel reggel. Sose éreztem frissebbnek magamat.$u#$e#Sajnálom, ha ez számodra nem volt érdekes.",
  "summer_Mon4": "Tudom, hogy kissé 'furácska' vagyok.#$e#Remélem ez nem zavar téged.$h",
  "summer_Mon6": "@, tudom, hogy hiszel az írói képességeimben. Ez sokat jelent nekem.$h",
  "summer_Tue": "Találtam pár gyönyörű kagylót a házam előtt.#$e#El tudom képzelni, hogy a ritkább változatok elég értékesek lehetnek.",
  "summer_Tue6": "Annak reményében írok, hogy ezáltal időn és téren át léphetek kapcsolatba másokkal.$u#$e#*sóhaj*...de az idők változnak, sajnos. Az emberek már szinte nem is olvasnak.$s",
  "summer_Wed": "Biztos nagy élvezet követni egy termésedet az elültetésétől az aratásáig.#$e#Mintha az esszenciád beleolvadna a termésbe.$u",
  "summer_Thu": "Ó egek! Tele lett a cipőm homokkal.$s#$e#Ez a baj azzal, ha a strandon élsz.",
  "summer_Fri": "@? Zavartnak tűnsz.#$b#Gondolom a forró nyári levegő mindenkit kissé elszédít.",
  "summer_Sat": "A Nap ma nagyon mérges... Az én bőröm pedig attól tartok túlságosan gyengéd.",
  "summer_Sun": "Egész idáig jöttél, pusztán azért, hogy velem beszélgethess? Milyen kedves.$h",
  "summer_Sun4": "Bármikor meglátogathatod a kunyhómat. Jól jönne egy kis társaság.$h",
  "fall_Mon": "Üdvözöllek @.#$e#Azért néhanapján pihengess a munkáid között.",
  "fall_Mon4": "Jöjj és látogass meg engem, ha pihenni szeretnél.$h#$e#Általában a házamnál szoktam lenni.",
  "fall_Tue": "Azt beszélik, hogy itt réges-régen egy nagy, kincses rakománnyal teli kalózhajó futott zátonyra.",
  "GreenRain": "Ne legyünk túlságosan izgatottak... Gus! Javaslom, hogy a megnyugvás kedvéért mindenki kapjon egy kör italt!%noturn",
  "GreenRain_2": "Áh, egy újabb egyedi nap köszöntött ránk a völgyben. Mondhatni egészen stimuláló!",
  "fall_Tue8": "@, pont rád gondoltam!$l#$e#Talán megérezted.$h#$e#Szóval! Mesélj, milyen volt a napod?",
  "fall_Wed8": "Nem bánnám, ha kipróbálhatnám a gazdalétet.#$e#Egy farm csendes légköre jó irodalmi inspirációs forrás lehet, nem gondolod?$h",
  "fall_Thu": "Ó egek! Egy apró rák költözött be a felsőm zsebébe.$l#$e#Ez a baj azzal, ha a strandon élsz.",
  "fall_Fri4": "A lábaim egészen megmerevedtek attól, hogy egész este az asztalomnál ültem.$s#$e#Néha irigyelni tudlak, @.",
  "fall_Fri": "A lábaim egészen megmerevedtek attól, hogy egész reggel az asztalomnál ültem.$s",
  "fall_Fri10": "@, mikor a közelemben vagy... szokatlanul kreatívnak érzem magam.$l#$e#Tudom... fura, de igaz.",
  "fall_Sat": "Az év ezen szakasza kissé szeles szokott lenni. Csodálatos!$h",
  "fall_Sun": "Ma meg kell öntöznöm a növényeimet. És most lehetőleg nem tengervízzel!",
  "winter_Mon": "Jöttél meglátogatni engem a hidegben?#$e#Rám férne egy kis pihenés a magányos munkámból.",
  "winter_Mon4": "@, idecammogtál a hóban, hogy meglátogass engem?#$e#Ez megtisztelő!$h",
  "winter_Tue": "Az emberek több ezer éven át a tengerből merített dolgokból éltek.#$e#Én meg csak leugrok a vegyesboltba.$s",
  "winter_Tue10": "@, volt egy megérzésem, hogy felbukkansz majd.#$e#Talán egy túlvilági szál köt össze minket.$l",
  "-winter_Wed": "A napod sose lehet unalmas, ha a képzelőerőd szeszélyeit követed.$u#$e#Elnézést, talán butaságokat beszélnék?",
  "winter_Thu": "Végy egy mély levegőt. Ugye érzed? Ez a tenger illata.#$e#Hogy érzed magad tőle?",
  "winter_Thu6": "Végy egy mély levegőt. Ugye érzed? Ez a tenger illata.#$e#Amikor a tenger illatát érzem, akkor az a fiatalságra emlékeztet. Az óceán gyerekkorom óta lenyűgöz engem.",
  "winter_Fri": "Naponta kell hajat mosnom, különben nagy, koszos csomók lesznek a fejemen.#$e#Nagyon sok munka.#$e#Meglepő, hogy még nem borotváltam le teljesen csak úgy szenvedélyből.$h#$e#Úgy hiszem kissé hiú vagyok.",
  "winter_Sat": "Egy kis benti edzést szoktam végezni, mivel túlságosan hideg van ahhoz, hogy kimerészkedjek.#$e#Elnézést, ha kissé párás lenne a kunyhóban.$s",
  "winter_Sun": "Most már tényleg fel kellene törölnöm egy kicsit a padlót. Azt hiszem kezdenek algák nőni rajta.$s#$e#Te szakítasz időt a takarításra?",
  "purchaseAnimal_Duck": "Tudtad? A kacsatollból kiváló íróeszköz lehet."
}