{
  "Introduction": "Ah, le nouveau fermier que nous attendions tous... et dont l’arrivée a suscité de nombreuses discussions !^Ah, la nouvelle fermière que nous attendions tous... et dont l’arrivée a suscité de nombreuses discussions !#$b#Je m’appelle Elliott... Je vis dans la petite cabane près de la plage. C’est un plaisir de faire ta connaissance.",
  "AcceptBirthdayGift_Positive": "Je suis honoré que tu te sois souvenu de mon anniversaire ! Merci !$h",
  "AcceptBirthdayGift_Negative": "Une année de plus, un cheveu gris de plus... J'imagine que ce cadeau est pour commémorer mon déclin.$s",
  "AcceptGift_(O)StardropTea": "Ha, quel cadeau ! Son arôme en lui seul est inspirant...",
  "FlowerDance_Accept": "Bien sûr... ce serait un honneur ! Je m'en réjouis d'avance.$h",
  "AcceptGift_forage_item_beach": "Ha, tu as ratissé la plage... un beau passe-temps ! Merci.",
  "AcceptGift_book_item": "Ha, un livre... Oui, peut-être que la prose de ces pages m'offrira une nouvelle perspective. Je te remercie.",
  "AcceptGift_(O)814": "Ha, une bouteille d'encre de Chine. Un écrivain n'en a jamais trop... et c'est assez cher ! Merci !$h",
  "AcceptGift_(O)444": "Ça fera une belle plume d'oie ! Je me sens déjà inspiré...$h",
  "SquidFest": "C'est rare de voir autant de monde à la plage. Tout ça au nom de l'amour de calamars !",
  "firstVisit_ElliottHouse": "Ha... excuse le désordre dans ma cabane. Je ne m'attendais pas à recevoir un invité !",
  "AcceptGift_(O)154": "Haaaaa, il se tortille encore ! Éloigne cette abomination de moi !$6 [154]",
  "AcceptGift_(O)155": "Haaaaa, il se tortille encore ! Éloigne cette abomination de moi !$6 [155]",
  "dating_Elliott": "Je regrette de ne pas t'avoir donné un bouquet en premier !$l",
  "dating_Elliott_memory_oneday": "%Elliott te chuchote un doux secret à l'oreille.",
  "married_Elliott": "Tu as cueilli la plus belle fleur de Pélican Ville... Maintenant, tu dois en prendre soin avec tout ton cœur.",
  "wonIceFishing": "Si ce n'est pas notre arme secrète de la pêche à glace de toute la vallée ! C'était une belle performance.$h#$e#Je n'ai aucune chance contre toi, mais j'aime participer quand même. Juste pour le plaisir.",
  "purchasedAnimal_Duck": "Le savais-tu ? Une plume de canard fait une excellente plume d'oie.",
  "eventSeen_39": "Tu m'as beaucoup aidé... maintenant, je dois réfléchir...",
  "eventSeen_40_memory_oneday": "J'ai passé un bon moment au saloon l'autre jour... mais mon foie n'est pas du même avis...",
  "Resort_Entering": "C'était une expédition.",
  "Resort_Leaving": "On se voit de retour dans la vallée.",
  "Resort_Leaving_2": "J’espère qu’un crabe ne s’est plus faufilé dans mes vêtements...$s#$b#Imagine toi, sortir d’une poche et te retrouver sur une plage à des centaines de kilomètres de chez toi !$h#$e#Hmmm... Ça pourrait faire un roman intéressant...",
  "Resort_Chair": "Je fais juste une petite pause pour badigeonner mon corps d'un peu d’huile de noix de coco.$h",
  "Resort_Bar": "Gus, je vais commander une tournée pour tout le monde !#$b#*Hic*... Oh... Je n’ai pas d’...$s#$b#Hé, hé... Tant pis !",
  "Resort_Wander": "J’ai entendu des rumeurs sur des pirates venant mettre pied à terre près d’ici la nuit. On raconte que les choses deviennent alors facilement incontrôlables.",
  "Resort": "Je dois bien admettre que la vue de cette plage est à couper le souffle.",
  "Resort_2": "Oh, mon Dieu ! Des algues se sont emmêlées dans mes cheveux...#$e#Voilà le problème de se détendre sur la plage.",
  "FlowerDance_Accept_Spouse": "Oui... comment pourrais-je refuser quoique ce soit à cette tête adorable ? Le contact d'une agréable étreinte de printemps !",
  "FlowerDance_Decline": "Toutes mes excuses... pas aujourd’hui.$s",
  "divorced": "...$s#$e#Pourquoi viens-tu me déranger ? Ne vois-tu pas que tu as brisé mes rêves et mes espoirs ?$s",
  "dumped_Guys": "Va-t’en. Je ne supporte plus de te voir.$s",
  "secondChance_Guys": "Tu m’as vraiment blessé, mais je suis prêt à te pardonner.$s",
  "breakUp": "Ah... le fameux bouquet fané. Une chose que j'espérais ne jamais voir...$s#$b#Il existe bien d'autres horizons à admirer après tout...$s",
  "Mon": "Je suis moi-même nouveau dans ce village, mais je m'y sens vraiment chez moi.$h#$e#J’ai emménagé ici, il y a de ça un an.",
  "Mon4": "J’espère que tu te sens comme chez toi ici.",
  "Tue": "Les grandes idées peuvent vous traverser l'esprit au moment où on s'y attend le moins... mais si l'on a l'esprit trop occupé, on risque de passer à côté.#$e#Je dois vraiment me remettre au travail.",
  "Tue6": "Le doux frottement du stylo sur le papier... c’est comme de la musique pour mon âme.$u#$b#C’est pour ça que j'ai élu domicile sur la plage, afin de pouvoir travailler en toute tranquillité.",
  "Wed": "La forêt est un endroit magnifique. Tu y as déjà été ?",
  "Wed8": "Désolé, je n’ai pas le moral aujourd’hui.$s#$e#J’aimerais tant avoir plus de certitude sur ce que me réserve mon avenir.$s#$e#Je ne veux pas finir mes jours comme un vieil ermite sur cette plage...$s",
  "Thu2": "Je n’arrive pas à trouver l’inspiration pour commencer l'écriture de mon roman...$s",
  "Thu4": "Je me sens très optimiste ces derniers temps. C'est peut-être dû au changement de temps.",
  "Thu6": "Je me demande parfois si j'ai un ego surdimensionné et aucun talent...$s#$e#Non, non... Je ne cherche pas à recevoir des compliments. Même si je les apprécie...",
  "Thu8": "#$1 elliottApol#Je me sens un peu seul sur la plage... Je suis désolé si je me suis montré un peu trop pressant lors de notre première rencontre. J’étais juste désireux de me faire des amis.$k#$e#C'est agréable d’avoir un ami proche comme toi.",
  "Thu": "Bonjour, @.#$e#Est-ce que tu vas bien ?",
  "Fri": "L’air frais de cette vallée est bénéfique pour le corps et l’esprit.#$e#Une petite promenade au grand air me revigore toujours.",
  "Fri4": "Ah... ne t’approche pas de mes cheveux avec une torche...$8",
  "Fri8": "Je l'avoue... il me faut plusieurs heures chaque matin pour que mes cheveux soient aussi beaux.",
  "Sat": "Tu n'aimerais probablement pas l'intérieur de ma cabane. C'est sombre et plein d'araignées.$s",
  "Sat4": "S’il te plaît, ne fais pas attention piteux état de ma cabane.",
  "Sat6": "Certaines personnes sont timides. Continue de t'intéresser à elles et elles se sentiront à l'aise en ta présence.#$e#Tout le monde aime avoir des amis, même ce forgeron grincheux.",
  "Sun": "Bonjour. J’espère que ta nouvelle vie à la ferme se déroule comme tu le souhaites ?",
  "Sun6": "Oh, @ ! J’espérais que tu viendrais.#$e#C’est toujours un plaisir de te voir.$h",
  "event_idea1": "Policier, hein ? C’est un genre très excitant. Je m’en souviendrai.",
  "event_idea2": "Ah, un genre classique. Je m’en souviendrai.",
  "event_idea3": "Je n’aurais jamais deviné ! Je suppose que même ceux de la profession la plus \"terre-à-terre\" ont parfois la tête dans les étoiles.$h#$b#Je m’en souviendrai.",
  "event_boat1": "... Je n'étais pas certain que tu ressentes cela vis-à-vis d'un autre homme.$l^Moi aussi.$l",
  "event_boat2": "Oh ! Je suis vraiment désolé.$8%fork",
  "event_toast1": "Bon... d’accord.#$b#À la santé de @ !",
  "event_toast2": "C’est une bonne idée !$h#$b#À notre santé !",
  "event_toast3": "Euh... oublie ça.$a",
  "event_toast4": "À un avenir harmonieux pour la communauté... quelle idée merveilleuse !#$b#À Pélican Ville !",
  "summer_Mon": "Un doux rayon de soleil m’a réveillé ce matin. Je ne me suis jamais senti aussi revigoré.$u#$e#Désolé si tu ne trouves pas ça très intéressant.",
  "summer_Mon4": "Je sais que je suis un peu \"excentrique\".#$e#J’espère que cela ne te dérange pas.$h",
  "summer_Mon6": "@, je sais que tu as confiance en mes capacités d’écrivain. Cela compte beaucoup pour moi.$h",
  "summer_Tue": "J’ai trouvé de beaux coquillages devant chez moi.#$e#J’imagine que les variétés les plus rares sont assez précieuses.",
  "summer_Tue6": "J’écris dans l’espoir de me connecter avec les autres au-delà du temps et de l'espace.$u#$e#*Soupir*... Cependant, les temps changent. Les gens ne lisent plus de livres.$s",
  "summer_Wed": "Cela doit être agréable de voir tes récoltes évoluer depuis l’état de graine.#$e#C'est comme si les plantes étaient imprégnées de ton essence.$u",
  "summer_Thu": "Oh ! Mes chaussures sont pleines de sable.$s#$e#C’est vraiment difficile de vivre à la plage.",
  "summer_Fri": "@ ? Tu as l’air perplexe.#$b#Je pense que l'air chaud de l'été peut nous étourdir un peu.",
  "summer_Sat": "Le soleil cogne dur aujourd’hui... Ça me fait un peu peur parce que ma peau est très délicate.",
  "summer_Sun": "Tu as fait tout le chemin simplement pour venir me parler ? Comme c’est gentil.$h",
  "summer_Sun4": "Viens me rendre visite dans ma cabane quand tu veux. J’aime avoir de la compagnie.$h",
  "fall_Mon": "Bonjour @.#$e#N'oublie pas de faire des pauses de temps en temps.",
  "fall_Mon4": "Viens me rendre visite si tu as besoin de faire une petite pause.$h#$e#Je suis chez moi la plupart du temps.",
  "fall_Tue": "On raconte qu’un bateau de pirate, rempli d’or volé, a fait naufrage ici il y a longtemps.",
  "GreenRain": "Ne nous affolons pas... Gus ! Je propose une tournée générale pour calmer les nerfs !%noturn",
  "GreenRain_2": "Ha, encore une journée unique dans la vallée. Stimulante... c'est le moins que l'on puisse dire !",
  "fall_Tue8": "@, je pensais justement à toi.$l#$e#Peut-être que tu l’as senti.$h#$e#Alors ! Raconte-moi ta journée.",
  "fall_Wed8": "Ça ne me dérangerait pas de m’essayer à l’agriculture.#$e#L’atmosphère calme d’une ferme pourrait être une bonne source d’inspiration littéraire, tu ne penses pas ?$h",
  "fall_Thu": "Oh non ! Un petit crabe a réussi à entrer chez moi en se glissant dans la poche de ma chemise.$l#$e#C'est le problème quand on vit sur la plage.",
  "fall_Fri4": "Mes jambes sont raides à force de rester assis toute les soirs à mon bureau à écrire.$s#$e#Parfois, je t’envie tellement, @.",
  "fall_Fri": "Mes jambes sont raides à force de rester assis à mon bureau toute la matinée à écrire.$s",
  "fall_Fri10": "@, quand tu es là... je me sens plus créatif que d'ordinaire.$l#$e#Je sais... c’est étrange, mais c’est la vérité.",
  "fall_Sat": "Il y a du vent en cette période de l’année. Merveilleux !$h",
  "fall_Sun": "Je dois me souvenir d’arroser mes plantes aujourd’hui. Et pas avec de l’eau de mer cette fois !",
  "winter_Mon": "Tu es venu me rendre visite dans le froid ?#$e#J’aurais bien besoin de prendre un peu de répit.",
  "winter_Mon4": "@, tu as marché dans la neige pour me rendre visite ?#$e#Je suis honoré !$h",
  "winter_Tue": "Les gens vivent de la mer depuis des milliers d’années.#$e#Moi, je vais au magasin quand j’ai besoin de quelque chose.$s",
  "winter_Tue10": "@, j'ai senti que tu allais venir.##$e# Peut-être sommes-nous liés par quelque chose de divin.$l",
  "-winter_Wed": "Une journée n'est jamais ennuyeuse quand on suit les caprices de son imagination.$u#$e#Désolé, je continue de sortir mes élucubrations ?",
  "winter_Thu": "Inspire profondément. Tu sens ça ? C’est l’odeur de la mer.#$e#Ça te fait quoi comme effet ?",
  "winter_Thu6": "Inspire profondément. Tu sens ça ? C’est l’odeur de la mer.#$e#Chaque fois que je sens l'odeur de la mer, ça me rappelle ma jeunesse. La mer m'impressionnait beaucoup quand j'étais petit.",
  "winter_Fri": "Je dois me brosser les cheveux tous les jours, sinon j’ai des noeuds dans les cheveux.#$e#C’est beaucoup de travail.#$e#Je suis surpris de ne pas avoir tout rasé.$h#$e#À mon avis, je suis trop vaniteux pour faire ça.",
  "winter_Sat": "Je fais du sport d’intérieur, car il fait souvent trop froid pour sortir.#$e#Désolé, il fait un peu humide dans la cabane.$s",
  "winter_Sun": "Je devrais vraiment frotter mon plancher aujourd’hui. Je pense que des algues commencent à se former.$s#$e#Tu prends le temps de faire du nettoyage, toi ?",
  "purchaseAnimal_Duck": "Le savais-tu ? La plume d'un canard fait une excellente plume d'oie."
}