{
  "Introduction": "¡Ah! Te acabas de mudar a la vieja granja, ¿no? ¡Tu llegada ha dado lugar a más de una conversación!#$b#Soy Elliott... Vivo en la cabaña de la playa. Un placer conocerte.",
  "AcceptBirthdayGift_Positive": "¡Es un honor que te acuerdes de mi cumpleaños!¡Gracias!$h",
  "AcceptBirthdayGift_Negative": "Otro año que pasa, otra cana... Supongo que este regalo puede conmemorar mi deterioro.$s",
  "AcceptGift_(O)StardropTea": "¡Oh, qué regalo! El aroma solo ya resulta inspirador...",
  "FlowerDance_Accept": "Por supuesto...,¡sería un honor! Lo anhelo.$h",
  "AcceptGift_forage_item_beach": "Oh, has estado haciendo algo de exploración playera... ¡Un gran hobby! Gracias.",
  "AcceptGift_book_item": "Ah, un libro... Sí, quizás la prosa entre estas páginas ofrezca conocimientos nuevos. Gracias.",
  "AcceptGift_(O)814": "Ah, un frasco de tinta de calidad. Un escritor nunca puede tener demasiada... ¡y es bastante cara! ¡Gracias!$h",
  "AcceptGift_(O)444": "¡Será una bella pluma para escribir! Ya me siento inspirado...$h",
  "SquidFest": "Es raro ver a tanta gente en la playa. ¡Todo por el amor a los calamares!",
  "firstVisit_ElliottHouse": "Oh... por favor perdona el desastre en mi cabaña.¡No esperaba que nadie entrase!",
  "AcceptGift_(O)154": "¡Agh, todavía se retuerce!¡Aleja a esa abominación de mí!$6 [154]",
  "AcceptGift_(O)155": "¡Agh, todavía se retuerce!¡Aleja a esa abominación de mí!$6 [155]",
  "dating_Elliott": "¡Ojala te hubiera regalado un ramo primero!$l",
  "dating_Elliott_memory_oneday": "%Elliott te susurra un dulce secreto en el oído.",
  "married_Elliott": "Has recogido la flor más bella de Pueblo Pelícano... Ahora, debes cuidarla con todo tu corazón.",
  "wonIceFishing": "Bueno, si es el pescador sobre hielo número 1 del pueblo! Ha sido una actuación verdaderamente impresionante.$h#$e#No tengo posibilidades, pero siempre participo, por el deporte.",
  "purchasedAnimal_Duck": "¿Sabes? Las plumas de pato son excelentes para escribir.",
  "eventSeen_39": "Has sido de gran ayuda... ahora, debo pensar...",
  "eventSeen_40_memory_oneday": "Me lo pasé bien en el salón el otro día... aunque, a mi hígado no le entusiamó demasido...",
  "Resort_Entering": "¡Ha sido un buen viaje!",
  "Resort_Leaving": "Te veré de vuelta en el valle.",
  "Resort_Leaving_2": "Espero que no se me haya vuelto a meter un cangrejo en la ropa.$s#$b#¡Imagina meterte en un bolsillo y salir en una playa cientos de kilómetros lejos de casa!$h#$e#Hmmm... Puede que sea una buena premisa para una novela...",
  "Resort_Chair": "Solo me estoy tomando un pequeño descanso para extender aceite de coco en mi cuerpo.$h",
  "Resort_Bar": "Gus, ¡pediré una ronda para todos!#$b#*hic*... Oh... No tengo suficientes G.$s#$b#Heh heh... ¡Olvídalo!",
  "Resort_Wander": "He oído rumores de piratas acercándose a esta costa de noche. ¡Dicen que esto se convierte en un caos!",
  "Resort": "Debo admitir que esta playa deja a mi lado humilde muy por debajo.",
  "Resort_2": "¡Oh no! Se me han enredado unas algas en el pelo.#$e#Ese es el problema de relajarse en la playa.",
  "FlowerDance_Accept_Spouse": "Claro... ¿Cómo iba a negarle algo a esa dulce y preciosa carita? ¿Al dulce abrazo de la primavera?",
  "FlowerDance_Decline": "Mis disculpas... Hoy no puedo.$s",
  "divorced": "...$s#$e#¿Por qué me atormentas? ¿No ves que has hecho pedazos todos mis sueños y esperanzas?$s",
  "dumped_Guys": "Márchate. No puedo ni mirarte a la cara.$s",
  "secondChance_Guys": "Me has hecho daño a unos niveles que se salen de toda escala posible... pero estoy dispuesto a dejar el pasado atrás.$s",
  "breakUp": "Ah... el ramo de flores marchito. Una visión que esparaba no ver jamás...$s#$b#Supongo que hay otros horizontes que observar...$s",
  "Mon": "Yo también soy relativamente nuevo en el pueblo, pero me siento como en casa.$h#$e#Me mudé aquí un año antes que tú.",
  "Mon4": "Espero que llegues a considerar este lugar tu hogar.",
  "Tue": "Una gran idea puede asaltarte cuando menos te lo esperas... Pero, si tienes la mente ocupada, te la perderás.#$e#Bueno, tengo que volver al trabajo.",
  "Tue6": "La dulce fricción del papel con la pluma es música para mi alma.$u#$b#Por eso escogí esta playa como hogar, para tener paz y tranquilidad para mi trabajo.",
  "Wed": "El bosque es maravilloso. ¿Has estado allí?",
  "Wed8": "Lo siento, hoy estoy de mal humor.$s#$e#Ojalá el futuro no fuera tan incierto.$s#$e#No quiero hacerme viejo y acabar siendo un ermitaño en esta playa...$s",
  "Thu2": "No consigo encontrar la inspiración para empezar a escribir mi novela...$s",
  "Thu4": "Últimamente me siento esperanzado. Quizá es que el tiempo cambia.",
  "Thu6": "A veces me pregunto si solo tengo una imagen muy henchida de mí mismo y ningún talento real...$s#$e#No, no... No estoy intentando conseguir halagos. Aunque te los agradezco...",
  "Thu8": "#$1 elliottApol#Aquí en la playa me siento un poco solo... Por eso te pido disculpas si parecí un poco ansioso cuando nos conocimos. Simplemente quería hacer amigos.$k#$e#Es agradable tener amistades tan cercanas como la tuya.",
  "Thu": "Hola, @.#$e#¿Estás bien?",
  "Fri": "El aire fresco de este valle es bueno para el cuerpo y la mente.#$e#Un paseo rápido siempre me da energía.",
  "Fri4": "Ah... no te acerques tanto a mi pelo con una antorcha...$8",
  "Fri8": "Lo admito... Dedico varias horas cada mañana a conseguir que mi pelo tenga este aspecto tan fabuloso.",
  "Sat": "No creo que te gustara el interior de mi cabaña. Está oscura y llena de arañas.$s",
  "Sat4": "Por favor, disculpa el lamentable estado de mi cabaña.",
  "Sat6": "Algunas personas son tímidas. Sigue mostrando interés y acabarán sintiéndose a gusto contigo.#$e#A todo el mundo le gusta tener amigos, incluso a ese herrero gruñón.",
  "Sun": "Hola. Espero que tu vida en la granja esté resultando como esperabas.",
  "Sun6": "¡Oh, @! Estaba esperando que aparecieras.#$e#Siempre es un placer verte.$h",
  "event_idea1": "Misterio, ¿eh? Un género emocionante, sin duda. Lo recordaré.",
  "event_idea2": "Ah, un gran clásico. Lo recordaré.",
  "event_idea3": "¡Nunca se me hubiera ocurrido! Supongo que incluso los profesionales «terrestres» tienen la cabeza en las estrellas a veces.$h#$b#Lo recordaré.",
  "event_boat1": "...Me preocupaba que no sintieras lo mismo por otro hombre.$l^Yo también.$l",
  "event_boat2": "¡Oh! Lo siento mucho.$8%fork",
  "event_toast1": "Bueno... Vale.#$b#¡Por @!",
  "event_toast2": "¡Es una idea genial!$h#$b#¡Por nosotros!",
  "event_toast3": "Hmph... Olvídalo.$a",
  "event_toast4": "Ah, por un futuro armonioso para la comunidad... Qué idea tan noble.#$b#¡Por Pueblo Pelícano!",
  "summer_Mon": "Un dulce rayo de sol me ha despertado esta mañana. Nunca me había sentido tan fresco.$u#$e#Lo siento si no te interesa mucho.",
  "summer_Mon4": "Sé que soy un poco excéntrico.#$e#Espero que no te importe.$h",
  "summer_Mon6": "@, sé que confías en mi habilidad como escritor. Significa mucho para mí.$h",
  "summer_Tue": "A veces encuentro conchas hermosas frente a mi casa.#$e#Supongo que las menos comunes serán valiosas.",
  "summer_Tue6": "Escribo con la esperanza de conectar con otras personas a través del tiempo y el espacio.$u#$e#*Sigh...* Pero los tiempos cambian. La gente ya no lee.$s",
  "summer_Wed": "Debe de ser satisfactorio observar tu cultivo desde la semilla hasta la cosecha.#$e#Es como si tu esencia estuviera imbuida en la fruta.$u",
  "summer_Thu": "¡Oh, no! Tengo los zapatos llenos de arena.$s#$e#Es el problema de vivir en la playa.",
  "summer_Fri": "¿@? Menuda cara de desconcierto.#$b#Supongo que el aire caliente del verano nos marea un poco.",
  "summer_Sat": "El sol está enfadado hoy... Me temo que mi piel es demasiado delicada.",
  "summer_Sun": "¿Has venido aquí para hablar conmigo? Qué amable.$h",
  "summer_Sun4": "Pasa por mi cabaña siempre que quieras. Me vendrá bien la compañía.$h",
  "fall_Mon": "Hola, @.#$e#Asegúrate de descansar de vez en cuando.",
  "fall_Mon4": "Ven a visitarme si necesitas un descanso.$h#$e#Suelo estar en casa.",
  "fall_Tue": "Se dice que un barco pirata lleno de oro saqueado naufragó aquí hace mucho tiempo.",
  "GreenRain": "No nos pongamos ansiosos, ahora... ¡Gus! ¡Propongo una ronda para calmar los nervios!%noturn",
  "GreenRain_2": "Ah, otro día único en el valle. ¡Estimulante cuando menos!",
  "fall_Tue8": "@, justo estaba pensando en ti.$l#$e#A lo mejor lo has sentido.$h#$e#¡Bueno! ¿Qué has estado haciendo hoy?",
  "fall_Wed8": "No me importaría probar suerte en la agricultura.#$e#La atmósfera tranquila de una noche en la granja puede ser una buena fuente de inspiración literaria, ¿no crees?$h",
  "fall_Thu": "¡Oh, no! Parece que un cangrejo diminuto se ha instalado en el bolsillo de mi camisa.$l#$e#Es lo que tiene vivir en la playa.",
  "fall_Fri4": "Tengo las piernas agarrotadas de pasar toda la noche pegado al escritorio.$s#$e#A veces te envidio, @.",
  "fall_Fri": "Tengo las piernas agarrotadas de pasar toda la mañana pegado al escritorio.$s",
  "fall_Fri10": "@, cuando estás por aquí... me siento extrañamente creativo.$l#$e#Lo sé... Es raro, pero cierto.",
  "fall_Sat": "Esta época del año es algo ventosa. ¡Maravilloso!$h",
  "fall_Sun": "Tengo que acordarme de regar las plantas hoy. ¡Y esta vez con agua que no sea del mar!",
  "winter_Mon": "¿Has venido a visitarme con este frío?#$e#Me vendrá bien un respiro de mi trabajo solitario.",
  "winter_Mon4": "@, ¿has caminado por la nieve solo para visitarme?#$e#¡Qué honor!$h",
  "winter_Tue": "La gente se ha ganado la vida gracias al mar durante miles de años.#$e#Yo voy a la tienda y listo.$s",
  "winter_Tue10": "@, tenía la sensación de que aparecerías.#$e#A lo mejor estamos conectados por un hilo invisible de otro mundo.$l",
  "-winter_Wed": "Un día no puede ser aburrido si sigues los antojos de tu imaginación.$u#$e#Disculpa, ¿estoy desvariando sobre cosas sin sentido?",
  "winter_Thu": "Respira hondo. ¿Lo notas? El olor del mar.#$e#¿Cómo te hace sentir?",
  "winter_Thu6": "Respira hondo. ¿Lo notas? El olor del mar.#$e#Siempre que lo huelo me transporta a mi juventud. El océano me impresionaba mucho de pequeño.",
  "winter_Fri": "Tengo que cepillarme el pelo a diario, o se convierte en una maraña de enredos.#$e#Da mucho trabajo.#$e#Me sorprende no habérmelo rapado aún.$h#$e#Supongo que soy demasiado presumido para eso.",
  "winter_Sat": "Estoy haciendo pequeños ejercicios de casa porque hace mucho frío para salir.#$e#Lo siento si la cabaña está un poco húmeda.$s",
  "winter_Sun": "Tendría que ponerme a frotar el suelo hoy. Creo que se empiezan a formarse algas.$s#$e#¿Te queda tiempo para limpiar?",
  "purchaseAnimal_Duck": "¿Lo sabías? Una pluma de pato es excelente para escribir."
}