{
  "Introduction": "あら…！その顔を見ただけでわかるわ。ペリカンタウンを 気に入る だろうって。#$b#もし夜に 何かしたくなったら、 酒場においでよ。私はそこで 働いてるから！",
  "AcceptBirthdayGift_Positive": "誕生日を覚えててくれてたんだね！ありがとう、@！とってもうれしいよ。$h",
  "AcceptBirthdayGift_Negative": "誕生日を覚えててくれてたんだね！ありがとう、@！とっても…$h#$b#…（クンクン）… 変なにおいがするよ？$s#$b#…これなあに…？$s",
  "FlowerDance_Accept": "ええ、@！あなたと踊りたいわ！$h#$e#ワクワクするね…きっと楽しくなるよ！",
  "AcceptGift_(O)StardropTea": "わあ、ありがとう！寝る前に飲むと、とても鮮やかな夢が見れるそうよ。",
  "AcceptGift_(TR)ParrotEgg": "よかった、まだ温かい…かわいそうに、お母さんはどこ？ ああ… 私がお母さんになってあげるから心配しないでね…おちびちゃん。$s#$b#@、この子を私にあずけてくれてありがとう。ちゃんと世話をするからね。",
  "AcceptGift_(O)68": "$c 0.5#わぁ…ありがとう！今日の気分にぴったりな色だわ。$h#この石の温かくて優しいエネルギーは、私たちの心を正しい方向に導いてくれるの。今日みたいな日と相性がいいんだよ。ありがとう！",
  "AcceptGift_(O)70": "$c 0.5#すごいわ！ 今日、あなたがヒスイをくれる夢を見たの！$h#ああ、ヒスイ！金運アップのパワーストーンだから…だれかお金に困ってる人はいないかな？$h",
  "AcceptGift_(O)66": "$c 0.5#とってもきれいね、@！これを見つけるまでに危ない目に合わなかった？$h#ああ、アメシスト！サルーンで夜遅くまで働く私を守ってくれるのよ。",
  "AcceptGift_(O)64": "$c 0.5#わぁ、すてきな色！私の服にぴったりだわ。$h#うん、カンペキ…最近、少し元気がなかったんだけど…ルビーには精神を活性化する力があるんだよ！",
  "AcceptGift_(O)62": "$c 0.5#とってもきれいね！これを持っていると…海にいる人魚たちのエネルギーを感じるの。ありがとう！#うれしいよ！枕の下に置いたら、海の夢が見られるといいな。",
  "AcceptGift_(O)60": "$c 0.5#わあ！うふふ…どうして今日あなたがこの石をくれたのか、私にはわかるわ。とても不思議だけど…#ああ、なんてきれいなの！森が持っているスピリチュアルなパワーを感じるわ…あなたも木のエネルギーを感じない？",
  "GreenRain": "これにはなにか意味があると思うんだ…自然が私たちに何か伝えようとしてるんだよ。$3#でも、いったいなにを？私には…わからない…でも力強い何かを感じるの…$3",
  "GreenRain_2": "あなたは感じる？森が歌っているわ！木々が楽しそうに踊っているの！",
  "married_Haley": "すてきな結婚式だったね…あなたとヘイリーがしあわせそうで、私もうれしいわ！$h",
  "divorced_Haley": "ヘイリーはプライドが高いから、離婚しても動揺しないけど…そう見せているだけかも。$3",
  "eventSeen_471942": "こんにちは、@。今日はきみに会えるような気がしてたんだ。",
  "eventSeen_463391": "ケガをした動物を見ると悲しくなるよね…$s",
  "purchasedAnimal_Sheep": "羊を飼ったのなら、布がつくれるようになるね！服の仕立てを始めたら、新しい楽しみが増えると思うよ！楽しみにしててね！",
  "eventSeen_11_memory_oneweek": "レシピなしで料理したことはある？なんだか自由を感じるんだ。#$b#それに… なにかすごい発見があるかもしれないよ！",
  "eventSeen_101_memory_oneweek": "クリントとのお出かけはすごく楽しかったよ！#$b#でも、クリントったら着いてすぐにルートビアをこぼしちゃって、それからはあまりしゃべってくれなかったんだ。$3",
  "eventSeen_4081148": "ねえ、きみもサムのライブに行ったんでしょ？楽しかったね！$h#$e#でも、あの街はあまり好きになれないな。$s",
  "eventSeen_2123343_memory_oneday": "あのキャンプのことはしばらく忘れられないよ…$l",
  "dating_Emily": "%エミリーは満面の笑みを浮かべている。",
  "dating_Emily_memory_oneday": "これからもずっと、楽しい時間をいっしょに過ごそうね。$h",
  "married_Shane": "結婚したんだから、シェーンはもうサルーンに来なくてよくなるね！#$e#いいことだけど、常連さんがいなくなるのはちょっとさびしいな…$s",
  "Resort_Entering": "ああ、この場所を気に入ったわ！オウムがいっぱい！",
  "Resort_Leaving": "ああ…澄んだ空気は最高だったわ。",
  "Resort_Shore": "感じる？海には癒しのエネルギーがあるの。",
  "Resort_Chair": "楽しんでる、@？たまには休憩も忘れずにね！",
  "Resort_Bar": "一度でいいからバーのこっち側に来たかったの！$h",
  "Resort": "太陽に心を開くと、自分の中の愛のエネルギーを感じることができるのよ。$h",
  "Resort_Dance": "%エミリーは音楽に夢中になっている。",
  "FlowerDance_Accept_Spouse": "いいよ、踊ろう。前からずっと楽しみにしてたんだ！$h",
  "FlowerDance_Decline": "ごめんね…ダンスの相手、もう決まってるんだ。$u",
  "divorced": "@…きみのせいで、胸がはりさけそう…話すなんて、もうできないよ。$s#$e#おねがい、ひとりにして。心を癒したいの…$s",
  "dumped_Girls": "...$s",
  "breakUp": "で...でも、私たちは特別な絆を持っていると思ってた...（クンクン）$s",
  "reject_866": "ああ、綺麗だわ…あれが大好きな友達がいるの！でも、彼女はここから遠いところに住んでいるの…",
  "secondChance_Girls": "@... あなたに もう一度 チャンスを あげるわ。まだ 信じてるから、あなたは 優しい心の 持ち主だって。$s",
  "Mon": "私とヘイリーは 姉妹だって 話したっけ？おかしいなぁ。",
  "Mon2": "わたし、ヒミツの趣味があるの。どんな趣味かはないしょ。#$e#仲よくなったら教えてあげるかもね。$h",
  "Mon4": "この世界には、精霊や魔法のチカラがいっぱい満ちてるんだ…信じない人もいるけど、でもホントなんだよ。#$e#目を見ればわかるよ…きみも、目に見えない世界を信じてるんでしょ。わたしみたいにね。",
  "Mon6": "ヘイリーが 仕事につくか、 料理か掃除の お手伝いを してくれればなぁ。$s#$e#たぶん、 玉の輿に のろうと してるんじゃないかな。$u",
  "Mon6_inlaw_Haley": "ヘイリーが いなくなってから、 いろんな物事が ずっと簡単に 済むように なったのよ。",
  "Mon8": "いい人なのに幸せをつかめない、この町にはそんな人もいるの。なんだかかなしいよね。$u#$e#ほら、酒場ではたらいてると、みんなの悩み事が耳に入ってくるから。$u",
  "Tue": "ガスの酒場で パートをしてるの。お給料は まずまずね。",
  "Tue4": "生活のために ガスのところで 働いてるんだけど… 私は 仕立てが したいの。$u#$e#この服も 私の 手作りなのよ。",
  "Tue6": "わあ、こんにちは…たずねてきてくれるなんてうれしいな。$h",
  "Tue8": "ねえ、@…わたしたちの未来は、きっと輝いてるよ。",
  "Wed": "過去の 失われた 文明が 作った、魔力を持った 珍しい指輪の ウワサを 聞いたことがあるわ。でも 本当か どうかは 分からないかな。",
  "Wed4": "魚を釣るの？おねがい、かわいそうなお魚にやさしくしてあげてね。$s#$e#どんな動物にも、きちんと敬意をはらわないと。それがぬめぬめした生き物でもね。",
  "Wed6": "信じるの…あたえられた運命の道を、自分は毎日一歩ずつ進んでいるんだって。",
  "Wed8": "こんにちは、@。$u#$e#こんなに仲良くなれるって、わたし、さいしょからわかってたよ…",
  "Thu": "あまり無茶な 農業を していないわよね。この谷の 生態系は 微細だから。#$e#なんで 分かるかって？持ち前の カンの 鋭さかしらね！",
  "Thu4": "ときどき、花が私に話しかけてくれるの…ひとりひとり、みんな違うお話を聞かせてくれるんだ！",
  "Fri": "ああ、春ね。パステルカラーの 季節。色合いは パステルより 宝石のほうが 好きだけど。#$b#あら、ごめん！またファッションのことで 独り言 してた？",
  "Sat": "自分の服を 作るのは 好きだけど、 生地を 手に入れるのが 難しいのよね。#$e#町まで 遠出しなきゃ いけないし。",
  "Sat6": "布の手ざわりについて考えたことある、@？ひとつひとつの手ざわりごとに、ぜんぜんちがった個性があるの…わたしのドレス、さわってみて…ほらね？",
  "Sun": "こんにちは、@さん！#$e#きみは 羊を 育ててるかしら？羊毛を 美しい 生地に することができるわよ！#$e#機織り機が 必要だけどね。作り方さえ 知っていれば、 それも 作ることが できるはず。",
  "Sun4": "この家はね、 両親が 残してくれたものなの。その両親は 2年前から 世界中を 旅してるんだ。#$e#いつ 戻ってくるかは 分からないの。#$e#ここでの生活は 楽しいけどね。景観も、 町の住み心地も良いから。",
  "event_dance1": "ありがとう！",
  "event_dance2": "あー…わかった。気に入らなくて ごめんね。3ヶ月も かけて練習したのが 無駄に なっちゃった なんて…$s",
  "event_dance3": "本当に そう思う？期待通りでよかった！$h#$b#気に入ってくれて嬉しいわ。",
  "summer_Mon": "ヘイリーは 好き嫌いが 激しいのよ。だから 料理が 大変なの。",
  "summer_Mon4": "わたしは長生きして、いろんなことにチャレンジしたいの。だから健康にいい食事をたいせつにしてるんだ。",
  "summer_Mon_inlaw_Haley": "ヘイリーが 家から 出て以来、 彼女との関係が ずっと 良くなったのよ。また 家に 来てくれないかな！",
  "summer_Tue": "こんにちは、@。#$e#今日は あんまり やる気が無いの。$u",
  "summer_Tue6": "ライナスを見てると気の毒になるの。みんなわるく言うけど、あの人はただ、わたしたちとちがうやり方で暮らしてるだけ。$u#$e#みんながみんな、自分とちがう人でも認められるようになればいいのにね。",
  "summer_Sun6": "あら、@！私達、  かなり仲良くなったと 思わない？$h#$e#私はそう思ってる。きみって、いい人だからね。^とっても嬉しいな。$h",
  "summer_Sun8": "あ、@！わたしたち、 もうすっかり友だちだよね。でしょ？$h#$e#ヘンな言いかたに聞こえるよね。でも、わたしはいつもこうやって確認することにしてるんだ。",
  "summer_Wed": "夏は あんまり 雨が 降らないのよね。#$e#あなたにとっては 水やりの 頻度が 増えるのかな？#$e#それとも、 夏の 気候は 好きだったりする？",
  "summer_Thu": "ハチとチョウは、 私にとっては 特別なお友達なのよ！",
  "summer_Fri": "私の手が 空いてたら、 きみの お手伝いを したいな！#$e#でも、 副業なんてしたら ガスが怒りそう…$s",
  "summer_Fri6": "いつかわたしが酒場の仕事をやめたいって言ったら、ガスはきっとわかってくれると思うんだ。#$b#世界はもっと広いんだもの。わたしも、いつまでもウエイトレスではいられないよ。$u",
  "summer_Sat": "あまり働きすぎると、 ハーヴィーの 病院に 担ぎ込まれちゃうわよ！",
  "summer_Sun": "あら、@！",
  "summer_Sun4": "毎年この時期になると、遠くからわたしの友だちがたずねてきてくれるの…あ、オウムくんのことなんだけどね！",
  "fall_1": "秋が来たわね。そろそろ 新しい 作物を 植える時期かしら。",
  "fall_15": "$d bus#今日はサンディに会いに行くんだ。私たち親友なの！#$e#バスが修理されて本当に良かったわ。|（ハァ）…あの古いバスが修理されてたら、サンディに会いに行けたのにな…",
  "fall_Mon": "今日は ピクニックに うってつけの 天気ね。",
  "fall_Mon8": "仕事の 予定が 無かったら、 一緒に ピクニックしようって 誘ってたかも！",
  "fall_Tue": "こんにちは。いい夏をすごせたかしら？",
  "fall_Tue4": "あら、@！今年の夏は、 牧場で大きな 成果を 上げられたかしら？#$e#だって、 きみは 農作業の プロだからね。$h",
  "fall_Wed": "私の友達が、 砂漠で店を 開いてるの。行くことになったら、 よろしく言っといてね。#$e#そこでは 珍品が 並んでるかも 知れないわよ。",
  "fall_Thu": "クリントとは 友達なの？彼のことを よく知ると いい人だって 分かるわ。#$e#彼は毎日 一人で 店で働いてるの。でも 内気だから 新しい 友達が なかなかできなくてね。",
  "fall_Thu8": "わたし、クリントを怒らせたみたい。彼、ぜんぜんわたしのほうを見てくれなくなったの…$u#$e#ずっと友だちだと思ってたのにな。$u",
  "fall_Fri": "いつもながら 美しい 秋の日ね。#$e#すぐに 過ぎるのが 残念だわ。",
  "fall_Fri6": "きょうも空気がきれい！こういうの、ほんとにステキだよね。#$b#でもJoja社のせいで、このきれいな空気が汚れちゃったらって思うとこわいんだ。$u",
  "fall_Sat": "広い心を 持っていれば、 興味深いものが きみの中に 根付くかもね。#$e#さて、 今日の 調子はどう？",
  "fall_Sat6": "私は特に 大きな 計画を 持っていないわ。未来について あんまり 悩みたくないからね。",
  "fall_Sun": "天気のいい 日曜日は 心が弾むよね！",
  "fall_Sun6": "いろんなバリアが、わたしたちを自由にさせまいってジャマしてる。どうしてみんな、バリアから自由になろうとしないんだろう？#$e#わたし？ふふ、昔から言うでしょ…“野生のジュニモは囲えない”ってね。",
  "fall_Sun10": "@ったら、本当に いい人なのね！お友達になってくれて ありがとう。$h",
  "winter_Mon": "ツララが 頭の上に 落ちないよう 気をつけてね！",
  "winter_Mon10": "ツララが 頭の上に 落ちないよう 気をつけてね！だって大切な お友達が 傷つくのは イヤだから！",
  "winter_Tue": "こんにちは、@！$h#$e#農作業の 腕前、 かなり 上がったんじゃない？",
  "winter_Tue2": "りっぱな牧場主にはなれた？ふふ、きみならきっと大丈夫！",
  "winter_Tue4": "今のあなたって、 すばらしい 牧場主だと 思うわ！",
  "winter_Wed": "ヘイリーと 私は 大きい家に住むの 苦手なのよ。掃除するのが大変だからね。#$e#でもまあ、文句なんて 言ってられないかな。#$e#きみの家は 居心地が 良さそうね。$h",
  "winter_Thu": "お魚さん、 すごく 寒がっていそう。$s#$e#冬眠する 魚って いるの かしら？ディメトリウスに 聞いてみようかな。",
  "winter_Fri": "私の手が 空いていたら、 湖にある あの洞窟へ 一緒に 行けたのになぁ。#$e#洞窟の 中には キレイな 結晶が あるはず。",
  "winter_Sat": "「豆のホットポット」の 作り方を 知ってる？#$e#私の 好物なのよ。$h%revealtaste:Emily:207#$e#でも冬だと 新鮮な食材が 手に入りにくいんだよね。",
  "winter_Sun": "こんにちは！#$e#…ん？",
  "winter_Sun6": "時々　妹とは ケンカするんだけど、 いなくなったら さびしくなっちゃうかも。#$e#いつか、 あの子は とってもステキな レディになると思うの…今言ったことは 内緒よ。$h#$e#それで、 何か聞きたいことは ある？",
  "winter_Sun6_inlaw_Haley": "妹に よろしく言っておいてね！それと、 明日会うよう伝えてほしいな。",
  "purchaseAnimal_Sheep": "羊を飼ったのなら、布がつくれるようになるね！服の仕立てを始めたら、新しい楽しみが増えると思うよ！楽しみにしててね！"
}