{
  "Introduction": "Ooh !... Je peux le voir sur ton visage. Tu vas adorer Pélican Ville.#$b#Si tu cherches quelque chose à faire le soir, passe donc au saloon. C’est là que je travaille !",
  "AcceptBirthdayGift_Positive": "Ho, tu t'es souvenu de mon anniversaire ! Merci, @ ! C'est vraiment gentil de ta part.$h",
  "AcceptBirthdayGift_Negative": "Ho, tu t'es souvenu de mon anniversaire ! Merci, @ ! C'est vraiment--$h#$b#*renifle*... *renifle*... c'est quoi cette odeur ?$s#$b#... Qu'est-ce que c'est que ça ?$s",
  "FlowerDance_Accept": "Oui, j'adorerais danser avec toi, @ !$h#$e#Maintenant, je suis excitée... Ça va être très amusant !",
  "AcceptGift_(O)StardropTea": "Wouah, merci! J'ai entendu dire que si tu bois ça avant d'aller te coucher, tu pourras faire des rêves intenses.",
  "AcceptGift_(TR)ParrotEgg": "Ho, c'est encore tout chaud... Le pauvre, où est sa maman ? *chuchote* ... Ne t'inquiète pas, je serais ta maman... Pauvre petit.$s#$b#Je suis contente que tu me le donnes, @. J'en prendrai soin.",
  "AcceptGift_(O)68": "$c 0.5#Ho, wouah... Je te remercie beaucoup ! Cette couleur reflète parfaitement mon humeur d'aujourd'hui.$h#L'énergie chaude et apaisante de cette pierre aide à recentrer mes pensées... C'est exactement ce dont j'avais besoin aujourd'hui. Merci beaucoup !",
  "AcceptGift_(O)70": "$c 0.5#C'est drôle, j'ai rêvé que tu m'offrais une pierre de jade aujourd'hui !$h#Hooo, c'est une pierre de jade ! C'est censé attirer la richesse... Et qui n'aurait pas besoin de quelques pièces supplémentaires dans ses poches ?$h",
  "AcceptGift_(O)66": "$c 0.5#Ho, c'est magnifique, @ ! J'espère que ce n'était pas trop dangereux pour toi de l'obtenir.$h#Ha, une améthyste ! Cette pierre me protègera pendant les nuits de travail au saloon.",
  "AcceptGift_(O)64": "$c 0.5#Wouah, regarde un peu cette couleur ! Elle est parfaitement assortie à ma tenue.$h#Ho, cette pierre est parfaite... Je me sentais un peu léthargique ces derniers temps. Les rubis sont des pierres parfaites pour redonner un peu d'entrain !",
  "AcceptGift_(O)62": "$c 0.5#C'est si lisse ! Quand je tiens cette pierre dans ma main... je peux sentir l'énergie de toutes les sirènes de la mer. Merci !#Merci ! Je vais la mettre sous mon oreiller pour m'aider à rêver de l'océan.",
  "AcceptGift_(O)60": "$c 0.5#Ho ! Hé, hé... Je sais exactement pourquoi tu m'as donné cette pierre aujourd'hui. Très intéressant...#Wouah, c'est magnifique ! Cette couleur me fait penser à toute la puissance spirituelle de la forêt... Peux-tu sentir l'énergie du bois ?",
  "GreenRain": "Il doit y avoir un sens à tout cela... La nature essaie de nous dire quelque chose.$3#$e#Mais que veut-elle nous dire ! Je ne sais pas... C'est difficile à comprendre. Mais je sens une forte présence...$3",
  "GreenRain_2": "Le ressens-tu ? La forêt chante ! Les arbres dansent de joie !",
  "married_Haley": "C'était un beau mariage... Je suis vraiment heureuse pour toi et Haley !$h",
  "divorced_Haley": "Haley est trop fière pour avoir le cœur brisé à cause d'un divorce... Ou du moins pour le montrer.$3",
  "eventSeen_471942": "Bonjour @. J'avais le sentiment que je te verrais aujourd'hui.",
  "eventSeen_463391": "Rien n'est plus triste qu'un animal blessé...$s",
  "purchasedAnimal_Sheep": "Maintenant que tu as un mouton, tu vas pouvoir fabriquer du tissu ! Ça va ouvrir un tout nouveau monde de possibilités de couture. Tu verras bien.",
  "eventSeen_11_memory_oneweek": "Tu as déjà essayé de cuisiner sans recette ? C'est très libérateur.#$b#Et qui sait... Tu découvriras peut-être quelque chose d'incroyable !",
  "eventSeen_101_memory_oneweek": "Ma soirée avec Clint était plutôt amusante !#$b#Même s'il a renversé un soda sur lui dix minutes après son arrivée et il a à peine dit un mot du reste de la nuit.$3",
  "eventSeen_4081148": "Hé, je t'ai vu au concert de Sam. C'était génial !$h#$e#Mais la ville sentait mauvais.$s",
  "eventSeen_2123343_memory_oneday": "Je n'oublierai pas de sitôt notre voyage de camping...$l",
  "dating_Emily": "%Emily a un grand sourire sur son visage.",
  "dating_Emily_memory_oneday": "Nous allons beaucoup nous amuser ensemble, j'en suis persuadée.$h",
  "married_Shane": "Maintenant que vous êtes tous les deux mariés, j'imagine que Shane ne viendra plus autant au saloon !#$e#C'est probablement une bonne chose, mais c'est toujours un peu triste de perdre un bon client...$s",
  "Resort_Entering": "Oh, j'adore cet endroit ! Il y a  plein de perroquets !",
  "Resort_Leaving": "Ah... Tout cet air frais !",
  "Resort_Shore": "Peux-tu le sentir ? L'océan a une énergie curative profonde.",
  "Resort_Chair": "Tu t'amuses @ ? N'oublie pas de faire des pauses de temps en temps !",
  "Resort_Bar": "C'est agréable d'être de ce côté du bar pour une fois !$h",
  "Resort": "Si tu ouvres ton coeur au soleil, tu pourras ressentir une énergie pleine d'amour à l'intérieur de toi.$h",
  "Resort_Dance": "%Emily se perd dans la musique.",
  "FlowerDance_Accept_Spouse": "Bien sûr mon amour. J’attendais ça avec impatience !$h",
  "FlowerDance_Decline": "Je suis vraiment désolée... mais j’ai déjà promis de danser avec quelqu’un d’autre.$u",
  "divorced": "@... Tu m’as brisé le coeur... Je ne veux plus te parler.$s#$e#Laisse-moi le temps de guérir s'il te plaît...$s",
  "dumped_Girls": "...$s",
  "breakUp": "Et moi qui croyais que nous partagions quelque chose de spécial... *Renifle*$s",
  "reject_866": "Oh, c'est magnifique... J'ai une amie qui adorerait ça ! Mais elle habite loin d'ici...",
  "secondChance_Girls": "@... Je suis prête à te donner une seconde chance. Je crois toujours qu'il y a du bon en toi.$s",
  "Mon": "Tu savais que Haley et moi sommes soeurs ? Étrange, n’est-ce pas ?",
  "Mon2": "J’ai un passe-temps secret, mais je n’en dirai pas plus.#$e#Peut-être que je te montrerai un de ces jours.$h",
  "Mon4": "Ce monde est plein d’esprits et de magie... Certains ne me croient pas, mais je sais que c’est vrai.#$e#Je peux le voir dans tes yeux... tu crois au surnaturel, tout comme moi.",
  "Mon6": "J’aimerais qu’Haley obtienne un emploi ou au moins qu'elle participe à la cuisine et au ménage.$s#$e#Je crois qu’elle veut épouser quelqu’un de riche.$u",
  "Mon6_inlaw_Haley": "Je dois dire que maintenant qu’Haley est partie, c'est beaucoup plus facile de garder les choses en ordre.",
  "Mon8": "Il y a des gens bien dans ce village qui n’arrive pas à trouver le bonheur. Cela me rend triste.$u#$e#Comme je travaille au saloon, j’entends les problèmes de tout le monde.$u",
  "Tue": "Je travaille à temps partiel au saloon de Gus. Ça paie les factures.",
  "Tue4": "Je travaille chez Gus pour pouvoir joindre les deux bouts... mais ma vraie passion, c'est la couture.$u#$e#J’ai confectionné ces vêtements moi-même !",
  "Tue6": "Oh, salut... C’est gentil de ta part de me rendre visite.$h",
  "Tue8": "Tu sais, @... Je pense que l’avenir s’annonce prometteur pour nous deux.",
  "Wed": "J’ai entendu parler de bagues magiques rares et puissantes, forgées il y a longtemps par des civilisations oubliées. Je ne sais pas si c’est vrai ou si c'est juste un conte de fées.",
  "Wed4": "Tu pêches ? J’espère juste que tu traites tes prises avec un peu d’humanité.$s#$e#Toutes les créatures méritent notre respect, même les plus visqueuses.",
  "Wed6": "Aie confiance... chaque jour, tu fais un pas de plus vers ta destinée.",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Salut, @.#$e#J’ai toujours su qu'on deviendrait très proches...",
  "Thu": "J'espère que tu fais de l'agriculture durable. L’écosystème de la vallée est fragile !#$e#Comment je le sais ? J’ai un très bon instinct !",
  "Thu4": "Parfois les fleurs me parlent... chacune a une histoire différente à raconter !",
  "Fri": "Ah, le printemps. La saison des pastels. Personnellement, je préfère les tons plus chatoyants.#$b#Oh, excuse-moi ! Je marmonnais encore sur les couleurs de mode, n’est-ce pas ?",
  "Sat": "J’aime coudre mes propres vêtements, mais ce n’est pas facile d’obtenir du tissu.#$e#Et la ville est loin d'ici.",
  "Sat6": "Penses-tu parfois à la texture du tissu, @ ? Chaque texture a une personnalité distincte... touche ma robe... tu vois ce que je veux dire ?",
  "Sun": "Salut @ !#$e#Est-ce que tu élèves des moutons dans ta grange ? Tu pourrais transformer leur laine en superbes rouleaux de tissu !#$e#Tu auras toutefois besoin d’un métier à tisser. Tu peux en fabriquer un toi-même si tu trouves la recette de fabrication.",
  "Sun4": "Cette maison nous a été confiée par nos parents. Ils parcourent le monde depuis deux ans.#$e#Nous ne savons pas quand ils reviendront.#$e#J’aime bien vivre ici. C’est une belle région et le village est magnifique.",
  "event_dance1": "Merci !",
  "event_dance2": "Euh... d’accord. Je suis désolée que tu n’aies pas aimé. Je suppose que ces trois années de pratique n'étaient qu'une perte de temps...$s",
  "event_dance3": "Tu le penses vraiment ? C’est exactement l’effet que je voulais produire !$h#$b#Je suis tellement contente que ça t'ait plu.",
  "summer_Mon": "Haley est difficile pour ce qui est de la nourriture. C'est compliqué de cuisiner pour elle.",
  "summer_Mon4": "Manger sainement est très important pour moi. Je veux vivre une vie longue et active.",
  "summer_Mon_inlaw_Haley": "Haley et moi nous entendons beaucoup mieux maintenant qu’elle a quitté la maison. J’attends ses visites avec impatience !",
  "summer_Tue": "Bonjour, @.#$e#Je me sens paresseuse aujourd’hui.$u",
  "summer_Tue6": "Je me sens mal pour Linus. Les gens le jugent alors qu'il a simplement un style de vie différent.$u#$e#J'aimerais mieux que tout le monde apprenne à accepter les autres tel qu'ils sont.",
  "summer_Sun6": "Salut, @ ! Nous sommes devenus de bons amis, n’est-ce pas ?$h#$e#Tu es quelqu'un de bien.^Je suis contente.$h",
  "summer_Sun8": "Salut, @ ! Nous sommes devenus de bons amis, n’est-ce pas ?$h#$e#C'est peut-être curieux de dire ça, mais j'ai toujours su que ça arriverait.",
  "summer_Wed": "Il ne pleut pas beaucoup en été, n’est-ce pas ?#$e#Ça veut dire qu'il faut que tu arroses tes récoltes plus souvent ?#$e#Ou est-ce que tu aimes le temps ensoleillé ?",
  "summer_Thu": "Je considère les abeilles et les papillons comme des amis spéciaux !",
  "summer_Fri": "Si je n’étais pas si occupée, je viendrais t’aider à la ferme !#$e#Mais Gus serait contrarié si j’avais un autre emploi...$s",
  "summer_Fri6": "Tu sais, je suis sûre que Gus comprendrait si je voulais arrêter de travailler au saloon un jour.#$b#Il y a tellement de choses que je veux faire et voir ! Je ne peux pas rester serveuse toute ma vie.$u",
  "summer_Sat": "Ne travaille pas trop ou tu finiras à la clinique de Harvey !",
  "summer_Sun": "Salut @ !",
  "summer_Sun4": "C’est à cette période de l’année que mes petits amis visitent la région... Je parle des perroquets !",
  "fall_1": "Et bien, l’automne est là. Il est temps de planter de nouvelles récoltes, non ?",
  "fall_15": "$d bus#Je rends visite à Sandy aujourd'hui. Nous sommes les meilleures amies du monde !#$e#Je suis vraiment contente que le bus soit réparé.|*Soupir*... Si seulement ce vieux bus était réparé, j'aurais pu rendre visite à mon amie Sandy aujourd'hui...$s",
  "fall_Mon": "C’est une belle journée pour un pique-nique, n’est-ce pas ?",
  "fall_Mon8": "Si je ne devais pas aller au travail, je suggèrerais d’aller faire un bon pique-nique !",
  "fall_Tue": "Bonjour. Tu as passé un bon été ?",
  "fall_Tue4": "Salut @ ! Je parie que l'été a été excellent pour ta ferme !##$e#Tu fais du très bon travail.$h",
  "fall_Wed": "J'ai une amie qui tient une boutique dans le désert. Si jamais tu y passes, dis-lui bonjour de ma part.#$e#Je crois qu'elle vend certains produits rares.",
  "fall_Thu": "Est-ce que tu es ami avec Clint ? C’est un gars sympa, quand on apprend à le connaître un peu.#$e#Il s'ennuie à travailler tout seul toute la journée dans sa boutique. Mais il est si timide qu’il a du mal à se faire de nouveaux amis.",
  "fall_Thu8": "Je pense que Clint est en colère contre moi. Il ne me regarde même plus...$u#$e#Moi qui croyais qu'on était amis.$u",
  "fall_Fri": "Encore une belle journée d’automne.#$e#Dommage, ce sera bientôt fini.",
  "fall_Fri6": "Tu sens la pureté de l'air ? C'est agréable, n’est-ce pas ?#$b#Je crains seulement que les sociétés de Joja nous privent de ce plaisir.$u",
  "fall_Sat": "Garde l’esprit ouvert et des choses intéressantes pourraient se manifester.#$e#Sinon, comment se passe ta journée ?",
  "fall_Sat6": "Je n’ai pas vraiment de projets pour ma vie. Je préfère ne pas trop m'inquiéter pour mon avenir.",
  "fall_Sun": "Rien de tel qu’un dimanche ensoleillé pour remonter le moral !",
  "fall_Sun6": "Il y a tellement de barrières invisibles qui nous retiennent. Pourquoi les gens ne se laissent-ils pas aller pour célébrer la liberté ?#$e#Moi ? Eh bien, tu connais le dicton... \"C’est impossible de mettre en cage un Junimo sauvage\".",
  "fall_Sun10": "Tu es tellement adorable, @ ! Merci d'être mon ami.$h^Tu es tellement adorable, @ ! Merci d'être mon amie.$h",
  "winter_Mon": "Fais attention qu’une stalactite ne te tombe pas sur la tête !",
  "winter_Mon10": "Fais attention qu’une stalactite ne te tombe pas sur la tête ! Je ne voudrais pas que tu te blesses !",
  "winter_Tue": "Oh, salut @ !$h#$e#Tu dois avoir beaucoup de talent pour l’agriculture à présent, non ?",
  "winter_Tue2": "Je parie que tu es un excellent agriculteur maintenant !^Je parie que tu es une excellente agricultrice maintenant !",
  "winter_Tue4": "Je crois que mes cheveux sont gelés...$s",
  "winter_Wed": "Haley et moi ne sommes pas faites pour une si grande maison. C’est difficile de la garder propre.#$e#Je ne devrais vraiment pas me plaindre.#$e#Ta ferme semble agréable et confortable.$h",
  "winter_Thu": "Les pauvres poissons doivent avoir très froid.$s#$e#Je me demande si les poissons hibernent ? Peut-être que je devrais poser la question à Démétrius.",
  "winter_Fri": "Si je n’étais pas si occupée, je t’aiderais à creuser dans la grotte au bord du lac.#$e#Je parie qu’il y a de gros cristaux à l’intérieur.",
  "winter_Sat": "Sais-tu comment cuisiner un \"Ragoût aux haricots\" ?#$e#J’aime beaucoup ce plat.$h%revealtaste:Emily:207#$e#C’est difficile d’obtenir des ingrédients frais en hiver !",
  "winter_Sun": "Salut !#$e#... Oui ?",
  "winter_Sun6": "Ma soeur et moi, nous nous disputons parfois, mais elle me manquerait vraiment si elle partait.#$e#Je pense qu’elle deviendra une adorable jeune femme un jour...Ne lui dis pas que j'ai dit ça.$h#$e#Alors, de quoi veux-tu parler ?",
  "winter_Sun6_inlaw_Haley": "Passe le bonjour à ma soeur pour moi ! Et rappelle-lui de venir me voir demain.",
  "purchaseAnimal_Sheep": "Maintenant que tu as un mouton, tu vas pouvoir confectionner des vêtements ! Ça va ouvrir un tout nouveau monde de possibilités de couture. Tu verras."
}