{
  "Introduction": "¡Ooh...! Lo veo en tu cara. Te va a encantar Pueblo Pelícano.#$b#Si no sabes qué hacer por las noches, pásate por el Salón. ¡Yo trabajo allí!",
  "AcceptBirthdayGift_Positive": "Oh, ¡te acordaste de mi cumpleaños! ¡Gracias, @! Que amable de tu parte.$h",
  "AcceptBirthdayGift_Negative": "Oh, ¡te acordaste de mi cumpleaños! ¡Gracias, @! Que amable de tu par--.$h#$b#...*snif*...*snif*... ¿qué es ese olor?$s#$b#... ¿Qué es esto...?$s",
  "FlowerDance_Accept": "Sí, ¡me encantaría bailar contigo, @!$h#$e#Estoy emocionada... ¡Esto va a ser muy divertido!",
  "AcceptGift_(O)StardropTea": "¡Guau, gracias! Escuché que si te bebes esto antes de ir a la cama tendrás sueños vívidos.",
  "AcceptGift_(TR)ParrotEgg": "Oh, bien, sigue caliente... Pobre cosita, ¿dónde está su madre? *Susurro* ... Yo seré tu madre, no te preocupes... Pobre bebé.$s#$b#Me alegro de que me dieras esto, @. Lo cuidaré muy bien.",
  "AcceptGift_(O)68": "$c 0.5#Oh, guau... ¡Gracias! Este color captura perfectamente mi estado de ánimo hoy.$h#La cálida, calmante energía de esta piedra nos ayuda a re-centrar nuestros pensamientos... Realmente es justo lo que necesitaba en un día como hoy. ¡Gracias!",
  "AcceptGift_(O)70": "$c 0.5#Es curioso, ¡soñé que me darías un trozo de jade hoy!$h#Ooh, ¡es jade! Se supone que esto atrae la riqueza... ¿Y quién no podría apañarse con unas monedas extra en el bolsillo?$h",
  "AcceptGift_(O)66": "$c 0.5#Oh, ¡es precioso, @! Espero que no corrieses mucho peligro para obtener esto.$h#Ah, ¡una amatista! Esto me protegerá en esas noches largas trabajando en el Salón.",
  "AcceptGift_(O)64": "$c 0.5#Wow, ¡mira ese color! Pega perfectamente con mi atuendo.$h#Oh, es perfecto... Me he estado sintiendo un poco perezosa últimamente. ¡Los rubíes son geniales para animar el espíritu!",
  "AcceptGift_(O)62": "$c 0.5#¡Es tan suave! Cuando lo sostengo... Puedo sentir la energía de todas las sirenas del mar. ¡Gracias!#¡Gracias! Pondré esto bajo mi almohada, y con suerte soñaré con el océano.",
  "AcceptGift_(O)60": "$c 0.5#Oh!... Jeje... Sé exactamente por qué me has dado esta piedra hoy. Muy interesante...#Guau, ¡es preciosa! Este color me hace pensar en toda la energía espiritual dentro del bosque... ¿Puedes pensar en esa energía forestal?",
  "GreenRain": "Tiene que haber un sentido detrás de esto... La naturaleza nos está intentando decir algo.$3#$e#¿El qué, sin embargo? No puedo saberlo... Es difícil de adivinar. Siento una fuerte presencia, aún así...$3",
  "GreenRain_2": "¿Puedes sentirlo? ¡El bosque está cantando! ¡Los árboles danzan con alegría!",
  "married_Haley": "Ha sido una boda preciosa... ¡Estoy muy contenta por ti y Haley!$h",
  "divorced_Haley": "Haley es demasiado orgullosa como para estar afligida por el divorcio... O al menos para mostrarlo.$3",
  "eventSeen_471942": "Hola @. Tuve un presentimiento de que te vería hoy.",
  "eventSeen_463391": "Nada es más triste que ver a un animal herido...$s",
  "purchasedAnimal_Sheep": "Ahora que tienes una oveja, ¡vas a poder hacer tela! Eso abrirá todo un mundo de posibilidades de costura. Solo espera y verás.",
  "eventSeen_11_memory_oneweek": "¿Has intentado cocinar sin receta alguna vez? Es bastante liberador.#$b#Y quién sabe... ¡podrías descubrir algo increíble!",
  "eventSeen_101_memory_oneweek": "¡Mi salida con Clint fue bastante divertida!#$b#Aunque, se le cayó una zarzaparrilla encima diez minutos después de llegar allí, y luego casi no dijo ni una palabra el resto de la noche.$3",
  "eventSeen_4081148": "Hey, te vi hoy en el concierto de Sam. ¡Fue divertido!$h#$e#Aunque, la ciudad olía bastante mal.$s",
  "eventSeen_2123343_memory_oneday": "No voy a olvidar nuestra excursión en mucho tiempo ...$l",
  "dating_Emily": "%Emily tiene una gran sonrisa en su rostro.",
  "dating_Emily_memory_oneday": "Nos lo vamos a pasar genial tú y yo, lo sé.$h",
  "married_Shane": "Bueno, ahora que te has casado, ¡asumo que Shane no vendrá por el Salón tanto!#$e#Eso es probablemente algo bueno, pero siempre es un poco triste perder a un cliente regular...$s",
  "Resort_Entering": "Oh, ¡Me gusta este lugar! ¡Está lleno de loros!",
  "Resort_Leaving": "Ah... mis pulmones están perfectamente.",
  "Resort_Shore": "¿Puedes sentirlo? El océano tiene una profunda energía curativa.",
  "Resort_Chair": "¿Te estás divirtiendo, @? ¡Recuerda tomarte un descanso cada cierto tiempo!",
  "Resort_Bar": "¡Es genial estar en este lado de la barra por una vez!$h",
  "Resort": "Si le abres tu corazón al sol, puedes sentir una energía amorosa.$h",
  "Resort_Dance": "%Emily está inmersa en la música.",
  "FlowerDance_Accept_Spouse": "Por supuesto, mi amor. ¡Lo estaba deseando!$h",
  "FlowerDance_Decline": "Lo siento mucho... Pero ya se lo he prometido a otra persona.$u",
  "divorced": "@... Me has roto el corazón... Ya no puedo hablar contigo.$s#$e#Por favor, déjame intentar superarlo...$s",
  "dumped_Girls": "...$s",
  "breakUp": "P...Pero creía que teníamos una unión especial... *sollozos*$s",
  "reject_866": "Oh, es precioso... ¡Thengo una amiga a la que le encantaría! pero vive muy lejos de aquí...",
  "secondChance_Girls": "@... Puedo darte una segunda oportunidad. Todavía tengo fe en que en tu interior hay una buena persona.$s",
  "Mon": "¿Te había dicho que Haley y yo somos hermanas? Es raro, ¿no?",
  "Mon2": "Tengo un hobby secreto, pero no te voy a decir más.#$e#A lo mejor algún día te lo enseño.$h",
  "Mon4": "Este mundo está lleno de espíritus y magia... Hay quien no me cree, pero yo sé que es verdad.#$e#Lo veo en tus ojos... Tú crees en el otro mundo, como yo.",
  "Mon6": "Ojalá Haley buscase trabajo, o por lo menos contribuyese con la cocina y la limpieza.$s#$e#Creo que aspira a casarse con alguien rico.$u",
  "Mon6_inlaw_Haley": "La verdad es que, desde que Haley no está, resulta mucho más fácil mantener el orden.",
  "Mon8": "En este pueblo hay buena gente que parece que no encuentra la felicidad. Eso me pone triste.$u#$e#Al trabajar en el Salón, escucho de primera mano los problemas de todo el mundo.$u",
  "Tue": "Trabajo a tiempo parcial en el Salón de Gus. Me sirve para pagar las facturas.",
  "Tue4": "Trabajo con Gus para llegar a fin de mes... Pero mi verdadera pasión es la sastrería.#$e#Esta ropa me la he hecho yo.$u",
  "Tue6": "Ah, hola... Qué amable que vengas a verme.$h",
  "Tue8": "¿Sabes? @... Creo que nos espera un futuro brillante.",
  "Wed": "He oído rumores sobre anillos mágicos raros y poderosos, forjados hace mucho por civilizaciones ya olvidadas. No sé si es cierto o un cuento de hadas.",
  "Wed4": "Así que pescas. Espero que trates a los peces con humanidad.$s#$e#Todos los animales se merecen nuestro respeto, incluso si son viscosos.",
  "Wed6": "Ten fe... Cada día que pasa te acercas un paso más a tu destino.",
  "Wed8": "Hola, @.$u#$e#Siempre he sabido que íbamos a intimar...",
  "Thu": "Espero que trabajes de forma sostenible. ¡El ecosistema del valle es frágil!#$e#¿Que cómo lo sé? ¡Tengo una intuición muy potente!",
  "Thu4": "A veces las flores me hablan... ¡Cada una cuenta una historia distinta!",
  "Fri": "Ah, la primavera. La temporada de los tonos pasteles. Personalmente, me gustan más los colores brillantes#$b#¡Oh, disculpa! Ya estaba hablando de moda otra vez, ¿no?",
  "Sat": "Me gusta hacer mi propia ropa, pero no es fácil conseguir tela.#$e#Y la gran ciudad queda muy lejos.",
  "Sat6": "¿Has pensado alguna vez en la textura de la tela, @? Cada textura tiene una personalidad distinta... Toca mi vestido... ¿Lo ves?",
  "Sun": "¡Hola, @!#$e#¿Tienes ovejas en tu granja? ¡Puedes convertir su lana en hermosos rollos de tela!#$e#Eso sí, necesitarás un telar. Lo puedes hacer tú mismo si conoces la receta.",
  "Sun4": "Mis padres nos encargaron cuidar de esta casa. Llevan dos años viajando por el mundo.#$e#No tenemos ni idea de cuándo volverán.#$e#Eso sí, me gusta vivir aquí. Es una zona preciosa, y el pueblo está bien.",
  "event_dance1": "¡Gracias!",
  "event_dance2": "Um... Vale. Siento que no te gustara. Supongo que estos tres meses de práctica han sido una pérdida de tiempo...$s",
  "event_dance3": "¿De verdad te lo parece? ¡Eso es exactamente lo que pretendía!$h#$b#Me alegro mucho de que te haya gustado.",
  "summer_Mon": "Haley es muy quisquillosa con la comida. Es bastante duro cocinar para ella.",
  "summer_Mon4": "Comer sano es muy importante para mí. Quiero tener una vida larga y activa.",
  "summer_Mon_inlaw_Haley": "Haley y yo nos llevamos mucho mejor desde que no vive aquí. ¡Espero con ganas sus visitas!",
  "summer_Tue": "Hola, @.#$e#Hoy estoy perezosa.$u",
  "summer_Tue6": "Me da pena Linus. Todos le juzgan, pero él solo vive de forma distinta.$u#$e#Ojalá la gente aprendiera a aceptar a los demás.",
  "summer_Sun6": "¡Hola, @! Ahora nos llevamos genial, ¿no?$h#$e#Me parece bien. Eres un tío bastante guay.^Me alegro.$h",
  "summer_Sun8": "¡Hola, @! Ahora tenemos una bonita amistad, ¿no?$h#$e#Puede que suene raro, pero estaba segura de que ocurriría.",
  "summer_Wed": "No llueve mucho en verano, ¿no?#$e#Entonces te tocará regar más, ¿no?#$e#¿O te gusta que haga sol?",
  "summer_Thu": "¡Las abejas y las mariposas son mis amigas especiales!",
  "summer_Fri": "¡Si no tuviera tanto trabajo iría a ayudarte a la granja!#$e#Pero Gus se disgustaría si tuviera otro trabajo...$s",
  "summer_Fri6": "¿Sabes? Creo que Gus lo entendería si un día dejara el Salón.#$b#Hay tanto que hacer en la vida que no me puedo quedar de camarera para siempre.$u",
  "summer_Sat": "¡No trabajes demasiado o acabarás en la clínica de Harvey!",
  "summer_Sun": "¡Hola, @!",
  "summer_Sun4": "Es más o menos en esta época que mis amiguitos visitan la zona... ¡Me refiero a los loros!",
  "fall_1": "Bueno, ya está aquí el otoño. Hora de plantar nuevos cultivos, ¿no?",
  "fall_15": "$d bus#Visitaré a Sandy hoy. ¡Somos mejores amigas!#$e#Estoy tan contenta de que el bus esté reparado.|*Suspiro*... Si ese antiguo bus estuviese arreglado, habría visitado a mi amiga Sandy hoy...$s",
  "fall_Mon": "Hace buen tiempo para un picnic, ¿no?",
  "fall_Mon8": "¡Si no tuviera que trabajar te propondría hacer un picnic!",
  "fall_Tue": "Hola. ¿Has pasado un buen verano?",
  "fall_Tue4": "¡Hola, @! Seguro que a tu granja le ha ido genial este verano, ¿no?#$e#Se te da muy bien la agricultura.$h",
  "fall_Wed": "Una amiga tiene un negocio en el desierto. Si alguna vez vas por allí, entra y salúdala de mi parte.#$e#Creo que vende productos poco comunes.",
  "fall_Thu": "¿Te llevas bien con Clint? Es un tío majo una vez lo conoces.#$e#Se siente solo en su taller todo el día. Pero es tan tímido que le cuesta hacer nuevos amigos.",
  "fall_Thu8": "Creo que Clint está enfadado conmigo. Ya ni me mira...$u#$e#Siempre pensé que éramos amigos.$u",
  "fall_Fri": "Otro hermoso día otoñal.#$e#Qué pena que esté a punto de terminar.",
  "fall_Fri6": "¿Notas ese aire limpio? Es fabuloso, ¿no?#$b#Me da miedo que los de Joja Co. nos lo arrebaten un día.$u",
  "fall_Sat": "Mantén la mente abierta y brotarán cosas interesantes.#$e#Bueno, ¿qué tal tu día?",
  "fall_Sat6": "Yo no tengo grandes planes. Prefiero no estresarme demasiado sobre el futuro.",
  "fall_Sun": "¡Nada como un domingo soleado para levantar el ánimo!",
  "fall_Sun6": "Hay tantas barreras invisibles que nos retienen... ¿Por qué no puede la gente soltarse y celebrar la libertad?#$e#¿Yo? Bueno, ya conoces el dicho... «No puedes enjaular a un junimo salvaje».",
  "fall_Sun10": "¡Eres superamable, @! Gracias por considerarme tu amiga.$h",
  "winter_Mon": "¡Cuidado, que no te caiga un carámbano en la cabeza!",
  "winter_Mon10": "¡Cuidado, que no te caiga un carámbano en la cabeza! ¡No querría que alguien tan especial se hiciera daño!",
  "winter_Tue": "¡Ah! ¡Hola, @!$h#$e#Ya debes de tener controlado eso de la granja, ¿no?",
  "winter_Tue2": "¡Seguro que ya se te da genial la granja!",
  "winter_Tue4": "¡Seguro que la agricultura se te da genial!",
  "winter_Wed": "Haley y yo no estamos hechas para una casa tan grande. Es un follón mantenerla limpia.#$e#En fin. No debería quejarme.#$e#Tu casa parece acogedora y bonita.$h",
  "winter_Thu": "Qué frío deben de pasar los pobres peces.$s#$e#¿Hibernarán los peces? Debería preguntárselo a Demetrius.",
  "winter_Fri": "Si no tuviera tanto trabajo te ayudaría a excavar en la cueva del lago.#$e#Seguro que dentro hay cristales poderosos.",
  "winter_Sat": "¿Sabes cocinar estofado de judías?#$e#Me gusta bastante ese plato.$h%revealtaste:Emily:207#$e#Cuesta reunir ingredientes frescos en invierno, ¿no?",
  "winter_Sun": "¡Hola!#$e#¿Sí...?",
  "winter_Sun6": "Mi hermana y yo nos peleamos a veces, pero la echaría mucho de menos si se fuera.#$e#Creo que algún día será una señorita muy amable... No le digas que he dicho eso.$h#$e#¿Querías hablarme de algo?",
  "winter_Sun6_inlaw_Haley": "¡Saluda a mi hermana de mi parte! Y recuérdale que venga a verme mañana.",
  "purchaseAnimal_Sheep": "Ahora que tienes ovejas, ¡podrás hacer tela! Te abrirá un nuevo mundo de posibilidades en sastrería . Espera y verás."
}