{
  "Introduction": "Ooh!... Te lo leggo in faccia. Ti troverai benone qui a Pelican Town.#$b#Nel caso cerchi qualcosa da fare di sera, fai un salto al saloon. È lì che lavoro!",
  "AcceptBirthdayGift_Positive": "Oh, hai pensato al mio compleanno! Grazie, @! Molto gentile da parte tua.$h",
  "AcceptBirthdayGift_Negative": "Oh, hai pensato al mio compleanno! Grazie, @! Molto gent--$h#$b#...*annusa*...*annusa*... ma cos'è quest'odore?$s#$b#... Che diavolo è...?$s",
  "FlowerDance_Accept": "Sì, mi piacerebbe molto ballare con te, @!$h#$e#Ora sono emozionata... Ci divertiremo un mondo!",
  "AcceptGift_(O)StardropTea": "Wow, grazie! Ho sentito che, se lo bevi prima di dormire, puoi fare dei sogni molto vividi.",
  "AcceptGift_(TR)ParrotEgg": "Oh, bene, è ancora caldo... Poverino, dov'è la sua mamma? *sussurra* ...Sarò io la tua mamma, non preoccuparti... Povero piccolo.$s#$b#Grazie tante per avermelo dato, @. Me ne prenderò cura meglio che posso.",
  "AcceptGift_(O)68": "$c 0.5#Oh, wow... Grazie! Questo colore si abbina perfettamente al mio umore di oggi.$h#L'energia calda e tranquilla di questa pietra ci aiuta a centrare i pensieri... È proprio quello che mi serviva in una giornata come questa. Grazie!",
  "AcceptGift_(O)70": "$c 0.5#Che strano, ho sognato che oggi mi avresti dato un pezzo di giada!$h#Ooh, della giada! Si dice che attiri la ricchezza... E a chi non servirebbe avere in tasca qualche moneta in più?$h",
  "AcceptGift_(O)66": "$c 0.5#Oh, che meraviglia, @! Spero che tu non abbia corso troppi rischi per trovarla.$h#Ah, un'ametista! Mi proteggerà durante i turni di notte al Saloon.",
  "AcceptGift_(O)64": "$c 0.5#Wow, guarda che colore! Si abbina perfettamente ai miei vestiti.$h#Oh, è perfetto... Ultimamente mi sento un po' fiacca. I rubini sono ideali per dare energia allo spirito!",
  "AcceptGift_(O)62": "$c 0.5#Com'è liscia! Tenendola in mano... riesco a sentire l'energia di tutte le sirene del mare. Grazie!#Grazie! La metterò sotto il cuscino, magari sognerò l'oceano.",
  "AcceptGift_(O)60": "$c 0.5#Oh!... Heheh... So esattamente perché mi hai regalato questa pietra oggi. Molto interessante...#Wow, è magnifica! Questo colore mi fa pensare a tutto il potere spirituale dentro la foresta... La senti, l'energia del bosco?",
  "GreenRain": "Quest'evento deve avere un significato... La natura sta cercando di dirci qualcosa.$3#$e#Ma cosa? Non saprei... È troppo difficile da decifrare. Sento una presenza molto forte, però...$3",
  "GreenRain_2": "Lo senti? La foresta sta cantando! Gli alberi danzano di gioia!",
  "married_Haley": "È stato un matrimonio magnifico... Sono felicissima per te e Haley!$h",
  "divorced_Haley": "Haley è troppo orgogliosa per lasciarsi abbattere dal divorzio... O comunque per darlo a vedere.$3",
  "eventSeen_471942": "Salve, @. Me lo sentivo che ti avrei incontrato oggi.",
  "eventSeen_463391": "Non c'è niente di più triste di un animale ferito...$s",
  "purchasedAnimal_Sheep": "Ora che hai una pecora, potrai fare della stoffa! Ti aprirà tutto un mondo di possibilità di sartoria. Aspetta e vedrai.",
  "eventSeen_11_memory_oneweek": "Hai mai provato a cucinare senza una ricetta? È liberatorio.#$b#E chi lo sa... potresti fare delle scoperte eccezionali!",
  "eventSeen_101_memory_oneweek": "Mi sono divertita ad uscire con Clint!#$b#Anche se lui si è rovesciato addosso una birra di radice dopo dieci minuti, e non ha quasi più parlato per tutta la serata.$3",
  "eventSeen_4081148": "Ehi, ho visto che c'eri anche tu al concerto di Sam. È stato divertente!$h#$e#La città però puzzava un sacco.$s",
  "eventSeen_2123343_memory_oneday": "Non dimenticherò tanto presto la nostra gita in campeggio...$l",
  "dating_Emily": "%Emily ha un gran sorriso stampato in faccia.",
  "dating_Emily_memory_oneday": "Ci divertiremo un sacco insieme, ne sono sicura.$h",
  "married_Shane": "Beh, ora che siete sposati, immagino che Shane non verrà tanto spesso al Saloon!#$e#Probabilmente è un bene, ma è sempre un po' triste perdere un cliente abituale...$s",
  "Resort_Entering": "Oh, mi piace questo posto! È pieno di pappagalli!",
  "Resort_Leaving": "Ah... i miei polmoni stanno alla perfezione.",
  "Resort_Shore": "Lo senti? L'oceano ha un'energia curativa molto profonda.",
  "Resort_Chair": "Ti stai divertendo, @? Ricordati di fare anche una pausa ogni tanto!",
  "Resort_Bar": "È bello essere da questa parte del bancone, una volta tanto!$h",
  "Resort": "Se apri il cuore al sole, sentirai entrare in te un'energia piena d'amore.$h",
  "Resort_Dance": "%Emily è persa nella musica.",
  "FlowerDance_Accept_Spouse": "Ma certo, amore mio. Non vedevo l'ora!$h",
  "FlowerDance_Decline": "Mi dispiace tanto... ma ho già promesso che avrei ballato con qualcun altro.$u",
  "divorced": "@... Mi hai spezzato il cuore... Non ce la faccio più a parlare con te.$s#$e#Per favore, lasciami guarire in pace...$s",
  "dumped_Girls": "...$s",
  "breakUp": "M...Ma pensavo che ci fosse un legame speciale tra di noi... *sniff*$s",
  "reject_866": "Oh, che meraviglia... Ho un'amica che ne andrebbe matta! Ma abita molto lontano...",
  "secondChance_Girls": "@... Sono pronta a darti una seconda chance. Ho ancora fiducia che, nel profondo, tu sia una brava persona.$s",
  "Mon": "Ti ho detto che Haley ed io siamo sorelle? Strano, vero?",
  "Mon2": "Ho un passatempo segreto, ma non ti dirò altro.#$e#Magari un giorno ti farò vedere.$h",
  "Mon4": "Questo mondo è zeppo di spiriti e magia... C'è chi non mi crede, ma io so che è vero.#$e#Te lo leggo negli occhi... anche tu credi nell'altro mondo, come me.",
  "Mon6": "Se solo Haley si trovasse un lavoro, o perlomeno contribuisse a pulire e cucinare.$s#$e#Secondo me, spera di sposare un riccone.$u",
  "Mon6_inlaw_Haley": "Devo dire che, ora che Haley se n'è andata, faccio molta meno fatica a tenere tutto in ordine.",
  "Mon8": "In questo paese ci sono brave persone che non sembrano proprio trovare la felicità. Mi rattrista.$u#$e#Lavorando al saloon, vengo a sapere dei problemi di tutti direttamente da loro.$u",
  "Tue": "Lavoro part-time al saloon di Gus. Ci pago le bollette.",
  "Tue4": "Lavoro da Gus solo per sbarcare il lunario... ma la mia vera passione è la sartoria.$u#$e#Questi vestiti li ho realizzati dal nulla, vedi?",
  "Tue6": "Oh, ciao... Carino da parte tua, farmi visita così.$h",
  "Tue8": "Sai, @... credo che ci aspetti un futuro radioso.",
  "Wed": "Girano voci di rari anelli dai poteri magici, forgiati tempo fa da civiltà dimenticate. Non sono sicura se sia vero, o soltanto una favola.",
  "Wed4": "Tu peschi? Spero solo che tratti quei poveri pesci in modo umano.$s#$e#Tutte le creature meritano il nostro rispetto, perfino quelle viscide.",
  "Wed6": "Abbi fede... ogni giorno è un altro passo sul sentiero del tuo destino.",
  "Wed8": "Ciao, @.$u#$e#Ho sempre saputo che avremmo legato, noi due...",
  "Thu": "Spero che i tuoi metodi di coltivazione siano sostenibili. La valle ha un ecosistema fragile!#$e#Come faccio a saperlo? Me lo sento nelle viscere!",
  "Thu4": "Certe volte, i fiori mi parlano... ciascuno ha una storia diversa da raccontare!",
  "Fri": "Ah, la primavera. La stagione-pastello. In realtà, io preferisco i toni gioiello.#$b#Oh, scusami! Stavo di nuovo straparlando di moda, vero?",
  "Sat": "Mi piace confezionarmi gli abiti da sola, ma non è facile procurarsi la stoffa.#$e#E la città è così distante da qui.",
  "Sat6": "Rifletti mai sulle trame dei tessuti, @? Ogni trama ha una personalità tutta sua... tocca il mio vestito... senti?",
  "Sun": "Ciao @!#$e#Allevi delle pecore nel tuo cortile? Puoi trasformare la loro lana in stupendi rotoli di stoffa!#$e#Ti serve un telaio, però. Puoi farteli da te, se conosci il procedimento.",
  "Sun4": "Sono stati i miei, ad affidarci questa casa. Negli ultimi due anni hanno fatto il giro del mondo.#$e#Non abbiamo idea di quando torneranno.#$e#Però mi piace vivere qui. È una zona bellissima e il paese non è male.",
  "event_dance1": "Grazie!",
  "event_dance2": "Ehm... Ok. Scusa se non ti è piaciuto. Mi sa che quei tre anni di pratica sono andati sprecati...$s",
  "event_dance3": "Credi davvero? È esattamente l'effetto che speravo d'ottenere!$h#$b#Sono così contenta che tu abbia apprezzato.",
  "summer_Mon": "Haley è schizzinosa col cibo. È difficilissimo cucinare per lei.",
  "summer_Mon4": "Ci tengo molto a mangiare sano. Voglio vivere una vita lunga e attiva.",
  "summer_Mon_inlaw_Haley": "Io e Haley andiamo molto più d'accordo da quando ha lasciato casa. Non vedo l'ora che venga a trovarmi!",
  "summer_Tue": "Ehilà, @.#$e#Oggi mi sento pigra.$u",
  "summer_Tue6": "Mi dispiace per Linus. La gente lo giudica, ma ha soltanto uno stile di vita diverso.$u#$e#Se solo potessero tutti imparare ad accettare il prossimo.",
  "summer_Sun6": "Ciao, @! Ormai siamo in buoni rapporti, no?$h#$e#Per me non c'è problema. Sei un tipo a posto.^Sono contenta.$h",
  "summer_Sun8": "Ciao, @! Ormai siamo in buoni rapporti, no?$h#$e#Suonerà stano, ma sono sempre stata certa che sarebbe successo.",
  "summer_Wed": "Non piove molto d'estate, vero?#$e#Ti toccherà annaffiare molto di più, eh?#$e#O forse le giornate di sole ti piacciono?",
  "summer_Thu": "Per me, le api e le farfalle sono le mie amiche speciali!",
  "summer_Fri": "Se non avessi tanto da fare, verrei ad aiutarti alla fattoria!#$e#Ma Gus si arrabbierebbe se avessi un secondo lavoro...$s",
  "summer_Fri6": "Sai, sono sicura che Gus capirebbe, se un giorno scegliessi di lasciare il Saloon.#$b#Là fuori c'è tutto un mondo, non posso restare per sempre una barista.$u",
  "summer_Sat": "Non lavorare troppo, o finirai nella clinica di Harvey!",
  "summer_Sun": "Ciao, @!",
  "summer_Sun4": "Verso questo periodo dell'anno i miei buoni amici visitano la regione... Intendo i pappagalli!",
  "fall_1": "Beh, ecco l'autunno. È tempo di piantare nuove colture, eh?",
  "fall_15": "$d bus#Oggi faccio visita a Sandy. Siamo amiche del cuore!#$e#Sono davvero contenta che l'autobus funzioni di nuovo.|*sospira*... Se solo qualcuno avesse riparato quel vecchio autobus, oggi sarei andata a trovare la mia amica Sandy...$s",
  "fall_Mon": "Questo è il tempo giusto per un picnic, vero?",
  "fall_Mon8": "Se non avessi da lavorare ti proporrei di fare un bel picnic!",
  "fall_Tue": "Salve. Hai passato una buona estate?",
  "fall_Tue4": "Ciao @! Scommetto che la tua fattoria ha fruttato parecchio la scorsa estate, eh?#$e#Fai benissimo il tuo lavoro.$h",
  "fall_Wed": "Una mia amica ha un negozio nel deserto. Se mai dovessi andarci, facci un salto e salutala da parte mia.#$e#Credo che venda dei prodotti rari.",
  "fall_Thu": "Hai fatto amicizia con Clint? È una brava persona, se impari a conoscerlo.#$e#Si sente solo a lavorare tutto il giorno in bottega. Ma è così timido che ha problemi a farsi nuovi amici.",
  "fall_Thu8": "Credo che Clint ce l'abbia con me. Evita sempre il mio sguardo ormai...$u#$e#Ho sempre pensato che fossimo amici.$u",
  "fall_Fri": "Un altro bellissimo giorno d'autunno.#$e#Che peccato che finirà presto.",
  "fall_Fri6": "Lo senti l'odore d'aria pulita? È stupendo, vero?#$b#Ma temo che le corporazioni Joja del mondo ce lo possano togliere.$u",
  "fall_Sat": "Tieni la mente aperta e vi potrebbero metter radici dei pensieri interessanti.#$e#Ad ogni modo, come ti va oggi?",
  "fall_Sat6": "Io non ho grandi piani di vita. Preferisco non stressarmi dietro al futuro.",
  "fall_Sun": "Non c'è niente che dia il buonumore come una domenica di sole!",
  "fall_Sun6": "Ci sono così tante barriere invisibili che ci trattengono. Perché la gente non può imparare a lasciarsi andare e a celebrare la libertà?#$e#Io? Beh, sai come si dice... 'Non puoi ingabbiare un Junimo selvatico'.",
  "fall_Sun10": "Sei una persona così gentile, @! Grazie per avermi scelto come amica.$h",
  "winter_Mon": "Fa' attenzione che non ti cada un ghiacciolo in testa!",
  "winter_Mon10": "Fa' attenzione che non ti cada un ghiacciolo in testa! Non vorrei che ti facessi male!",
  "winter_Tue": "Oh, salve @!$h#$e#Te la caverai parecchio bene col tuo lavoro, ormai, eh?",
  "winter_Tue2": "Scommetto che ormai sei un portento con la fattoria!",
  "winter_Tue4": "Mi sa che mi si sono congelati i capelli...$s",
  "winter_Wed": "Io e Haley non siamo fatte per una casa tanto grande. Tenerla pulita è una faticaccia.#$e#Oh beh. Non dovrei davvero lamentarmi.#$e#La tua fattoria sembra calda e accogliente.$h",
  "winter_Thu": "Che freddo deve fare, per quei poveri pesci.$s#$e#Esisterà un pesce che va in letargo? Dovrei chiederlo a Demetrius.",
  "winter_Fri": "Se non avessi tanto da fare, ti aiuterei a scavare in quella caverna vicino al lago.#$e#Scommetto che ci sono dei cristalli potenti, là dentro.",
  "winter_Sat": "Sai cucinare lo 'spezzatino di fagioli'?#$e#Io ne vado matta.$h%revealtaste:Emily:207#$e#È dura procurarsi ingredienti freschi d'inverno, eh?",
  "winter_Sun": "Ciao!#$e#...Sì?",
  "winter_Sun6": "Io e mia sorella litighiamo, a volte, ma mi mancherebbe tantissimo se se ne andasse.#$e#Credo che un giorno diventerà una ragazza educatissima... Non dirle che te l'ho detto.$h#$e#Allora, c'è qualcosa di cui ti va di parlare?",
  "winter_Sun6_inlaw_Haley": "Saluta mia sorella da parte mia! E ricordale di venire a trovarmi, domani.",
  "purchaseAnimal_Sheep": "Ora che hai una pecora, potrai creare della stoffa! Ti si apriranno una marea di possibilità di sartoria. Aspetta e vedrai."
}