{
  "Introduction": "Ah!... Posso ler o seu rosto. Você vai amar a Vila Pelicanos.#$b#Se quiser fazer alguma coisa à tarde, passe no saloon. É lá que trabalho!",
  "AcceptBirthdayGift_Positive": "Oh, você se lembro do meu aniversário! Obrigada, @! Você é muito gentil.$h",
  "AcceptBirthdayGift_Negative": "Oh, você se lembro do meu aniversário! Obrigada, @! Você é muito gent--$h#$b#...*cheira*...*cheira*... que cheiro é esse?$s#$b#... O que é isso...?$s",
  "FlowerDance_Accept": "Sim, eu adoraria dançar com você, @!$h#$e#Agora fiquei animada... Isso vai ser muito divertido!",
  "AcceptGift_(O)StardropTea": "Uau, obrigada! Eu ouvi falar que se você beber isso antes de dormir, você terá sonhos lúcidos.",
  "AcceptGift_(TR)ParrotEgg": "Oh, que bom, ainda está quente... Pobrezinho, onde está a sua mãe? *Sussurra* ...Eu vou ser a sua mãe, não se preocupe... Pobrezinho.$s#$b#Estou muito feliz que você me deu isso, @. Eu vou cuidar muito bem dele.",
  "AcceptGift_(O)68": "$c 0.5#Oh, uau... Obrigada! Essa cor combina perfeitamente com o meu humor hoje.$h#A energia tranquila e quente desta pedra nos ajuda a centralizar nossos pensamentos... É exatamente o que eu precisava em um dia como hoje. Obrigada!",
  "AcceptGift_(O)70": "$c 0.5#Que engraçado, eu tive um sonho que você me daria uma jade hoje!$h#Oh, é uma jade! Elas atraem riquezas... E quem não quer um dinheiro a mais no bolso?$h",
  "AcceptGift_(O)66": "$c 0.5#Oh, é tão linda, @! Espero que você não tenha se machucado para conseguir isso.$h#Ah, uma ametista! Isso vai me proteger nas noites longas trabalhando no Saloon.",
  "AcceptGift_(O)64": "$c 0.5#Uau, olha essa cor! Combina perfeitamente com a minha roupa.$h#Oh, isso é perfeito... tenho me sentido com mais preguiça que o normal ultimamente. Rubis são ótimos para animar a sua alma!",
  "AcceptGift_(O)62": "$c 0.5#É tão lisa! Quando eu coloco ela na minha mão... consigo sentir a energia de todas as sereias do mar. Obrigada!#Obrigada! Eu vou colocar isso debaixo do meu travesseiro, e quem sabe eu sonho com o oceano.",
  "AcceptGift_(O)60": "$c 0.5#Oh!... Heheh... Eu sei exatamente porque você me deu esta pedra hoje. Muito interessante...#Uau, é tão linda! Essa cor me lembra toda a energia espiritual da floresta... Você consegue sentir a energia da madeira?",
  "GreenRain": "Deve haver um significado nisso... A natureza está tentando nos falar algo.$3#$e#Mas, qual é a mensagem? Eu não consigo dizer... é muito difícil decifrar. E mesmo assim eu sinto uma presença forte...$3",
  "GreenRain_2": "Você consegue sentir? A floresta está cantando! As árvores dançam de felicidade!",
  "married_Haley": "Aquele casamento foi lindo... estou muito feliz por você e pela Haley!$h",
  "divorced_Haley": "A Haley está muito orgulhosa de estar triste por causa do divórcio... Ou muito orgulhosa de demostrar isso.$3",
  "eventSeen_471942": "Olá, @. Eu tinha um pressentimento que nos veríamos hoje.",
  "eventSeen_463391": "Nada é mais triste que um animal machucado...$s",
  "purchasedAnimal_Sheep": "Agora que você tem uma ovelha, você poderá fazer tecido! Isso vai abrir inúmeras possibilidades de alfaiataria, você vai ver.",
  "eventSeen_11_memory_oneweek": "Você já tentou cozinhar sem receita? É libertador.#$b#E quem sabe... talvez você descubra um prato incrível!",
  "eventSeen_101_memory_oneweek": "Meu encontro com o Clint foi legal!#$b#Embora, ele tenha derramado cerveja nele mesmo nos primeiros 10 minutos, e depois quase não falou nada pelo resto da noite.$3",
  "eventSeen_4081148": "Ei, eu te vi no show do Sam. Foi divertido!$h#$e#Mas a cidade tinha um cheiro horrível.$s",
  "eventSeen_2123343_memory_oneday": "Eu não vou esquecer o nosso encontro de acampamento tão cedo...$l",
  "dating_Emily": "%Emily está com um grande sorriso em seu rosto.",
  "dating_Emily_memory_oneday": "Nós vamos nos divertir muito juntos, eu tenho certeza disso.$h",
  "married_Shane": "Bem, agora que vocês estão casados, presumo que o Shane não vai mais ir para o Saloon tanto!#$e#Isso deve ser bom, mas é sempre triste perder um cliente...$s",
  "Resort_Entering": "Oh, eu gosto deste lugar! É cheio de papagaios!",
  "Resort_Leaving": "Ah... meus pulmões parecem perfeitos.",
  "Resort_Shore": "Você consegue sentir? O oceano tem uma energia forte de cura.",
  "Resort_Chair": "Você está se divertindo, @? Você precisa lembrar de descansar de vez em quando também!",
  "Resort_Bar": "É bom estar deste lado do bar pelo menos uma vez!$h",
  "Resort": "Se você abrir seu coração para o sol, sentirá uma energia amável dentro de si.$h",
  "Resort_Dance": "%Emily está perdida na música.",
  "FlowerDance_Accept_Spouse": "Claro, meu amor! Estava esperando por isso!$h",
  "FlowerDance_Decline": "Eu sinto muito... mas já concordei em dançar com outra pessoa.$u",
  "divorced": "@Você partiu meu coração... não fale mais comigo.$s#$e#Por favor, deixe meu coração sarar...$s",
  "dumped_Girls": "...$s",
  "breakUp": "M... Mas eu pensei que tínhamos uma ligação única... *chora*$s",
  "reject_866": "Oh, que lindo... Eu tenho uma amiga que adoraria isso! Mas ela vive longe daqui...",
  "secondChance_Girls": "@... Acho que posso te dar uma segunda chance. Ainda tenho fé que há uma boa pessoa dentro de você.$s",
  "Mon": "Já disse a você que Haley e eu somos irmãs? Estranho, né?",
  "Mon2": "Tenho um passatempo secreto, mas não posso falar mais nada. #$e#Talvez eu diga a você o que é um dia.$h",
  "Mon4": "Este mundo está cheio de espíritos e mágica... alguns não acreditam em mim, mas sei que é verdade.#$e#Posso ver em seus olhos... você acredita no outro mundo, como eu.",
  "Mon6": "Gostaria que Haley encontrasse um trabalho ou pelo menos ajudasse na cozinha e na limpeza.$s#$e#Acho que ela acha que vai casar com alguém rico.$u",
  "Mon6_inlaw_Haley": "Tenho que dizer: agora que Haley se foi, está sendo bem mais fácil manter as coisas em ordem.",
  "Mon8": "Há pessoas boas nessa cidade que não conseguem encontrar a felicidade. Isso me deixa triste.$u#$e#Quando estou trabalhando no bar, ouço em primeira mão os problemas de todos.$u",
  "Tue": "Trabalho meio expediente no saloon do Gus. Ajuda a pagar as contas.",
  "Tue4": "Estou trabalhando na Taverna do Gus apenas para pagar as contas... mas minha verdadeira paixão é costurar.$u#$e#Fiz essas roupas do zero.",
  "Tue6": "Ah, oi... que gentil da sua parte me visitar assim. $h",
  "Tue8": "Sabe, @... acho que o futuro é brilhante para nós dois.",
  "Wed": "Ouvi rumores de anéis mágicos raros e poderosos, forjados há muito tempo por civilizações esquecidas. Não sei se são verdadeiros ou só um contos de fadas.",
  "Wed4": "Você pesca? Só espero que você trate os pobres animaizinhos $s#$e#Todas as criaturas merecem nosso respeito. Até as pegajosas.",
  "Wed6": "Tenha fé... todos os dias, você dá um passo mais adiante ao seu destino.",
  "Wed8": "Oi, @. $u#$e# sempre soube que a gente se aproximaria assim...",
  "Thu": "Espero que você esteja cultivando a terra de forma sustentável. O ecossistema do vale é frágil!#$e#Como sei? Tenho uma intuição muito forte!",
  "Thu4": "Às vezes, as flores falam comigo... cada uma possui uma história diferente a contar!",
  "Fri": "Ah, a primavera. A estação das cores pastéis. Na verdade, prefiro tons de joia.#$b#Ah, desculpe-me! Estava falando de moda de novo, não estava?",
  "Sat": "Gosto de fazer minhas próprias roupas, mas não é fácil achar tecido.#$e#E é uma viagem tão longa até a cidade.",
  "Sat6": "Você já parou para pensar sobre a textura dos tecidos, @? Cada textura tem uma personalidade diferente... sinta o meu vestido... viu?",
  "Sun": "Oi, @!#$e#Você cria ovelhas no seu estábulo? Você pode transformar a lã delas em lindas roupas!#$e#Mas você vai precisar de um tear. Você poderá fazê-las sozinho quando aprender.",
  "Sun4": "Meus pais deixaram a casa sob nossos cuidados. Eles estão viajando pelo mundo há dois anos.#$e#Não temos ideia de quando vão voltar.#$e#Mas gosto de morar aqui. É um lugar lindo e a cidade é maravilhosa.",
  "event_dance1": "Obrigado!",
  "event_dance2": "Huum... Certo. Desculpe se você não gostou. Acho que esses três meses de treino foram um desperdício total...$s",
  "event_dance3": "Você acha mesmo? É exatamente o efeito que eu queria!$h#$b#Fico feliz que você tenha gostado.",
  "summer_Mon": "Haley é chata para comer. É tão difícil cozinhar para ela!",
  "summer_Mon4": "Comida saudável é muito importante para mim. Quero uma vida longa e ativa.",
  "summer_Mon_inlaw_Haley": "Haley e eu nos damos muito bem agora que ela se mudou. Mal posso esperar pelas visitas dela!",
  "summer_Tue": "Oi, @.#$e#Estou com um pouco de preguiça hoje.$u",
  "summer_Tue6": "Sinto-me mal pelo Linus. As pessoas o julgam, mas ele só está vivendo um estilo de vida diferente. $u#$e# Como eu gostaria que todos pudessem aceitar uns aos outros.",
  "summer_Sun6": "Oi, @. Nós somos meio que amigos, né?$h#$e#Por mim, tudo bem. Você é um cara legal.^Fico feliz.$h",
  "summer_Sun8": "Oi, @! Nós nos tornamos ótimos amigos, não é?$h^Oi, @! Nós nos tornamos ótimas amigas, não é?$h#$e#Isso pode soar estranho, mas sempre tive certeza de que isso aconteceria.",
  "summer_Wed": "Não chove muito no verão, chove?#$e#Isso significa mais trabalho regando as plantas, não?#$e#Ou você gosta de sol?",
  "summer_Thu": "Considero as borboletas e abelhas minhas melhores amigas!",
  "summer_Fri": "Se não estivesse com tanta coisa para fazer, ajudaria você na fazenda!#$e#Mas Gus ficaria aborrecido se eu arrumasse outro emprego...$s",
  "summer_Fri6": "Sabe, tenho certeza que o Gus entenderia se eu quisesse deixar a taverna um dia. #$b#Tem tanta coisa lá fora! Eu não posso ser garçonete de bar para sempre. $u",
  "summer_Sat": "Não se esforce demais ou poderá parar na clínica do Harvey!",
  "summer_Sun": "Oi @!",
  "summer_Sun4": "É nessa época do ano que meus bons amigos visitam a região... eu me refiro aos papagaios!",
  "fall_1": "Bem, o outono chegou. Hora de plantar novas lavouras, não?",
  "fall_15": "$d bus#Eu vou visitar a Sandy hoje. Nós somos melhores amigas!#$e#Estou muito feliz que o ônibus foi consertado.|*Suspira*... Se aquele velho ônibus estivesse funcionando, eu visitaria a minha amiga Sandy hoje...$s",
  "fall_Mon": "É um bom clima para um piquenique, não é?",
  "fall_Mon8": "Se eu não tivesse que trabalhar, sugeriria um lindo piquenique!",
  "fall_Tue": "Oi. Seu verão foi bom?",
  "fall_Tue4": "Oi @! Aposto que sua fazenda teve um verão muito bom, não?#$e#Você é um excelente fazendeiro.$h^Você é uma excelente fazendeira.$h",
  "fall_Wed": "Minha amiga tem uma loja no deserto. Se você aparecer lá um dia, pare e dê um oi por mim.#$e#Acho que ela vende alguns produtos raros.",
  "fall_Thu": "Você é amigo do Clint? Ele é um cara legal, quando você o conhece.#$e#Ele se sente sozinho trabalhando na oficina o dia todo. Mas ele é tão tímido que tem problemas para fazer amigos.",
  "fall_Thu8": "Acho que o Clint ficou com raiva de mim. Ele não olha mais para mim... $u#$e# sempre achei que fossemos amigos.$u",
  "fall_Fri": "Mais um lindo dia de outono.#$e#É uma pena que vai acabar em breve.",
  "fall_Fri6": "Sente o cheiro do ar puro? É ótimo, não é? #$b# Eu morro de medo das corporações Joja no mundo tirarem isso de nós. $u",
  "fall_Sat": "Mantenha sua mente aberta e coisas interessantes podem acontecer.#$e#Enfim, como foi seu dia?",
  "fall_Sat6": "Não tenho nenhum grande plano. Prefiro não me preocupar muito com o futuro.",
  "fall_Sun": "Nada como um domingo ensolarado para animar o espírito!",
  "fall_Sun6": "Há tantas barreiras invisíveis nos separando. Por quê as pessoas não podem deixá-las de lado e celebrarem a liberdade? Eu? Bem, você sabe o que dizem... #$e# \"é impossível domar um Junimo selvagem\".",
  "fall_Sun10": "Você é tão gentil, @! Obrigado por ser meu amigo.$h^Você é tão gentil, @! Obrigado por ser minha amiga.$h",
  "winter_Mon": "Cuidado para que uma estalactite de gelo não caia em sua cabeça!",
  "winter_Mon10": "Cuidado para que uma estalactite de gelo não caia em sua cabeça! Eu não quero que o meu melhor amigo se machuque!^Cuidado para que uma estalactite de gelo não caia em sua cabeça! Eu não quero que o minha melhor amiga se machuque!",
  "winter_Tue": "Ah, oi, @!$h#$e#Você deve estar ficando muito bom no cultivo, não?",
  "winter_Tue2": "Aposto que você é um excelente fazendeiro agora!^Aposto que você é uma excelente fazendeira agora!",
  "winter_Tue4": "Aposto que sua habilidade na fazenda é excelente!",
  "winter_Wed": "Haley e eu não fomos feitas para uma casa tão grande. É um saco mantê-la limpa.#$e#Mas enfim. Eu não deveria estar reclamando.#$e#Sua casa na fazenda parece muito acolhedora.$h",
  "winter_Thu": "Os peixes devem sentir muito frio. Tadinhos.$s#$e#Será que eles hibernam? Tenho que perguntar para o Demetrius.",
  "winter_Fri": "Se eu não estivesse com tanta coisa para fazer, ajudaria você naquela caverna perto do lago.#$e#Aposto que têm alguns cristais poderosos lá dentro.",
  "winter_Sat": "Você sabe como cozinhar uma \"Sopa de Vagens\"?#$e#Gosto bastante daquele prato.$h%revealtaste:Emily:207#$e#É tão difícil achar ingredientes frescos no inverno, né?",
  "winter_Sun": "Oi!#$e#... sim?",
  "winter_Sun6": "Às vezes, minha irmã e eu brigamos, mas eu sentiria muita falta dela se ela saísse de casa.#$e#Acho que ela vai ser uma linda mulher um dia... Mas não conte para ela que eu disse isso.$h#$e#Então, tem algo que você queira falar?",
  "winter_Sun6_inlaw_Haley": "Diga \"oi\" à minha irmã por mim! E lembre-a de me visitar amanhã.",
  "purchaseAnimal_Sheep": "Agora que você tem uma ovelha, você poderá fazer tecido! Isso vai abrir inúmeras possibilidades de alfaitaria, você vai ver."
}