{
  "Introduction": "Ohh! Ich kann es in deinem Gesicht ablesen. Dir wird es in Pelikan gefallen.#$b#Falls du nach irgendeiner Aktivität für diesen Abend suchst, schau mal in der Kneipe vorbei. Dort arbeite ich!",
  "AcceptBirthdayGift_Positive": "Oh, du hast an meinen Geburtstag gedacht! Danke, @! Das ist wirklich nett von dir.$h",
  "AcceptBirthdayGift_Negative": "Oh, du hast an meinen Geburtstag gedacht! Danke, @! Das ist wirklich ne--$h#$b#...*schnüffel*...*schnüffel*... was ist das für ein Geruch?$s#$b#... Was ist das ...?$s",
  "FlowerDance_Accept": "Ja, ich würde gerne mit dir tanzen, @!$h#$e#Nun bin ich aufgeregt... Das wird ein Riesenspaß!",
  "AcceptGift_(O)StardropTea": "Wow, danke schön! Ich habe gehört, wenn man das vor dem Schlafengehen trinkt, hat man lebhafte Träume.",
  "AcceptGift_(TR)ParrotEgg": "Oh, gut, es ist noch warm... Armes Ding, wo ist seine Mutter? *flüster* ...ich werde deine Mutter sein, keine Sorge... Armes Baby. $s#$b#Ich bin froh, dass du mir das gegeben hast, @. Ich werde sehr gut darauf aufpassen.",
  "AcceptGift_(O)68": "$c 0.5#Oh, wow... Dankeschön! Diese Farbe fängt meine heutige Stimmung perfekt ein. Die warme, beruhigende Energie dieses Steins hilft uns, unsere Gedanken neu zu zentrieren... Das ist eigentlich genau das, was ich an einem Tag wie diesem brauche. Danke!",
  "AcceptGift_(O)70": "$c 0.5#Das ist lustig, ich habe geträumt, dass du mir heute ein Stück Jade geben würdest!$h#Ooh, es ist Jade! Es soll Reichtum anziehen... Und wer könnte nicht ein paar zusätzliche Münzen in der Tasche gebrauchen?$h",
  "AcceptGift_(O)66": "$c 0.5#Oh, der ist wunderschön, @! Ich hoffe, du hast dich nicht zu sehr in Gefahr begeben, um den zu bekommen.$h#Ah, ein Amethyst! Der wird mich beschützen, wenn ich nachts in der Kneipe arbeite.",
  "AcceptGift_(O)64": "$c 0.5#Wow, sieh dir diese Farbe an! Sie passt perfekt zu meinem Outfit.$h#Oh, das ist perfekt... Ich habe mich in letzter Zeit etwas träge gefühlt. Rubine sind großartig, um den Geist zu beleben!",
  "AcceptGift_(O)62": "$c 0.5#Es ist so glatt! Wenn ich es in der Hand halte... kann ich die Energie aller Meerjungfrauen im Meer spüren. Danke! #Danke! Ich lege es unter mein Kopfkissen und träume hoffentlich vom Meer.",
  "AcceptGift_(O)60": "$c 0.5#Oh!... Heheh... Ich weiß genau, warum du mir heute diesen Stein gegeben hast. Sehr interessant...#Wow, er ist wunderschön! Diese Farbe lässt mich an all die spirituelle Kraft des Waldes denken... Kannst du diese Holzenergie spüren?",
  "GreenRain": "Es muss eine Bedeutung dahinter stecken... Die Natur versucht, uns etwas zu sagen. Aber was? Ich kann es nicht sagen... Es ist schwer zu lesen. Ich spüre aber eine starke Präsenz....$3",
  "GreenRain_2": "Kannst du es fühlen? Der Wald singt! Die Bäume tanzen vor Freude!",
  "married_Haley": "Das war eine wunderschöne Hochzeit... Ich freue mich wirklich für dich und Haley!$h",
  "divorced_Haley": "Haley ist zu stolz, um wegen der Scheidung untröstlich zu sein... Oder es zumindest zu zeigen.$3",
  "eventSeen_471942": "Hallo @. Ich hatte so ein Gefühl, dass ich dich heute sehen würde.",
  "eventSeen_463391": "Nichts ist so traurig wie ein verletztes Tier...$s",
  "purchasedAnimal_Sheep": "Jetzt, wo du ein Schaf hast, kannst du auch Stoff herstellen! Das wird eine ganz neue Welt der Schneiderei eröffnen. Wart's nur ab.",
  "eventSeen_11_memory_oneweek": "Hast du schon einmal versucht, ohne Rezept zu kochen? Das ist irgendwie befreiend.#$b#Und wer weiß... vielleicht entdeckst du ja etwas Erstaunliches!",
  "eventSeen_101_memory_oneweek": "Mein Ausflug mit Clint war ziemlich lustig!#$b#Obwohl er sich innerhalb von zehn Minuten nach seiner Ankunft mit Malzbier übergoss und den Rest des Abends kaum noch ein Wort sagte.$3",
  "eventSeen_4081148": "Hey, ich habe dich bei Sams Show gesehen. Es war lustig! $h#$e#Die Stadt roch allerdings ziemlich übel.$s",
  "eventSeen_2123343_memory_oneday": "Ich werde unseren Campingausflug so schnell nicht vergessen...$l",
  "dating_Emily": "%Emily hat ein breites Grinsen im Gesicht.",
  "dating_Emily_memory_oneday": "Wir werden eine Menge Spaß miteinander haben, das weiß ich einfach.$h",
  "married_Shane": "Nun, da du verheiratet bist, nehme ich an, dass Shane nicht mehr so oft in die Kneipe kommen wird! Das ist wahrscheinlich gut so, aber es ist immer etwas traurig, einen Stammgast zu verlieren...$s",
  "Resort_Entering": "Oh, ich mag diesen Ort! Er ist voller Papageien!",
  "Resort_Leaving": "Ah... meine Lungen fühlen sich perfekt an.",
  "Resort_Shore": "Kannst Du es spüren? Der Ozean hat eine tief heilende Energie.",
  "Resort_Chair": "Hast Du Spaß, @? Du musst daran denken, auch ab und zu Pausen einzulegen!",
  "Resort_Bar": "Es ist schön, einmal auf dieser Seite der Bar zu sein!$h",
  "Resort": "Wenn Du dein Herz der Sonne öffnest, kannst Du eine liebevolle Energie in dir spüren.$h",
  "Resort_Dance": "%Emily hat sich in der Musik verloren.",
  "FlowerDance_Accept_Spouse": "Natürlich, meine Liebe. Ich habe mich schon darauf gefreut!$h",
  "FlowerDance_Decline": "Tut mir sehr leid... aber ich habe schon zugestimmt, mit jemand anderem zu tanzen.$u",
  "divorced": "@... Du hast mein Herz gebrochen... Ich kann einfach nicht mehr mit dir reden.$s#$e#Bitte, lass mich versuchen, mich zu erholen...$s",
  "dumped_Girls": "... $s",
  "breakUp": "A...aber ich dachte, wir hätten eine besondere Bindung...*schnief*$s",
  "reject_866": "Oh, das ist schön... Ich habe einen Freund, der das lieben würde! Aber sie wohnt weit weg von hier...",
  "secondChance_Girls": "@ ... Ich bin bereit, dir eine zweite Chance zu geben. Ich habe immer noch Vertrauen darauf, dass in dir etwas Gutes steckt.$s",
  "Mon": "Habe ich dir gesagt, dass Haley und ich Schwestern sind? Merkwürdig, nicht?",
  "Mon2": "Ich habe ein geheimes Hobby, aber ich will nicht mehr dazu sagen.#$e#Eines Tages zeige ich es dir vielleicht.$h",
  "Mon4": "Diese Welt ist voller Geister und Magie... Manche glauben mir nicht, aber ich weiß, dass es wahr ist.#$e#Ich kann es in deinen Augen sehen... du glaubst an die andere Welt, genau wie ich.",
  "Mon6": "Ich wünschte, Haley würde sich einen Job suchen, oder zumindest beim Kochen oder Putzen helfen.$s#$e#Sie hofft wahrscheinlich, einen Millionär zu heiraten.$u",
  "Mon6_inlaw_Haley": "Ich muss sagen, seit Haley weg ist, kann ich viel leichter Ordnung halten.",
  "Mon8": "Es gibt gute Leute in dieser Stadt, die einfach nicht ihr Glück finden können. Es macht mich traurig.$u#$e#In der Kneipe, in der ich arbeite, höre ich die Probleme von allen aus erster Hand.$u",
  "Tue": "Ich helfe in Gus' Kneipe aus. So kann ich zumindest meine Rechnungen bezahlen.",
  "Tue4": "Ich arbeite bei Gus nur, um über die Runden zu kommen... Meine wahre Leidenschaft ist das Schneidern.#$e#Ich habe diese Kleider komplett selbst gemacht.$u",
  "Tue6": "Oh, hallo... Es ist nett von dir, mich so zu besuchen.$h",
  "Tue8": "Weißt du, @... Ich denke, dass die Zukunft für uns beide scheint.",
  "Wed": "Ich habe Gerüchte über seltene und mächtige magische Ringe gehört, die vor langer Zeit von vergessenen Zivilisationen geschmiedet wurden. Ich bin mir nicht sicher, ob es wahr oder nur ein Märchen ist.",
  "Wed4": "Du fängst Fische? Ich hoffe nur, dass du die armen Dinger human behandelst.$s#$e#Alle Lebewesen verdienen unseren Respekt, selbst die Schleimigen.",
  "Wed6": "Habe Vertrauen... Jeden Tag machst du einen weiteren Schritt in Richtung deines Schicksals.",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Hey, @.#$e#Hallo, @.$u#$e#Ich wusste schon immer, dass wir uns so nahe kommen würden wie jetzt...",
  "Thu": "Ich hoffe, du achtest bei deiner Arbeit auch auf die Umwelt. Das Ökosystem des Tals ist sehr empfindlich!#$e#Woher ich das weiß? Ich habe ein gutes Bauchgefühl!",
  "Thu4": "Manchmal sprechen die Blumen zu mir... Jede hat eine andere Geschichte zu erzählen!",
  "Fri": "Ah, Frühling. Die Jahreszeit der Pastellfarben. Persönlich bevorzuge ich Juwelentöne.#$b#Oh, entschuldige! Ich habe schon wieder über Mode geredet, nicht?",
  "Sat": "Ich mag es, meine eigenen Kleider zu schneidern, aber an den Stoff dafür komme ich nicht so leicht.#$e#Und es ist eine lange Reise in die Stadt.",
  "Sat6": "Denkst du jemals über die Beschaffenheit von Stoff nach, @? Jede Textur hat ihren eigenen Charakter... fühl mal mein Kleid. Siehst du?",
  "Sun": "Hi @!#$e#Züchtest du Schafe auf deinem Hof? Du kannst die Wolle zu wundervollem Stoff verarbeiten!#$e#Du brauchst aber einen Webstuhl. Du kannst ihn selbst bauen, wenn du das Herstellungsrezept dazu kennst.",
  "Sun4": "Dieses Haus wurde uns von meinen Eltern überlassen. Sie reisen seit zwei Jahren durch die Welt.#$e#Wir haben keine Ahnung, wann sie zurückkommen werden.#$e#Ich genieße aber das Leben hier. Es ist ein wunderschöner Ort und die Stadt ist nett.",
  "event_dance1": "Danke dir!",
  "event_dance2": "Äh... Okay. Entschuldige, dass es dir nicht gefallen hat. Die drei Monate Vorbereitung waren wohl eine komplette Zeitverschwendung...$s",
  "event_dance3": "Findest du wirklich? Das ist genau der Effekt, den ich erzielen wollte!$h#$b#Ich bin so froh, dass es dir gefällt.",
  "summer_Mon": "Haley ist beim Essen sehr wählerisch. Für sie zu kochen ist echt schwierig.",
  "summer_Mon4": "Gesunde Ernährung ist mir sehr wichtig. Ich will ein langes und aktives Leben leben.",
  "summer_Mon_inlaw_Haley": "Haley und ich vertragen uns viel besser, seit sie ausgezogen ist. Ich freue mich auf ihre Besuche!",
  "summer_Tue": "Hallo da, @.#$e#Ich fühle mich heute faul.$u",
  "summer_Tue6": "Mir tut Linus leid. Die Leute verurteilen ihn, dabei lebt er einfach einen anderen Lebensstil.$u#$e#Ich wünschte, jeder könnte lernen, andere zu akzeptieren.",
  "summer_Sun6": "Hi, @! Wir sind gute Freunde geworden, nicht?$h#$e#Finde ich gut. Du bist ein cooler Typ.^Ich bin froh.$h",
  "summer_Sun8": "Hallo, @! Wir sind gute Freunde geworden, nicht?$h#$e#Das klingt vielleicht seltsam, aber ich war mir schon immer sicher, dass das passieren würde.",
  "summer_Wed": "Im Sommer regnet es nicht gerade viel, oder?#$e#Das heißt wohl mehr Bewässerungsarbeit für dich.#$e#Oder genießt du das Sommerwetter?",
  "summer_Thu": "Ich sehe Bienen und Schmetterlinge als meine speziellen Freunde!",
  "summer_Fri": "Wenn ich nicht so beschäftigt wäre, würde ich dir auf dem Hof helfen!#$e#Aber Gus wäre sauer, wenn ich noch einen Job übernehme...$s",
  "summer_Fri6": "Weiß du, ich bin mir sicher, dass Gus es verstehen würde, wenn ich die Kneipe eines Tages verlassen wollen würde.#$b#Da draußen gibt es so viel, ich kann nicht immer ein Barmädchen bleiben.$u",
  "summer_Sat": "Überarbeite dich nicht, oder du endest noch in Harveys Klinik!",
  "summer_Sun": "Hi @!",
  "summer_Sun4": "Um diese Jahreszeit besuchen mich meine guten Freunde in dieser Region... Ich meine die Papageie!",
  "fall_1": "Der Frühling ist hier. Zeit, neue Pflanzen anzubauen, oder?",
  "fall_15": "$d bus#Ich besuche heute Sandy. Wir sind beste Freunde!#$e#Ich bin wirklich froh, dass der Bus repariert ist.|*seufz* ... Wenn der alte Bus nur repariert wäre, hätte ich meine Freundin Sandy heute besucht...$s",
  "fall_Mon": "Gutes Wetter für ein Picknick, nicht?",
  "fall_Mon8": "Müsste ich nicht arbeiten, würde ich vorschlagen, dass wir auf ein nettes Picknick gehen!",
  "fall_Tue": "Hallo. Hattest du einen schönen Sommer?",
  "fall_Tue4": "Hi @! Ich wette, auf deinem Hof lief es diesen Sommer großartig, nicht?#$e#Du bist ein ausgezeichneter Bauer.$h",
  "fall_Wed": "Eine Freundin von mir führt einen Laden in der Wüste. Falls du jemals dort vorbeikommst, richte ihr Grüße von mir aus.#$e#Ich glaube, sie verkauft ein paar seltene Produkte.",
  "fall_Thu": "Bist du ein Freund von Clint? Er ist ein netter Typ, wenn ihr euch besser kennenlernt.#$e#Er ist in seinem Laden ziemlich einsam. Aber er ist so schüchtern, dass er Probleme hat, neue Freunde zu finden.",
  "fall_Thu8": "Ich denke, Clint ist wütend auf mich. Er schaut mich nicht mehr an...$u#$e#Ich dachte immer, dass wir Freunde wären.$u",
  "fall_Fri": "Ein weiterer wunderschöner Herbsttag.#$e#Es ist zu schade, dass alles bald vorbei ist.",
  "fall_Fri6": "Riechst du diese saubere Luft? Lieblich, nicht wahr?#$b#Ich fürchte nur, dass die Joja-Unternehmen der Welt uns das wegnehmen werden.$u",
  "fall_Sat": "Sei immer für Neues offen und vielleicht werden interessante Dinge Wurzeln schlagen.#$e#Und wie läuft dein Tag so?",
  "fall_Sat6": "Ich habe keine großartigen Pläne. Ich mache mir lieber nicht so viel Stress um die Zukunft.",
  "fall_Sun": "Nicht geht über einen sonnigen Sonntag, um die Laune zu heben!",
  "fall_Sun6": "Es gibt so viele unsichtbare Barrieren, die uns zurückhalten. Warum können Leute nicht lernen loszulassen und die Freiheit feiern?#$e#Ich? Nun, du weißt was sie sagen... \"Du kannst ein wildes Junimo nicht einsperren\".",
  "fall_Sun10": "Du bist so eine nette Person, @! Danke, dass du mit mir befreundet bist.$h",
  "winter_Mon": "Pass auf, dass dir kein Eiszapfen auf den Kopf fällt!",
  "winter_Mon10": "Pass auf, dass dir kein Eiszapfen auf den Kopf fällt! Ich will nicht, dass einer meiner Freunde verletzt wird!",
  "winter_Tue": "Oh, hallo @!$h#$e#Du müsstest inzwischen ziemlich gut bei der Hofarbeit sein, nicht?",
  "winter_Tue2": "Ich wette, du bist inzwischen ein ausgezeichneter Bauer!",
  "winter_Tue4": "Ich wette, du bist inzwischen ein ausgezeichneter Bauer!",
  "winter_Wed": "Haley und ich sind nicht für so ein großes Haus gemacht. Es ist anstrengend, es sauber zu halten.#$e#Ah, was auch immer. Ich sollte mich wirklich nicht beschweren.#$e#Dein Bauernhaus sieht nett und gemütlich aus.$h",
  "winter_Thu": "Es muss so kalt für die armen Fische sein.$s#$e#Ich frage mich, ob irgendwelche Fische Winterschlaf halten? Vielleicht sollte ich Demetrius fragen.",
  "winter_Fri": "Wenn ich nicht so beschäftigt wäre, würde ich dir dabei helfen, in der Höhle am See zu graben.#$e#Ich wette, in ihr schlummern ein paar mächtige Kristalle.",
  "winter_Sat": "Weißt du, wie man einen 'Bohneneintopf' zubereitet?#$e#Ich mag das Gericht sehr.$h%revealtaste:Emily:207#$e#Es ist schwer, im Winter frische Zutaten zu bekommen.",
  "winter_Sun": "Hi!#$e#... Ja?",
  "winter_Sun6": "Meine Schwester und ich streiten uns hin und wieder, aber ich würde sie sehr vermissen, wenn sie gehen würde.#$e#Ich bin mir sicher, dass sie irgendwann zu einer sehr netten jungen Dame heranwächst... Sag ihr nicht, dass ich das gesagt habe.$h#$e#Gibt es etwas, worüber du reden willst?",
  "winter_Sun6_inlaw_Haley": "Sag meiner Schwester 'Hi' von mir! Und erinnere sie daran, mich morgen zu besuchen.",
  "purchaseAnimal_Sheep": "Jetzt, wo du ein Schaf hast, kannst du auch Stoff herstellen! Das wird eine ganz neue Welt der Schneiderei eröffnen. Wart's nur ab."
}