{
  "Introduction": "Ah!... Yüzünden okuyabiliyorum. Pelikan Kasabası'nda olmak hoşuna gidecek.#$b#Akşam yapacak bir şey bulamazsan salona uğra. Orada çalışıyorum! ",
  "AcceptBirthdayGift_Positive": "Aa, doğum günümü hatırlamışsın! Teşekkürler @! Çok naziksin.$h",
  "AcceptBirthdayGift_Negative": "Aa, doğum günümü hatırlamışsın! Teşekkürler @! Gerçekten çok naziksin...$h#$b#...*koklar*...*koklar*... Bu koku da ne?$s#$b#... Bu ne...?$s",
  "FlowerDance_Accept": "Evet, seninle dans etmeyi çok isterim @!$h#$e#Çok heyecanlandım şimdi... Çok eğlenceli olacak!",
  "AcceptGift_(O)StardropTea": "Vay, teşekkür ederim! Bunu yatmadan önce içersen daha canlı rüyalar göreceğini duydum.",
  "AcceptGift_(TR)ParrotEgg": "Güzel, hala sıcak... Zavallı şey, annen nerede? *fısıldar* ...Ben annen olurum, merak etme... Zavallı ufaklık.$s#$b#Onu bana getirdiğin için çok sağ ol @. Ona iyi bakacağım.",
  "AcceptGift_(O)68": "$c 0.5#Vay be... Teşekkür ederim! Bu renk, bugünkü ruh halime tam uydu.$h#Bu taşın sıcak, sakinleştirici enerjisi bana biraz odaklanma şansı veriyor... Böyle bir günde tam ihtiyacım olan şey. Teşekkürler!",
  "AcceptGift_(O)70": "$c 0.5#Ne acayip! Bugün bana yeşim taşı vereceğine dair bir rüya görmüştüm!$h#Ah, gerçekten yeşim! Servet mıknatısıymış bu... Birilerinin cebinde fazladan birkaç kuruş olsun, değil mi?$h",
  "AcceptGift_(O)66": "$c 0.5#Ah, bu çok güzel @! Umarım bunu ararken başın çok belaya girmemiştir.$h#Ametist! Salonda geç saatlere kadar çalıştığım zamanlarda bu beni korur.",
  "AcceptGift_(O)64": "$c 0.5#Vay be, şu renge bak! Kıyafetime çok uyuyor.$h#Bu mükemmel... Son zamanlarda biraz cansız hissediyordum. Yakutlar ruhun enerjisini tazelemekte birebirdir!",
  "AcceptGift_(O)62": "$c 0.5#Ah, ne kadar pürüzsüz! Elimde tuttuğumda... Elimde tuttuğumda, deniz kızlarının şarkılarını kalbimde duyuyorum. Teşekkür ederim!#Teşekkürler! Bunu yastığımın altına koyacağım, umarım rüyamda okyanusu görürüm.",
  "AcceptGift_(O)60": "$c 0.5#Ah!... Heheh... Bugün bana neden bu taşı verdiğini gayet iyi biliyorum. Çok ilginç....#Vay, çok güzel! Rengi bana ormanın derinliklerinde yatan ruhani gücü hatırlatıyor... Sen de bu enerjiyi hissediyor musun?",
  "GreenRain": "Bunun arkasında bir anlam yatıyor olmalı... Doğa bize bir şey anlatmaya çalışıyor.$3#$e#Ama ne? Bilmiyorum... Emin olmak çok güç. Çok güçlü bir şey olduğunu hissediyorum...$3",
  "GreenRain_2": "Sen de hissediyor musun? Orman şarkı söylüyor! Ağaçlar neşe ile dans ediyor!",
  "married_Haley": "Bu çok tatlı bir düğündü... Haley ve senin adına çok sevindim!$h",
  "divorced_Haley": "Haley, boşanma sonrası kalbi kırılmayacak... En azından bunu göstermeyecek kadar gururlu.$3",
  "eventSeen_471942": "Selam @. Bugün seni görmeyi bekliyordum.",
  "eventSeen_463391": "Yaralı bir hayvandan daha üzücü bir şey yok...$s",
  "purchasedAnimal_Sheep": "Artık koyunun olduğuna göre kumaş yapabilirsin! Kumaşlarla bir sürü kıyafet üretme şansın olacak. Bekle ve gör.",
  "eventSeen_11_memory_oneweek": "Tarif kullanmadan yemek yapmayı hiç denedin mi? Özgür hissettiriyor.#$b#Kim bilir... Belki şahane bir şey keşfedersin!",
  "eventSeen_101_memory_oneweek": "Clint'le olan gezimiz oldukça eğlenceliydi!#$b#Yalnız, oraya vardığımızın ilk on dakikasında üzerine kök birası döküldü ve sonra gece boyunca neredeyse hiç konuşmadı.$3",
  "eventSeen_4081148": "Hey, seni Sam'in gösterisinde gördüm. Eğlenceliydi!$h#$e#Şehir epey kötü kokuyordu ama.$s",
  "eventSeen_2123343_memory_oneday": "Kamp gezimizi uzunca bir süre unutmayacağım...$l",
  "dating_Emily": "%Emily'nin yüzünde koca bir gülümseme var.",
  "dating_Emily_memory_oneday": "Beraber çok eğleneceğiz, biliyorum.$h",
  "married_Shane": "Eh, artık evlendiğinize göre Shane'in Salon'a daha az geleceğini düşünüyorum!#$e#Bu muhtemelen iyi bir şey. Fakat devamlı bir müşteriyi kaybetmek daima üzücüdür...$s",
  "Resort_Entering": "Buraya bayılıyorum! Burası papağandan geçilmiyor!",
  "Resort_Leaving": "Ah... ciğerlerim açıldı.",
  "Resort_Shore": "Hissedebiliyor musun? Denizin yoğun bir iyileştirici gücü var.",
  "Resort_Chair": "Eğleniyor musun @? Arada bir durup nefes almayı unutma sakın.",
  "Resort_Bar": "Bir kez bile olsa tezgahın bu tarafında olmak harika!$h",
  "Resort": "Kalbini güneşe açarsan içine sevgi dolu bir enerji aşılandığını hissedeceksin.$h",
  "Resort_Dance": "%Emily kendini müziğe kaptırmış durumda.",
  "FlowerDance_Accept_Spouse": "Elbette aşkım. Ben de senin teklif etmeni bekliyordum!$h",
  "FlowerDance_Decline": "Çok üzgünüm... ama çoktan başkasına söz verdim.$u",
  "divorced": "@... Kalbimi kırdın... Seninle daha fazla konuşamam.$s#$e#Lütfen, iyileşmeme izin ver...$s",
  "dumped_Girls": "...$s",
  "breakUp": "A...Ama aramızda özel bir şey var sanmıştım... *burnunu çeker*$s",
  "reject_866": "Ne kadar da güzel... Buna bayılacak bir arkadaşım var ama çok uzaklarda yaşıyor...",
  "secondChance_Girls": "@... Sana ikinci bir şans vermeye hazırım. Özünde hala iyi bir insan olduğuna inanıyorum.$s",
  "Mon": "Sana Haley'le kardeş olduğumu söylemiş miydim? Garip, değil mi?",
  "Mon2": "Gizli bir hobim var, ama daha fazlasını söylemem.#$e#Belki bir gün sana gösteririm.$h",
  "Mon4": "Bu dünya ruhlar ve büyülerle dolu... Bazıları bana inanmıyor, ama ben bunun doğru olduğunu biliyorum.#$e#Gözlerinde görebiliyorum... Diğer dünyaya inanıyorsun, tıpkı benim gibi.",
  "Mon6": "Umarım Haley bir iş bulur yada en azından yemek yapmaya ve temizlik işine yardım eder.$s#$e#Bence zengin biri ile evlenmeyi umuyor.$u",
  "Mon6_inlaw_Haley": "Şunu söylemem lazım ki, Haley gittiğinden beri her şeyi düzeninde tutmak çok daha kolay.",
  "Mon8": "Bu kasabada bir türlü mutlu olamayan iyi insanlar var. Bu beni üzüyor.$u#$e#Salonda çalıştığım için herkesin sorunlarını ilk elden duyuyorum.$u",
  "Tue": "Gus'ın salonunda yarı zamanlı çalışıyorum. Faturalarımı çıkartmamı sağlıyor.",
  "Tue4": "Gus'ın mekanında zorunluluktan çalışıyorum... Gerçek tutkum terzilik.$u#$e#Bu giysileri sıfırdan yaptım, görüyor musun?",
  "Tue6": "Ah, selam... Beni böyle ziyaret etmen ne kadar hoş.$h",
  "Tue8": "Biliyor musun, @... bence gelecek ikimiz içinde parlak gözüküyor.",
  "Wed": "Unutulmuş uygarlıklar tarafından yapılmış, ender bulunan güçlü ve büyülü yüzükler hakkında bazı şeyler duydum. Bunlar doğru mu, yoksa sadece bir peri masalı mı, emin değilim.",
  "Wed4": "Balık tutar mısın? Umarım o zavallıcıklara iyi davrnaıyorsundur.$s#$e#Her varlığa saygı duyulmalıdır, elinden kayıp kaçanlara bile.",
  "Wed6": "İnançlı ol... Her gün kaderinin yolunda bir adım daha atıyorsun.",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Merhaba, @.#$e#İyi arkadaş olacağımızı biliyordum. Yazgımız buymuş adeta!|Merhaba @.$u#$e#Bir gün bu kadar yakın olacağımızı biliyordum...",
  "Thu": "Umarım sürdürülebilir bir biçimde çiftçilik yapıyorsundur. Vadi'nin ekosistemi hassastır!#$e#Nereden mi biliyorum? Kuvvetli içgüdülerim vardır!",
  "Thu4": "Bazen çiçekler benimle konuşuyor... Her birinin anlatacak farklı bir hikayesi var!",
  "Fri": "Ah, bahar. Soluk renklerin sezonu. Şahsen mücevher tonlarını tercih ederim.#$b#Ah, affedersin! Yine moda hakkında mırıldanıyordum, değil mi?",
  "Sat": "Kendi giysilerimi yapmaktan hoşlanırım ama deri bulmak kolay değil.#$e#Şehir ise oldukça uzakta.",
  "Sat6": "Kumaşın dokusunu düşünüyor musun hiç, @? Her doku kendine has özelliklere sahiptir... giysime dokun... görüyor musun?",
  "Sun": "Merhaba, @!#$e#Ahırında koyun yetiştiriyor musun? Yünlerini güzel kumaş ruloları haline getirebilirsin!#$e#Bunu yapabilmek için bir dokuma tezgahına sahip olman gerekiyor. Eğer yapım tarifini biliyorsan onları kendin de yapabilirsin.",
  "Sun4": "Ailemiz evi bize bıraktı. İki yıldır dünyayı dolaşıyorlar.#$e#Ne zaman dönecekler hiç bilmiyorum.#$e#Gerçi burada olmayı seviyorum. Çevre çok güzel, kasabamız da oldukça hoş.",
  "event_dance1": "Teşekkürler!",
  "event_dance2": "Şey... Tamam. Beğenmediğine üzüldüm. Sanırım üç yıllık çalışmam bir hiç içindi...$s",
  "event_dance3": "Gerçekten öyle mi düşündün? Tam olarak böyle bir etki bırakmayı amaçlamıştım!$h#$b#Beğendiğine çok memnun oldum.",
  "summer_Mon": "Haley yemek seçer. Ona yemek hazırlamak çok zor.",
  "summer_Mon4": "Sağlıklı yemek yemek bana göre çok önemli. Uzun ve dolu bir hayat yaşamak istiyorum.",
  "summer_Mon_inlaw_Haley": "Haley taşındığından beri onunla aramız çok daha iyi. Yapacağı ziyaretler için sabırsızlanıyorum!",
  "summer_Tue": "Selam, @.#$e#Bugün çok uyuşuğum.$u",
  "summer_Tue6": "Linus için kötü hissediyorum. İnsanlar onu yargılıyor. Alt tarafı farklı bir hayat yaşıyor.$u#$e#Keşke herkes başkalarını oldukları gibi kabul edebilse.",
  "summer_Sun6": "Selam, @! İyiden iyiye arkadaş olduk, değil mi?$h#$e#Bu çok iyi. Oldukça iyi birisin.^Ben hoşnutum.$h",
  "summer_Sun8": "Selam, @! İyiden iyiye arkadaş olduk, değil mi?$h#$e#Bu kulağa garip gelebilir, ama bunun olacağına emindim.",
  "summer_Wed": "Yaz mevsiminde çok da yağmur yağmıyor, değil mi?#$e#Buda senin için daha fazla sulama işi demek oluyor, ha?#$e#Yoksa güneşli havayı sever misin?",
  "summer_Thu": "Arı ve kelebekleri özel arkadaşlarım olarak görüyorum!",
  "summer_Fri": "Eğer çok meşgul olmasaydım gelip sana tarlada yardım ederdim!#$e#Öte yandan, başka bir işimin olması Gus'ı sinirlendirirdi...$s",
  "summer_Fri6": "Bilirsin, eğer bir gün salondan ayrılmaya kadar verseydim, Gus bunu anlayışla karşılardı.#$b#Dışarıda o kadar çok şey var ki, sonsuza kadar bir barmen olarak kalamam.$u",
  "summer_Sat": "Kendini çok yorma yoksa, birden bire gözünü Harvey'in sağlık ocağında açabilirsin!",
  "summer_Sun": "Selam @!",
  "summer_Sun4": "Yılın bu zamanlarında canım arkadaşlarım bölgeyi ziyaret eder... papağanları kastediyorum!",
  "fall_1": "Pekala, güz geldi. Yeni ürünleri ekme zamanı, değil mi?",
  "fall_15": "$d bus#Bugün Sandy'yi ziyaret edeceğim. Yakın arkadaşız!#$e#Otobüs tamir edildiği için cidden mutluyum.|*iç çeker*... Otobüs tamir edilmiş olsaydı arkadaşım Sandy'yi ziyarete gidebilirdim...$s",
  "fall_Mon": "Piknik yapmak için hava çok güzel, değil mi?",
  "fall_Mon8": "Eğer çalışmak zorunda olmasaydım pikniğe gitmeyi önerirdim!",
  "fall_Tue": "Merhaba. İyi bir yaz geçirdin mi?",
  "fall_Tue4": "Selam, @! Bahse girerim tarlan geçtiğimiz yaz çok ürün vermiştir, ha?#$e#Sen harika bir çiftçisin.$h",
  "fall_Wed": "Arkadaşımın çölde dükkanı var. Eğer yolun oradan geçerse dur ve selamımı ilet.#$e#Sanırım ender bulunan mallar satıyor.",
  "fall_Thu": "Clint ile arkadaş mısın? Onu tanırsan iyi birisi olduğunu anlarsın.#$e#Bütün gün kendi dükkanında yapayalnız çalışıyor. Ama o kadar utangaç ki yeni arkadaşlar edinmekde zorluk çekiyor.",
  "fall_Thu8": "Sanırım Clint bana çok kızgın. Artık bana hiç bakmıyor...$u#$e#Hep arkadaş olduğumuzu düşünmüştüm.$u",
  "fall_Fri": "Bir başka güzel güz günü daha.#$e#Yakında bitecek olması üzücü.",
  "fall_Fri6": "Şu temiz havayı kokluyor musun? Çok hoş, değil mi?#$b#Dünyanın her yerindeki Joja Co.'nun bunu elimizden alacağından korkuyorum.$u",
  "fall_Sat": "Aklını diri tutarsan ilginç şeyler kök salabilir.#$e#Her neyse, günün nasıl geçiyor?",
  "fall_Sat6": "Hayat ile alakalı hiç büyük planım yok. Gelecek hakkında kaygılanmamayı tercih ediyorum.",
  "fall_Sun": "Ruhları ferahlatmak için güneşli bir pazar gibisi yoktur!",
  "fall_Sun6": "Bizi geri tutan pek çok görünmez engel var. Neden insanlar umursamamayı ve özgürlüğü kutlamayı öğrenemez ki?#$e#Ben mi? Şey, ne derler bilirsin... 'Vahşi bir Junimo'yu hapsedemezsin'.",
  "fall_Sun10": "Çok iyi bir insansın, @! Arkadaşım olduğun için teşekkür ederim.$h",
  "winter_Mon": "Dikkatli ol da kafana buz sarkıtı düşmesin!",
  "winter_Mon10": "Dikkatli ol da kafana buz sarkıtı düşmesin! Yaralanmanı istemem!",
  "winter_Tue": "Ah, merhaba @!$h#$e#Şimdiye dek çiftçilikte kendini bayağı bir geliştirmiş olmalısın, ha?",
  "winter_Tue2": "Bahse girerim şimdiye mükemmel bir çiftçi olmuşsundur!",
  "winter_Tue4": "Sanırım saçım dondu...$s",
  "winter_Wed": "Böyle büyük bir ev Haley ve bana göre değil. Burayı temiz tutmak oldukça zor.#$e#Gerçekten şikayet etmemeliyim.#$e#Senin çiftlik evin hoş ve rahat görünüyor.$h",
  "winter_Thu": "Zavallı balıklar için çok soğuk olmalı.$s#$e#Acaba kış uykusuna yatan balıp var mıdır? Belkide gidip Demetrius'a sormalıyım.",
  "winter_Fri": "Eğer bu kadar meşgul olmasaydım gölün oradaki o mağarada kazı yapmana yardım ederdim.#$e#Bahse varım orada güçlü kristaller vardır.",
  "winter_Sat": "'Fasülye Yahnisi' yapmayı biliyor musun?#$e#Yahniye bayılırım.$h%revealtaste:Emily:207#$e#Kışın taze malzemeler bulmak zor oluyor, değil mi?",
  "winter_Sun": "Merhaba!#$e#...Efendim?",
  "winter_Sun6": "Kız kardeşim ve ben bazen kavga ederiz ama eğer giderse onu gerçekten özlerim.#$e#Bence o bir gün eli yüzü düzgün genç bir kıza dönüşecek... Bunu söylediğimi ona söyleme.$h#$e#Evet, konuşmak istediğin bir şey var mıydı?",
  "winter_Sun6_inlaw_Haley": "Kız kardeşime selam söyle! Yarın beni ziyaret etmesini hatırlat.",
  "purchaseAnimal_Sheep": "Artık bir koyunun var, yününü kullanabileceksin! Bir sürü giysiler ortaya koyabileceksin. Bekle ve gör."
}