{
  "Introduction": "У-у-у!.. По лицу вижу. Тебе обязательно понравится в городе Пеликан.#$b#Если тебе захочется где-нибудь провести вечер, заглядывай в салун. Я там работаю!",
  "AcceptBirthdayGift_Positive": "Ой, ты помнишь о моем дне рождения, @! Мне очень приятно.$h",
  "AcceptBirthdayGift_Negative": "Ой, ты помнишь о моем дне рождения! Спасибо, @! Это очень прия...$h#$b#...*нюх*...*нюх*... Что это за запах?$s#$b#... Что это такое...?$s",
  "FlowerDance_Accept": "Да, я бы хотела с тобой потанцевать, @!$h#$e#Дождаться не могу... Это будет так здорово!",
  "AcceptGift_(O)StardropTea": "Ой, спасибо! Слышала, что если выпить перед сном, то у тебя будут осознанные сновидения.",
  "AcceptGift_(TR)ParrotEgg": "О, хорошо, все еще теплое... Бедняга, где его мама? *шепчет* ...Я буду твоей мамой, не переживай... Бедный малыш.$s#$b#Рада, что он теперь у меня, @. Я хорошо о нем позабочусь.",
  "AcceptGift_(O)68": "$c 0.5#Ух ты... Спасибо! Этот цвет прекрасно подчеркивает мое сегодняшнее настроение.$h#Теплая, спокойная энергия этого камня помогает заново сконцентрировать мысли... Именно это мне и нужно было в такой день. Спасибо!",
  "AcceptGift_(O)70": "$c 0.5#Забавно, мне сегодня приснилось, что ты даришь мне кусок нефрита!$h#Ой, это нефрит! Говорят, он привлекает богатство... Лишние финансы же никому не помешают, да?$h",
  "AcceptGift_(O)66": "$c 0.5#Ой, как красиво, @! Надеюсь, достать его было не слишком опасно.$h#Ах, аметист, он защитит меня во время долгих ночных смен в Салуне.",
  "AcceptGift_(O)64": "$c 0.5#Ух ты, только взгляни на этот цвет! Прекрасно подходит к моему наряду.$h#О, просто отлично... В последнее время я какая-то развалюха. А рубины обычно заряжают энергией!",
  "AcceptGift_(O)62": "$c 0.5#Он такой гладкий! Когда он лежит в руке... Я чувствую в нем энергию русалок всех морей. Спасибо!#Спасибо! Положу его под подушку, чтобы мне снились русалки.",
  "AcceptGift_(O)60": "$c 0.5#Ой!.. Хе-хе-хе... Я знаю причину, по которой ты даришь мне этот камень сегодня. Интересно...#Ой, какой красивый. Смотря на него, я думаю о мистической силе леса... Чувствуешь энергию деревьев?",
  "GreenRain": "Это все что-то да значит... Природа пытается нам что-то сказать.$3#$e#Но что? Это загадка... Очень сложно понять. Хотя я чувствую сильное присутствие...$3",
  "GreenRain_2": "Чувствуешь? Лес поет! Деревья радостно танцуют!",
  "married_Haley": "Какая прекрасная свадьба... Я так рада за вас с Хэйли!$h",
  "divorced_Haley": "Хэйли слишком гордая, чтобы горевать из-за развода... Ну или она хочет, чтобы люди так думали.$3",
  "eventSeen_471942": "Привет, @. У меня было чувство, что мы сегодня увидимся.",
  "eventSeen_463391": "Нет ничего грустнее, чем раненое животное...$s",
  "purchasedAnimal_Sheep": "У тебя теперь есть овца, а это значит, что ты сможешь делать ткань! А из нее столько всего можно сшить. Вот увидишь!",
  "eventSeen_11_memory_oneweek": "Тебе доводилось готовить без рецепта? Такое чувство свободы.#$b#И кто знает... Можно открыть что-нибудь новое!",
  "eventSeen_101_memory_oneweek": "Мы довольно весело погуляли с Клинтом!#$b#Хотя он в первые же десять минут облился корневым пивом и больше ни слова не проронил за весь вечер.$3",
  "eventSeen_4081148": "Эй, видела тебя на выступлении Сэма. Было круто!$h#$e#В городе, правда, пахло не очень.$s",
  "eventSeen_2123343_memory_oneday": "Я еще долго не забуду нашу вылазку на природу...$l",
  "dating_Emily": "%Эмили улыбается во весь рот.",
  "dating_Emily_memory_oneday": "Нам будет очень весело вместе. Я уверена.$h",
  "married_Shane": "Что ж, вы теперь семья. Похоже, Шейн больше не будет так часто в Салун заходить!#$e#Это, наверное, к лучшему, но всегда грустно терять постоянного клиента...$s",
  "Resort_Entering": "Ах, мне тут нравится. Тут так много попугаев!",
  "Resort_Leaving": "Ах... Как же легко тут дышится.",
  "Resort_Shore": "Чувствуешь? Океан излучает глубокую целительную энергию.",
  "Resort_Chair": "Тебе тут весело, @? Тебе не стоит забывать, что иногда нужно и отдыхать.",
  "Resort_Bar": "Приятно хоть иногда быть по эту строну барной стойки!$h",
  "Resort": "Если ты откроешь свое сердце солнцу, то оно наполнит его своей любовью.$h",
  "Resort_Dance": "%Эмили с головой ушла в музыку.",
  "FlowerDance_Accept_Spouse": "Конечно, любовь моя. Я с нетерпением этого ждала!$h",
  "FlowerDance_Decline": "Мне очень жаль... У меня уже есть партнер на этот танец.$u",
  "divorced": "@... Мое сердце разбито... Я просто не могу больше с тобой разговаривать.$s#$e#Пожалуйста, дай мне попробовать исцелиться...$s",
  "dumped_Girls": "...$s",
  "breakUp": "Н... Но мне казалось, что у нас с тобой особая связь... *хлюпает носом*$s",
  "reject_866": "Ах, как красиво... Одной моей подруге это все очень бы понравилось! Но она живет так далеко отсюда...",
  "secondChance_Girls": "@... Я готова дать тебе второй шанс. Я до сих пор верю, что в глубине души ты хороший человек.$s",
  "Mon": "Я тебе не говорила, что мы с Хэйли — сeстры? Странно, правда?",
  "Mon2": "У меня есть секретное хобби, но я о нем не расскажу.#$e#Может быть, когда-нибудь покажу тебе.$h",
  "Mon4": "Этот мир полон духов и волшебства... Кое-кто мне не верит, но я знаю, что это правда.#$e#По глазам вижу... Ты тоже веришь в другой мир.",
  "Mon6": "Вот бы Хэйли нашла себе работу или хотя бы помогала мне с готовкой и уборкой.$s#$e#Я думаю, она надеется жениться на ком-нибудь побогаче.$u",
  "Mon6_inlaw_Haley": "Должна сказать, что с тех пор, как Хэйли переехала, мне гораздо легче содержать дом в порядке.",
  "Mon8": "Есть в этом городе хорошие люди, которые никак не найдут свое счастье. Это так печально.$u#$e#Я ведь в салуне работаю, поэтому первая узнаю о чужих бедах.$u",
  "Tue": "Я подрабатываю в салуне Гаса. Этого хватает на оплату счетов.",
  "Tue4": "Я работаю у Гаса только чтобы сводить концы с концами... Но моe истинное призвание — шитьe одежды.$u#$e#Эту одежду я сшила сама.",
  "Tue6": "Ой, привет... Это мило, что ты ко мне заходишь.$h",
  "Tue8": "Знаешь, @... Я думаю, у нас обоих впереди светлое будущее.",
  "Wed": "До меня доходили слухи о редких и могущественных кольцах, выкованных забытыми цивилизациями давным-давно. Не знаю, правда это или просто сказки.",
  "Wed4": "Ты ловишь рыбу? Надеюсь, ты гуманно обходишься с этими бедняжками.$s#$e#Каждое существо заслуживает уважения, даже если оно склизкое.",
  "Wed6": "Ты только верь... Каждый день ты делаешь еще один шаг по дороге своей судьбы.",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Привет, @.#$e#Я всегда знала, что мы подружимся. Об этом было написано на звездном небе!|Привет, @.$u#$e#Я всегда знала, что мы так сблизимся...",
  "Thu": "Надеюсь, фермерством ты занимаешься экологически чистым. Экосистема долины такая хрупкая!#$e#Откуда я это знаю? Нутром чую!",
  "Thu4": "Иногда цветочки со мной разговаривают... У каждого — своя история!",
  "Fri": "Ах, весна. Время пастельных тонов. На самом деле, я больше предпочитаю яркие.#$b#Ой, извиняюсь! Я опять что-то бормотала о моде, да?",
  "Sat": "Я люблю шить себе одежду сама, но с тканью у нас дефицит.#$e#А в большой город так долго ехать.",
  "Sat6": "Тебе не приходилось задумываться о фактуре ткани, @? У каждой фактуры есть свой уникальный характер... Вот, пощупай мое платье... Чувствуешь?",
  "Sun": "Привет, @!#$e#У тебя в хлеву есть овцы? Из их шерсти можно сделать прекрасную ткань!#$e#Правда, для этого ещe нужна прялка. Ее можно смастерить ${самому^самой}$, если знаешь, как.",
  "Sun4": "Мои родители оставили этот дом на нас. Они уже два года путешествуют по свету.#$e#Мы понятия не имеем, когда они вернутся.#$e#Но мне нравится здесь жить. Красивое место, хороший городок.",
  "event_dance1": "Спасибо!",
  "event_dance2": "Эм... Ладно. Прости, если тебе не понравилось. Значит, три месяца репетиций насмарку...$s",
  "event_dance3": "Ты правда так думаешь? Как раз такого эффекта я и хотела добиться!$h#$b#Я так рада, что тебе понравилось.",
  "summer_Mon": "Хэйли разборчива в еде. Для неe так тяжело готовить.",
  "summer_Mon4": "Для меня очень важно здоровое питание. Я хочу прожить долгую и активную жизнь.",
  "summer_Mon_inlaw_Haley": "Теперь, когда Хэйли переехала, мы ладим гораздо лучше. Я рада, когда она приходит в гости!",
  "summer_Tue": "Приветик, @.#$e#Я сегодня такая ленивая.$u",
  "summer_Tue6": "Мне жаль Линуса. Все его осуждают, но ведь у него просто такой стиль жизни.$u#$e#Мне бы хотелось, чтобы каждый научился принимать других такими, какие они есть.",
  "summer_Sun6": "Привет, @! А мы ведь стали хорошими друзьями, да?$h#$e#Я ничего не имею против. Ты крутой парень.^Я рада.$h",
  "summer_Sun8": "Привет, @! А мы с тобой здорово сдружились, правда?$h#$e#Наверное, это прозвучит странно, но я всегда была уверена, что это произойдет.",
  "summer_Wed": "Летом так редко идут дожди, правда?#$e#Это значит только, что тебе нужно чаще поливать растения?#$e#Или тебе нравится солнечная погода?",
  "summer_Thu": "Я считаю пчeлок и бабочек своими особенными друзьями!",
  "summer_Fri": "Если бы я не была так занята, я бы пришла к тебе на ферму помогать!#$e#Но Гас расстроится, если у меня будет ещe одна работа...$s",
  "summer_Fri6": "Знаешь, я уверена, что Гас поймет, если я захочу уйти из салуна.#$b#В мире столько всего интересного, не могу же я вечно оставаться официанткой.$u",
  "summer_Sat": "Не работай слишком много, иначе закончишь у Харви в клинике!",
  "summer_Sun": "Привет, @!",
  "summer_Sun4": "В это время года к нам прилетают мои хорошие друзья... Это я о попугаях!",
  "fall_1": "Ну, вот и осень наступила. Значит, пора сажать новые растения, да?",
  "fall_15": "$d bus#Сегодня поеду к Сэнди. Мы лучшие друзья!#$e#Я так рада, что автобус починили.|*вздыхает*... Вот бы кто починил автобус, тогда бы я к Сэнди поехала...$s",
  "fall_Mon": "Хорошая погодка для пикника, не так ли?",
  "fall_Mon8": "Если бы мне не надо было работать, я бы позвала тебя на славный пикничок!",
  "fall_Tue": "Здравствуй. Тебе понравилось это лето?",
  "fall_Tue4": "Привет, @! Готова поспорить, на твоей ферме этим летом дела шли отлично!#$e#Ты исключительный фермер.$h",
  "fall_Wed": "Моя подружка владеет магазином в пустыне. Если поедешь туда, заходи к ней, передавай привет.#$e#Кажется, у неe продаются кое-какие редкие продукты.",
  "fall_Thu": "Ты дружишь с Клинтом? Он славный парень, если узнать его поближе.#$e#Ему бывает одиноко, ведь он работает у себя в кузнице целыми днями. Но ещe он такой стеснительный, что с трудом заводит новых друзей.",
  "fall_Thu8": "Мне кажется, Клинт на меня зол. Он больше на меня не смотрит...$u#$e#А я всегда думала, что мы друзья.$u",
  "fall_Fri": "Ещe один прекрасный день.#$e#Жалко, что он скоро закончится.",
  "fall_Fri6": "Чувствуешь, какой воздух чистый? Так здорово, правда?#$b#Только я боюсь, как бы всякие корпорации вроде Джоджа не отняли его у нас.$u",
  "fall_Sat": "Если будешь смотреть на мир шире, заметишь больше всего интересного.#$e#Ну, как прошeл твой день?",
  "fall_Sat6": "Я не строю больших планов. Стараюсь не слишком переживать о будущем.",
  "fall_Sun": "Ничто так не поднимает настроение, как солнечное воскресенье!",
  "fall_Sun6": "Нас сдерживает множество невидимых барьеров. Почему люди не могут просто плюнуть на них и раскрыть свой истинный потенциал?#$e#А что я? Как говорится, дикого Джунимо в клетке не удержишь.",
  "fall_Sun10": "Ты такой хороший человек, @! Спасибо, что дружишь со мной.$h",
  "winter_Mon": "Смотри в оба, а не то сосулька упадeт на голову!",
  "winter_Mon10": "Смотри в оба, а не то сосулька упадeт на голову! Не хочу, чтобы с моим лучшим другом случилось что-то плохое!",
  "winter_Tue": "О, здравствуй, @!$h#$e#Ты теперь умелый фермер, да?",
  "winter_Tue2": "Готова поспорить, ты теперь фермер хоть куда!",
  "winter_Tue4": "Кажется, у меня волосы полностью замерзли.$s",
  "winter_Wed": "Мы с Хэйли не созданы для такого большого дома. Убираться в нeм так хлопотно.#$e#Ну да ладно. Не стоит мне жаловаться о таком.#$e#Твой домик на ферме с виду такой милый и уютный.$h",
  "winter_Thu": "Бедным рыбкам, наверное, так холодно сейчас.$s#$e#Интересно, какие-нибудь рыбы впадают в спячку? Надо будет спросить у Деметриуса.",
  "winter_Fri": "Если бы я не была так занята, я бы помогла тебе покопаться в той пещере у озера.#$e#Там наверняка есть мощные кристаллы.",
  "winter_Sat": "Ты умеешь готовить жаркое из фасоли?#$e#Я очень люблю это блюдо.$h%revealtaste:Emily:207#$e#Но зимой бывает сложно достать свежие ингредиенты, да?",
  "winter_Sun": "Привет!#$e#... Да?",
  "winter_Sun6": "Пусть мы с сестрой и ссоримся иногда, я бы очень по ней скучала, если бы она переехала.#$e#Думаю, когда-нибудь она станет премилой юной леди... Только не говори ей, что я это сказала.$h#$e#Ну, хочешь о чeм-нибудь поговорить?",
  "winter_Sun6_inlaw_Haley": "Передавай моей сестре привет! И напомни ей, чтобы она зашла ко мне завтра в гости."
}