{
  "Introduction": "Óóó!... Már látom a tekinteteden. Jól fogod magad érezni itt Pelikán városban.#$b#Ha valamihez kedved volna így esténként, akkor nézz be a szalonba. Én is ott dolgozom!",
  "AcceptBirthdayGift_Positive": "Ó, nem felejtetted el a születésnapomat! Köszönöm, @! Ez nagyon kedves tőled.$h",
  "AcceptBirthdayGift_Negative": "Ó, nem felejtetted el a születésnapomat! Köszönöm, @! Ez nagyon ked--$h#$b#...*szimat*...*szimat*... mi ez a szag?$s#$b#... Mi ez...?$s",
  "FlowerDance_Accept": "Igen, boldogan táncolok veled, @!$h#$e#Most izgatott vagyok... Ez nagyon mókás lesz!",
  "AcceptGift_(O)StardropTea": "Váó, köszönöm! Azt hallottam, hogyha lefekvés előtt iszod meg, akkor élénk álmaid lesznek.",
  "AcceptGift_(TR)ParrotEgg": "Óh, remek, még meleg... Szegény pára, hol van a mamája? *suttogva* ...Leszek a mamád, ne aggódj... Szegény kicsike.$s#$b#Örülök, hogy nekem adtad ezt, @. Majd én gondját viselem.",
  "AcceptGift_(O)68": "$c 0.5#Óh, váó... Köszönöm! Ez a szín tökéletesen kifejezi a mai hangulatomat.$h#Ennek a kőnek a meleg, nyugtató energiája segít újrarendezni a gondolatainkat... Tulajdonképpen egy ilyen napon pont erre van szükségem. Köszönöm!",
  "AcceptGift_(O)70": "$c 0.5#Vicces, de pont azt álmodtam, hogy ma kapok tőled egy jádekövet!$h#Óóh, egy jádekő! Ez állítólag vonzza a vagyont... És kinek ne jönne jól pár extra érme a zsebébe?$h",
  "AcceptGift_(O)66": "$c 0.5#Óh, ez csodálatos, @! Remélem nem kerültél túl nagy bajba, hogy ezt megszerezd.$h#Áh, egy ametiszt! Ez majd megvéd engem azokon a késő esti éjszakákon, amikor még a szalonban dolgozom.",
  "AcceptGift_(O)64": "$c 0.5#Váó, nézd ezt a színt! Tökéletesen illik az öltözékemhez.$h#Óh, ez tökéletes... mostanában kissé lustának éreztem magamat. A rubinok jók, ha fel kell töltődnünk lelkileg!",
  "AcceptGift_(O)62": "$c 0.5#Annyira sima! Mikor a kezemben van... akkor érzem a tenger összes sellőjének erejét. Köszönöm!#Köszönöm! Ezt berakom a párnám alá, és remélhetőleg az óceánról fogok álmodni.",
  "AcceptGift_(O)60": "$c 0.5#Óh!... Heheh... Pontosan tudom, hogy miért adtad nekem ma ezt a követ. Nagyon érdekes...#Váó, ez csodálatos! A színe az erdőben lévő összes lelki energiára emlékeztet... Te érzed a fák energiáját?",
  "GreenRain": "Biztos van valami jelentése ennek... A természet valamit közölni próbál velünk.$3#$e#Hogy mégis mit? Nem tudom... Nehéz rájönni. Ugyanakkor erős jelenlétet érzek...$3",
  "GreenRain_2": "Érzed ezt? Énekel az erdő! A fák örömükben táncolnak!",
  "married_Haley": "Csodálatos volt az esküvő... Nagyon örülök neked és Haleynek!$h",
  "divorced_Haley": "Haley túl büszke ahhoz, hogy csalódott legyen a válás miatt... Vagy legalábbis nem mutatja ki.$3",
  "eventSeen_471942": "Üdv @. Volt egy olyan érzésem, hogy ma találkozni fogunk.",
  "eventSeen_463391": "Nincs szomorúbb egy sérült állatnál...$s",
  "purchasedAnimal_Sheep": "Most, hogy van egy birkád, tudsz majd szövetet készíteni! Ez egy halom új szabászati lehetőséget nyit meg előtted. Majd meglátod.",
  "eventSeen_11_memory_oneweek": "Próbáltál már recept nélkül főzni? Kissé felszabadító.#$b#És ki tudja... lehet valami nagyszerűt fogsz felfedezni!",
  "eventSeen_101_memory_oneweek": "Jó móka volt a Clinttel töltött időm!#$b#Bár amint odajutottunk úgy tíz percen belül leöntötte magát sörrel, és az éjszaka hátralévő részében alig szólt hozzám.$3",
  "eventSeen_4081148": "Hé, láttalak Sam fellépésén. Jó móka volt!$h#$e#Bár a város eléggé bűzös volt.$s",
  "eventSeen_2123343_memory_oneday": "Nem fogom egyhamar elfelejteni a táborozásunkat...$l",
  "dating_Emily": "%Emilynek sokkal nagyobb mosoly van az arcán.",
  "dating_Emily_memory_oneday": "Nagyon sokat fogunk együtt mókázni, egyszerűen tudom.$h",
  "married_Shane": "Nos, most, hogy összeházasodtatok, gondolom Shane nem fog olyan sűrűn a szalonba jönni!#$e#Ez valószínűleg jó dolog, de attól még szomorú elveszíteni egy törzsvendéget...$s",
  "Resort_Entering": "Ó, tetszik ez a hely! Tele van papagájokkal!",
  "Resort_Leaving": "Áh... a tüdőm kiválóan érzi magát.",
  "Resort_Shore": "Érzed ezt? Az óceánnak alapos gyógyító energiája van.",
  "Resort_Chair": "Jól szórakozol, @? Ne feledd, hogy néha neked is pihenned kellene!",
  "Resort_Bar": "Néha jó egyszer a pult ezen oldalán tartózkodni!$h",
  "Resort": "Ha megnyitod a szívedet a Napnak, akkor érezheted a benned lévő szeretetteljes energiát.$h",
  "Resort_Dance": "%Emilyt lefoglalja a zene.",
  "FlowerDance_Accept_Spouse": "Hát persze, édesem. Már nagyon vártam ezt!$h",
  "FlowerDance_Decline": "Nagyon sajnálom... de már megígértem valaki másnak, hogy vele fogok táncolni.$u",
  "divorced": "@... Összetörted a szívemet... Többé nem tudok veled beszélni.$s#$e#Kérlek, hagyj engem gyógyulni...$s",
  "dumped_Girls": "...$s",
  "breakUp": "D...De azt hittem, hogy köztünk különös kapcsolat van... *szipog*$s",
  "reject_866": "Óh, ez csodálatos... Van egy barátom, akinek ez tetszene! De túl messze lakik innét...",
  "secondChance_Girls": "@... Hajlandó vagyok neked egy második esélyt adni. Még mindig úgy hiszem, hogy legbelül te egy jó ember vagy.$s",
  "Mon": "Mondtam már, hogy Haley és én testvérek vagyunk? Ugye milyen fura?",
  "Mon2": "Van egy titkos hobbim, de ennél többet nem mondhatok.#$e#Talán egy napon majd megmutatom neked.$h",
  "Mon4": "Ez a világ tele van lelkekkel és mágiával... Egyesek nem hisznek nekem, de tudom, hogy ez igaz.#$e#Látom a tekintetedben... te is hiszel a másik világban, akárcsak én.",
  "Mon6": "Bárcsak Haleynek is lenne munkája, vagy besegítene a főzésbe és a takarításba.$s#$e#Szerintem abban reménykedik, hogy egy gazdag emberhez megy feleségül.$u",
  "Mon6_inlaw_Haley": "Azt kell, hogy mondjam, most, hogy Haley elment, sokkal könnyebb mindent rendbe tennem.",
  "Mon8": "Olyan jó emberek vannak ebben a városban, akik valamiért nem találják meg a boldogságukat. Ez elszomorít.$u#$e#A szalonban dolgozva első kézből hallom mindenki problémáját.$u",
  "Tue": "Részidőben Gus szalonjában dolgozom. Ebből fizetem a számlákat.",
  "Tue4": "Csak azért dolgozok Gusnál, hogy meg tudjak élni... de a valódi szenvedélyem a szabás.$u#$e#Nézd, ezeket a ruhákat is magam készítettem!",
  "Tue6": "Ó, szia... Kedves tőled, hogy így meglátogatsz engem.$h",
  "Tue8": "Tudod, @... Azt hiszem a jövő mindkettőnk számára fényes.",
  "Wed": "Hallottam pletykákat ritka és erős mágikus gyűrűkről, amiket rég készített egy elfeledett civilizáció. Azt nem tudom, hogy ez igaz, vagy pusztán tündérmese.",
  "Wed4": "Szoktál horgászni? Azért remélem, hogy emberségesen bánsz a szerencsétlenekkel.$s#$e#Minden élőlény megérdemli tőlünk a tiszteletet, még a nyálkásak is.",
  "Wed6": "Legyen hited... minden nap egy lépést teszel a sorsod útján.",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Szia, @.#$e#Mindig is tudtam, hogy jó barátok leszünk. Meg van írva a csillagokban!|Szia, @.$u#$e#Mindig is tudtam, hogy ilyen közel fogunk kerülni egymáshoz...",
  "Thu": "Remélem, hogy a gazdálkodást fenntartható módon csinálod. A völgy ökoszisztémája törékeny!#$e#Hogy honnét tudom? Nagyon erős megérzésem van!",
  "Thu4": "Néha a virágok beszélnek hozzám... mindegyik más történetet mesél!",
  "Fri": "Á, a tavasz. A pasztell évszaka. Én valójában a drágakő tónusokat szeretem.#$b#Ó, elnézést! Ismét a divatról hablatyoltam, ugye?",
  "Sat": "Szerete saját ruhákat készíteni, de nem könnyű szövetet szerezni.#$e#És olyan hosszú az út a nagyvárosba.",
  "Sat6": "Néha elgondolkozol az anyagok szerkezetén, @? Mindegyik szerkezetnek eltérő személyisége van... nézd meg a ruhámat... na, látod?",
  "Sun": "Szia @!#$e#Tenyésztesz birkákat a farmodon? A gyapjújukat gyönyörű szövetekké szőheted!#$e#Habár ahhoz kellene egy szövőszék is. Olyat saját magad is készíthetsz, ha ismered a barkácsolós receptjét.",
  "Sun4": "A szüleim engem bíztak meg ennek a háznak a karbantartásával. Ők az elmúlt két évben bejárják a világot.#$e#Fogalmunk sincs, hogy mikor térnek vissza.#$e#Habár én élvezem az itteni életet. Ez egy csodálatos terület, és a város is jó.",
  "event_dance1": "Köszönöm!",
  "event_dance2": "Öhm... Oké. Sajnálom, hogy nem tetszett. Azt hiszem ez a három évnyi gyakorlás teljesen felesleges volt...$s",
  "event_dance3": "Valóban így gondolod? Pontosan ezt a hatást szerettem volna elérni!$h#$b#Annyira örülök, hogy tetszett.",
  "summer_Mon": "Haley elég válogatós, ha ételekről van szó. Olyan nehéz főzni rá.",
  "summer_Mon4": "Számomra fontos az egészséges étrend. Hosszú és aktív életet szeretnék élni.",
  "summer_Mon_inlaw_Haley": "Haley és én sokkal jobban kijövünk egymással most, hogy elköltözött. Alig várom a látogatásait!",
  "summer_Tue": "Üdv néked, @!#$e#Ma lustának érzem magam.$u",
  "summer_Tue6": "Sajnálom Linust. Az emberek elítélik őt, de ő csak egy más életmódot választott.$u#$e#Bárcsak mindenki el tudná fogadni a másikat.",
  "summer_Sun6": "Szia, @! Elég jó barátok lettünk, nemde?$h#$e#Ennek nagyon örülök. Te menő fickó vagy.^Ennek örülök.$h",
  "summer_Sun8": "Szia, @! Elég jó barátok lettünk, nemde?$h#$e#Ez furának hangozhat, de biztos voltam abban, hogy ez meg fog történni.",
  "summer_Wed": "Nyáron nem esik túl sokat, ugye?#$e#Ez azt jelenti, hogy ilyenkor többet kell öntözni a növényeket, igaz?#$e#Vagy te szereted a napos időjárást?",
  "summer_Thu": "A méhecskéket és a pillangókat a különleges barátaimnak tekintem!",
  "summer_Fri": "Ha nem lennék olyan elfoglalt, akkor besegítenék neked a farmodon!#$e#De Gus mérges lenne, ha lenne egy másik munkám is...$s",
  "summer_Fri6": "Tudod, Gus biztos megértené, ha egy napon elhagynám a szalont.#$b#Oly sok minden van odakint, nem maradhatok örökké pultoslány.$u",
  "summer_Sat": "Ne hajszold túl magad, vagy különben Harvey klinikájára kerülhetsz!",
  "summer_Sun": "Szia @!",
  "summer_Sun4": "Az év ezen szakaszán látogatják meg jó barátaim a környéket... Úgy értem a papagájok!",
  "fall_1": "Nos, itt az ősz. Itt az idő új terméseket ültetni, mi?",
  "fall_15": "$d bus#Ma meglátogatom Sandyt. Legjobb barátok vagyunk!#$e#Nagyon boldog vagyok, hogy meg van javítva a busz.|*Sóhaj*... Bár meg lenne javítva a régi busz, akkor ma meglátogattam volna Sandyt...$s",
  "fall_Mon": "Remek időnk van egy kis piknikhez, ugye?",
  "fall_Mon8": "Ha nem kellene dolgoznom, most azt javasolnám, hogy menjünk piknikezni!",
  "fall_Tue": "Szia. Jól telt a nyarad?",
  "fall_Tue4": "Szia @! Fogadok a farmod jó volt idén nyáron, ugye?#$e#Kiváló gazda vagy.$h",
  "fall_Wed": "A barátomnak van egy boltja a sivatagban. Ha netán benéznél hozzá, akkor köszönj neki a nevemben is.#$e#Azt hiszem ritka termékeket árul.",
  "fall_Thu": "Te jó barátja vagy Clintnek? Ő egy jó fickó, ha megismered őt.#$e#Elég magányos lesz attól, hogy egész nap a műhelyében dolgozik. De annyira szégyenlős, hogy nehezen tud barátkozni.",
  "fall_Thu8": "Azt hiszem Clint mérges rám. Soha többé nem néz rám...$u#$e#Én mindig azt hittem, hogy barátok vagyunk.$u",
  "fall_Fri": "Ismét egy gyönyörű őszi nap.#$e#Nagy kár, hogy hamarosan vége lesz.",
  "fall_Fri6": "Érzed ezt a friss levegőt? Csodálatos, igaz?#$b#Csak attól tartok, hogy a világ Joja cégei mindezt el fogják venni tőlünk.$u",
  "fall_Sat": "Tartsd éberen az elméd, és valami érdekes dolog vethet gyökeret.#$e#Amúgy meg hogy telik a napod?",
  "fall_Sat6": "Nincsenek nagy terveim az életre. Nem szeretek stresszelni a jövőn.",
  "fall_Sun": "Nincs is jobb egy napos vasárnapnál, hogy jó kedvre derítsen!",
  "fall_Sun6": "Olyan sok láthatatlan akadály tart vissza bennünket. Miért nem tudnak ellazulni az emberek és élvezni a szabadságot?#$e#Hogy én? Nos, tudod, hogy szokták mondani... 'Nem tarthatsz rabul egy vad Junimot'.",
  "fall_Sun10": "Te olyan kedves ember vagy, @! Köszönöm, hogy a barátom vagy.$h",
  "winter_Mon": "Légy óvatos, nehogy egy jégcsap essen a fejedre!",
  "winter_Mon10": "Légy óvatos, nehogy egy jégcsap essen a fejedre! Nem akarom, hogy megsérülj!",
  "winter_Tue": "Ó, üdv @!$h#$e#Most már egész jól mehet neked a gazdálkodás, ugye?",
  "winter_Tue2": "Fogadok, hogy most már kiváló gazda vagy!",
  "winter_Tue4": "Azt hiszem megfagyott a hajam...$s",
  "winter_Wed": "Haley és én nem egy ilyen nagy házhoz lettünk megteremtve. Nagyon zűrös tisztán tartani.#$e#Na mindegy. Nem kellene panaszkodnom.#$e#A te farmházad elég szépnek és kényelmesnek tűnik.$h",
  "winter_Thu": "Biztos olyan hideg lehet most a halaknak.$s#$e#Vajon van olyan hal, ami hibernálja magát? Talán meg kellene kérdeznem Demetriust.",
  "winter_Fri": "Ha nem lennék ennyire elfoglalt, akkor segítenék neked a tó melletti barlangban áskálódni.#$e#Fogadok, hogy elég értékes kristályok vannak odabent.",
  "winter_Sat": "Tudod, hogy hogyan kell 'babos fondüt' készíteni?#$e#Azt az ételt nagyon is szeretem.$h%revealtaste:Emily:207#$e#Habár télen nehéz friss alapanyagokat szerezni, ugye?",
  "winter_Sun": "Szia!#$e#...Igen?",
  "winter_Sun6": "A húgom és én néha veszekszünk, de nagyon hiányolnám, ha lelépne.#$e#Úgy hiszem, hogy nagyon kedves hölgy lesz belőle egy napon... Ne mondd el neki, hogy ilyet mondtam róla.$h#$e#Szóval, van valami, amiről beszélgetnél?",
  "winter_Sun6_inlaw_Haley": "Köszönj a nevemben a húgomnak! És emlékeztesd, hogy holnap jöjjön meglátogatni engem.",
  "purchaseAnimal_Sheep": "Most, hogy van egy birkád, tudsz majd szövetet készíteni! Ez egy halom új szabászati lehetőséget nyit meg. Majd meglátod."
}