{
  "Introduction": "Здравствуй! Добро пожаловать к нам, душечка.#$b#Если хочешь, можешь называть меня просто бабушкой.$h",
  "AcceptGift_(O)StardropTea": "О, это мне? Большое спасибо. Это и правда особый подарок!",
  "AcceptGift_(O)170": "Спасибо, золотко. Я везде искала свои очки...#$b#Ой-ой! Какие они грязные...",
  "GreenRain": "Джордж, дорогой... Это конец? У нас была хорошая жизнь, но я бы хотела, чтобы Алекс нашел себя до того, как я уйду...$s%noturn",
  "GreenRainFinished": "О боже... Я так рада, что все обошлось. А мои цветы теперь выглядят лучше прежнего!",
  "GreenRain_2": "Кажется, цветам этот дождь нравится...",
  "AcceptGift_forage_item_beach": "Спасибо, золотко. Навевает воспоминания давно минувших дней...",
  "reject_867": "Ой, уверена, Джорджа это заинтересует!",
  "cropMatured_591": "Домашние тюльпаны — прекрасный весенний подарок.",
  "cc_Complete": "Хорошо, что старый клуб восстановили. С ним связано столько воспоминаний... Особое место.",
  "married": "Очень за тебя рада.$h#$e#Старушкам вроде меня очень радостно наблюдать за чувствами молодежи.",
  "divorce": "В следующий раз выбирай для брака подходящего человека...$s",
  "reject_866": "Какая красивая роза, дорогуша. А Эмили уже ее видела? Она напоминает мне о ней.",
  "pamHouseUpgrade": "Ох, душечка... Так мило, что ты ${купил^купила}$ Пэм красивый новый дом!$h#$e#Сердце радуется, когда люди заботятся друг о друге...",
  "pamHouseUpgradeAnonymous": "Пусть я и глупая старуха... Но мне кажется, я знаю, кто заплатил за новый дом Пэм... *подмигивает*",
  "MovieInvitation": "Ух ты! Так мило с твоей стороны. Почему бы и нет... Я бы сходила в кино!$h#$b#Ты иди, встретимся у кинотеатра.",
  "Mon": "Боже мой! Какой милый денeк.$u",
  "Tue": "Не обращай внимания на моего муженька Джорджа. Он не жалует незнакомцев.#$e#Если ты узнаешь его поближе, он и оттает.#$e#Я уверена, когда-нибудь вы станете добрыми друзьями!$h#$e#Раз уж тебе так интересен мой муж, открою тебе один секретик: он очень любит лук-порей! Порей как раз растeт в это время года в горах.",
  "Wed": "#$1 evelynGarden1#Вчера я видела, как премилая семейка бабочек грелась на солнышке в городском саду.$k#$e#Наш добрый мэр отдал городской сад мне на попечение.#$e#Я много недель работала над клумбами, так что не ходи по ним!",
  "Thu": "Сегодня я буду печь печенье. Весной я люблю печь печеньки в виде цветочков.$h#$e#Может, я как-нибудь и поделюсь с тобой рецептом.",
  "Fri": "Джордж целыми днями сидит перед проклятым телевизором.#$e#Вот бы он выходил на улицу почаще. Свежий воздух пошeл бы ему на пользу.",
  "Sat": "Раньше я любила смотреть на облака, но теперь я с трудом их различаю.#$e# Глаза у меня уже не те, что прежде.$s",
  "Sun": "Хорошо жить рядом с океаном. Шум моря так хорошо убаюкивает.#$e#Когда мы были детьми, мы ходили собирать ракушки после прилива. Вот были времена...",
  "Tue6": "Очень мило, что ты заходишь к нам с Джорджем в гости.#$e#Мы бы состарились куда быстрее, если бы вокруг не было молодeжи.$h",
  "Event_cookies1": "Спасибо!$h",
  "Event_cookies2": "Что говоришь, душечка? Клянусь, мне будто послышалось «хоккейная шайба». Ох... Слух у меня не тот, что прежде.$s",
  "summer_Mon": "В такую чудесную погоду я чувствую себя бодрее.$u",
  "summer_Mon_inlaw_Alex": "Как там мой внучок? Поди, счастлив жить на ферме.#$e#Он заслужил быть счастливым... Он славный мальчик.",
  "summer_Tue": "Джордж летом всегда менее сварлив. Тeплая погода делает его мягче.#$e#Ты, может, и не заметишь разницы, но я-то вижу. Я вот уже шестьдесят лет с ним знакома!",
  "summer_Wed": "Наш добрый мэр отдал городской сад мне на попечение.#$e#Я месяцами работала над клумбами, так что не ходи по ним!",
  "summer_Thu": "Сегодня я буду печь печенье. На этот раз — кокосовое, в виде пальмочек! Хи-хи.$h#$e#Может, я как-нибудь и поделюсь с тобой рецептом.",
  "summer_Sat": "Осторожней на улице, душечка. Так можно и обгореть!",
  "summer_Sun": "Сейчас цветeт душистый горошек.#$e#Он так чудесно пахнет, не правда ли?",
  "summer_Thu4": "К нам, похоже, всегда приходит больше гостей, когда я начинаю печь печенье.#$e#Этот рецепт мне достался от матери.",
  "fall_Mon": "С каждым годом я всe больше ценю каждое время года. Для молодeжи год легко может пролететь незаметно.",
  "fall_Tue": "Я кладу Джорджу в овсянку изюм... Но он ещe ни словом об этом не обмолвился. Интересно, он вообще замечает такие вещи?",
  "fall_Wed": "Наш добрый мэр отдал городской сад мне на попечение.#$e#Осенние цветы очень нежные, так что не топчись по ним! Я же знаю, что вы, детки, любите так делать.",
  "fall_Thu": "Сегодня я пеку печенье. Оно будет в форме тыковок.$h#$e#Может, я как-нибудь и поделюсь с тобой рецептом.",
  "fall_Sat": "Вы с Алексом дружите?#$e#Иногда я за него так волнуюсь.",
  "fall_Sat_inlaw_Alex": "Ой, здравствуй, мой хороший. Ты мне теперь как внук.$h^Ой, здравствуй, моя хорошая. Ты мне теперь как внучка.$h",
  "fall_Sun": "Может, глаза у меня и отказывают, но нос пока ещe не подводил!#$e#Я чую опавшую листву и грибочки. Эти запахи напоминают мне о лесах, в которых я играла маленькой девочкой.",
  "winter_Mon": "Осторожнее, душечка, не поскользнись на льду.",
  "winter_Tue": "Тебе не холодно? Нужно носить курточку потолще!#$e#От этой погоды у меня кости ломит...$s",
  "winter_Wed": "Обычно я хлопочу в саду, но сейчас он весь под снегом.#$e#Но я всe равно время от времени проверяю, как он там.",
  "winter_Thu": "Сегодня я пеку печенье. Сделала его в форме зимней звезды.$h#$e#Возможно, когда-нибудь я поведаю тебе свой рецепт.",
  "winter_Sat": "Мы живeм здесь уже больше 30-ти лет.#$e#Много народу приходило и уходило. Дедушка твой, например. Царство ему небесное... Эх.",
  "winter_Sat6": "Ой... Душечка. У тебя глаза твоего дедушки.$s#$e#Да... Да... Я очень хорошо его знала.",
  "winter_Sun": "Свари горячего супу, чтобы не замерзать.#$e#И не забывай надевать куртку!",
  "winter_Sat8": "@, я тебе рассказывала, что мы с Джорджем живeм в этом доме уже 30 лет?#$e#Надеюсь, ты здесь останешься надолго.$h"
}