{
  "Introduction": "어머, 안녕 얘야, 우리 주민 중 하나가 된 걸 환영한다! #$b#원한다면 나를 '할매'라고 불러도 괜찮단다.$h",
  "AcceptGift_(O)StardropTea": "오, 나한테 주려는 거니? 너무 고맙다, 아가야. 정말 특별한 선물이구나!",
  "AcceptGift_(O)170": "고맙다, 아가야. 내 돋보기가 어디 갔나 종일 찾고 있었단다...#$b#세상에! 너무 더러워졌구나...",
  "GreenRain": "조지, 내 사랑... 이게 끝인 걸까요? 좋은 삶이었어, 하지만 가기 전에 마지막으로 알렉스를 한 번 더 보고 싶구나...$s%noturn",
  "GreenRainFinished": "오, 이런... 모든 게 큰일 없이 마무리되어서 기쁘단다. 심지어 내 꽃들은 그 어느 때보다 건강해 보이는구나!",
  "GreenRain_2": "꽃들이 이 비를 정말 좋아하는구나...",
  "AcceptGift_forage_item_beach": "고맙다, 아가야. 달콤한 추억이 떠오르는구나...",
  "reject_867": "오, 분명 조지가 흥미로워할 물건이구나!",
  "cropMatured_591": "직접 기른 튤립은 정말 사랑스러운 봄철 선물이지.",
  "cc_Complete": "마을 회관이 다시 고쳐지다니, 사랑스럽구나. 옛날 추억이 너무나도 많은 특별한 곳이지.",
  "married": "결혼했다니, 경사구나 아가야.$h#$e#젊은 사람들이 사랑하는 모습을 보면 나 같은 할머니는 마음이 따뜻해진단다.",
  "divorce": "다음에 결혼할 때는 꼭 잘 맞는 상대와 하거라...$s",
  "reject_866": "정말 예쁜 장미구나, 얘야. 에밀리에게 보여줘 보았니? 그 아이 생각이 나는구나.",
  "pamHouseUpgrade": "오, 아가야... 팸에게 아름다운 새 집을 선물해주다니, 상냥하구나!$h#$e#사람들이 서로서로 도와주는 것을 보면 마음이 참 따뜻해지는구나...",
  "pamHouseUpgradeAnonymous": "내가 그냥 어리석은 바보 늙은이인 걸 수도 있지만... 누가 팸에게 집을 마련해주었는지 알 것 같구나... *윙크*",
  "MovieInvitation": "Oh my! That's so kind of you, dear. Why yes... I'd love to go to the movies!$h#$b#You go on ahead, and I'll meet you at the theater.",
  "Mon": "어머나! 참 사랑스러운 날이구나.$u",
  "Tue": "내 남편 조지는 너무 신경 쓰지 말거라. 처음 보는 사람한테 그렇게 친절하진 않아서.#$e#더 잘 알게 되면 분명 마음을 열 거야.#$e#분명 언젠가는 둘이 좋은 친구가 될 수 있을 거야!$h#$e#남편에 대해 궁금한 게 많아 보여서 한가지 비밀을 알려주마: 리크를 정말 좋아한단다! 이맘때 산에 난단다.",
  "Wed": "#$1 evelynGarden1#어제 마을 정원에서 너무나 아름다운 나비 한 가족이 햇볕을 쬐는 것을 봤단다.$k#$e#시장님께서 나를 마을 공공농원 책임자로 두었지.#$e#몇 주째 가꾼 화단이니, 밟지 않도록 조심하렴!",
  "Thu": "오늘은 쿠키를 구울 거란다. 봄에는 꽃 모양으로 만들면 재미있더구나.$h#$e#어쩌면 언젠가 내 레시피를 알려줄 수도 있겠다.",
  "Fri": "조지는 하루 종일 저 망할 테레비 앞에만 앉아있지.#$e#좀 더 자주 외출했으면 좋으련만. 상쾌한 공기가 참 사람한테 좋은 건데 말이야.",
  "Sat": "구름 구경을 참 좋아했었는데, 요즘은 눈에 잘 보이지 않더구나.#$e# 눈이 예전 같지 않은 게야.$s",
  "Sun": "바다 근처에 있어서 참 좋은 일이야. 바다 소리 덕분에 잠에 푹 든단다.#$e#어렸을 땐 썰물이 빠지면 조가비를 찾으러 다니곤 했지. 그리운 추억이야...",
  "Tue6": "시간을 내서 나와 조지를 방문해줘서 너무 좋구나.#$e#주변에 젊은 사람이 없다면, 우리도 더 빨리 늙을 거야.$h",
  "Event_cookies1": "고마워라!$h",
  "Event_cookies2": "뭐라고 했니, 아가야? 분명 '하키 퍽'이라고 한 것 같은데. *한숨* 귀가 예전 같지 않구나.$s",
  "summer_Mon": "멋진 날씨 덕에 기운이 나는구나.$u",
  "summer_Mon_inlaw_Alex": "내 손주는 요즘 어떻게 지내니? 농장에서 지내는 것을 마음에 들어 할 것 같구나.#$e#행복할 자격이 있는 아이야... 착한 아이지.",
  "summer_Tue": "조지는 여름에는 좀 덜 툴툴댄단다. 날씨가 따뜻해지면 뼈가 부드러워지는 건지.#$e#너는 모를 수도 있지만, 난 알지. 60년을 같이 지냈으니!",
  "summer_Wed": "시장님께서 나를 마을 공공농원 책임자로 두었단다.#$e#몇 달째 가꾼 화단이니, 밟지 않도록 조심하렴!",
  "summer_Thu": "오늘은 쿠키를 구울 거란다. 야자수 모양의 코코넛 쿠키란다!$h#$e#어쩌면 언젠가 내 레시피를 알려줄 수도 있겠구나.",
  "summer_Sat": "조심하거라, 얘야. 햇볕에 탈 수도 있어!",
  "summer_Sun": "스위트피 철이란다.#$e#참 좋은 향이 나지 않니?",
  "summer_Thu4": "내가 쿠키를 굽기 시작하면 꼭 손님이 더 많이 오는 것 같구나.#$e#내 어머니께서 레시피를 알려주셨단다.",
  "fall_Mon": "해가 지날수록 계절의 진가를 점점 알게 되는 것 같구나. 젊었을 때는 쉽게 놓치던 것들이지.",
  "fall_Tue": "조지의 오트밀에 건포도를 넣기 시작했는데... 전혀 언급이 없더구나. 이런 걸 눈치채긴 하는 걸까?",
  "fall_Wed": "시장님께서 나를 마을 공공농원 책임자로 두었단다.#$e#가을꽃은 연약하니, 막 밟고 다니진 말렴! 아이들이 어떤지는 잘 알고 있단다.",
  "fall_Thu": "오늘은 쿠키를 구울 거란다. 자그마한 호박 모양으로 만들었지.$h#$e#어쩌면 언젠가 내 레시피를 알려줄 수도 있겠다.",
  "fall_Sat": "알렉스랑 친하니?#$e#가끔 그 아이 때문에 걱정이 태산이란다.",
  "fall_Sat_inlaw_Alex": "오, 안녕 내 아가야. 이젠 너도 내 손주 같단다.$h^오, 안녕 내 아가야. 이젠 너도 내 손녀 같단다.$h",
  "fall_Sun": "내 시력이 예전 같진 않지만, 후각은 아직 뛰어나단다!#$e#낙엽과 버섯 향기를 맡으면, 내가 소녀 때 놀던 숲이 기억나.",
  "winter_Mon": "얼음에 미끄러지지 않도록 조심하려무나, 아가야.",
  "winter_Tue": "춥지 않니? 옷 좀 더 두껍게 입어야지, 아가야!#$e#이런 날씨는 영 내 관절에 좋지 않아서...$s",
  "winter_Wed": "정원을 자주 가꾸러 가지만, 지금은 눈으로 뒤덮여있더구나.#$e#그래도 가끔 확인하러 가보는 편이란다.",
  "winter_Thu": "오늘 쿠키를 구울 계획이란다. 작은 겨울 별 모양으로.$h#$e#언젠가 내 레시피를 알려주는 날이 올 수도 있겠지.",
  "winter_Sat": "우린 여기 30년 넘게 살았단다.#$e#그동안 많은 사람들이 오갔지. 네 할아버지도. 참 좋은 분이야... *한숨*",
  "winter_Sat6": "오... 내 아가야. 할아버지 눈을 쏙 빼닮았구나...$s#$e#그래... 그래... 아주 잘 알던 사이지.",
  "winter_Sun": "따뜻하게 지낼 수 있게 뜨거운 스프를 만들어두렴.#$e#외투 꼭 챙겨 입고!",
  "winter_Sat8": "@, 조지와 내가 이 집에서 30년간 지냈다고 얘기해준 적 있니?#$e#너도 오래도록 여기서 지냈으면 좋겠단다.$h"
}