{
  "Introduction": "Ora, ora... oi, e bem-vindo à nossa comunidade, querido!^Ora, ora... oi, e bem-vinda à nossa comunidade, querida!#$b#Você pode me chamar de \"vovó\", se quiser.$h",
  "AcceptGift_(O)StardropTea": "Oh, você está dando isto para mim? Muito obrigada, jovem. Esse é um presente muito especial!",
  "AcceptGift_(O)170": "Obrigada, jovem. Eu tenho procurando pela casa inteira pelos meu óculos de leitura...#$b#Meu Deus! Eles estão tão sujos...",
  "GreenRain": "George, querido... Esse é o fim? Foi uma boa vida, mas eu só queria ver o Alex achar um rumo antes de partir...$s%noturn",
  "GreenRainFinished": "Oh, ufa... Estou feliz que todos ficaram bem. E as minhas flores parecem mais saudáveis do que nunca!",
  "GreenRain_2": "As flores parecem amar esta chuva...",
  "AcceptGift_forage_item_beach": "Obrigada, jovem. Isto me traz tantas memórias boas...",
  "reject_867": "Oh, tenho certeza que o George tem interesse nisso!",
  "cropMatured_591": "Tulipas caseiras são um ótimo presente de primavera.",
  "cc_Complete": "É ótimo ver o velho centro comunitário reformado. Nós temos tantas memórias dos velhos tempos... É um lugar muito especial.",
  "married": "Estou muito feliz por você, jovem.$h#$e#Ver jovens apaixonados é emocionante para velhinhas como eu.",
  "divorce": "Da próxima vez que você se casar, tenha certeza que é a pessoa certa...$s",
  "reject_866": "Essa é uma rosa muito bonita, jovem. Você já mostrou ela para a Emily? Me faz lembrar dela.",
  "pamHouseUpgrade": "Ah, docinho... foi muita gentileza sua dar uma bela casa nova para a Pam!$h#$e#Fico muito feliz quando vejo pessoas ajudando umas às outras assim...",
  "pamHouseUpgradeAnonymous": "Posso até soar como um idiota... mas eu acho que sei quem pagou pela casa da Pam... *piscadela*",
  "MovieInvitation": "Oh my! That's so kind of you, dear. Why yes... I'd love to go to the movies!$h#$b#You go on ahead, and I'll meet you at the theater.",
  "Mon": "Minha nossa! Que dia maravilhoso.$u",
  "Tue": "Não ligue para o meu marido, o George. Ele não é muito legal com estranhos.#$e#Quando você o conhece melhor, ele se abre com você.#$e#Tenho certeza que vocês dois vão ser ótimos amigos um dia!$h#$e#Já que você tem interesse em meu marido, vou contar um segredinho: ele ama alho-poró! Você pode encontrar alho-poró nas montanhas nesta época do ano.",
  "Wed": "#$1 evelynGarden1#Vi a família de borboletas mais linda pegando sol no jardim da cidade ontem.$k#$e#O bom prefeito me encarregou de tomar conta dos jardins públicos da cidade.#$e#Estive trabalhando nos canteiros há semanas, então não pise neles!",
  "Thu": "Vou assar biscoitos hoje. Gosto de fazê-los em forma de flor na primavera.$h#$e#Talvez eu conte a receita um dia desses.",
  "Fri": "George passa o dia todo na frente daquela maldita televisão.#$e#Eu gostaria que ele saísse mais. Um pouco de ar fresco faria muito bem.",
  "Sat": "Eu adorava olhar para as nuvens, mas tenho dificuldade em vê-las hoje.#$e# Meus olhos já não funcionam tão bem quanto antes.$s",
  "Sun": "É bom estar tão perto do oceano. O som do mar torna dormir muito mais fácil.#$e#Quando éramos crianças, caçávamos conchas quando a maré baixava. Ah, tempo bom...",
  "Tue6": "É muito gentil de sua parte tirar um tempo para visitar George e eu.#$e#Sem jovens por perto, envelheceríamos muito mais rápido.$h",
  "Event_cookies1": "Obrigada!$h",
  "Event_cookies2": "O que foi, querido? Eu poderia jurar que você tinha dito \"disco de hóquei.\" Ah... meus ouvidos não são mais como antigamente.$s^O que foi, querida? Eu poderia jurar que você tinha dito \"disco de hóquei.\" Ah... meus ouvidos não são mais como antigamente.$s",
  "summer_Mon": "Sinto-me com mais energia neste clima maravilhoso.$u",
  "summer_Mon_inlaw_Alex": "Como está o meu netinho? Imagino que ele esteja muito feliz morando na fazenda.#$e#Ele merece ser feliz... é um bom garoto.",
  "summer_Tue": "George sempre fica um pouco menos mal humorado no verão. O tempo quente amacia os ossos dele.#$e#Você pode não perceber, mas eu percebo. Eu o conheço há sessenta anos!",
  "summer_Wed": "O bom prefeito me encarregou dos jardins públicos da cidade.#$e#Estou trabalhando nos canteiros há meses, então não pise neles!",
  "summer_Thu": "Vou assar uns biscoitos hoje. São umas delícias de coco em formato de palmeira! He, he...$h#$e#Talvez eu passe a receita para você um dia desses.",
  "summer_Sat": "Cuidado lá fora, querido. Você pode se queimar!^Cuidado lá fora, querida. Você pode se queimar!",
  "summer_Sun": "É época de ervilha-de-cheiro.#$e#Elas possuem um cheiro maravilhoso, não?",
  "summer_Thu4": "Parece que sempre temos mais visitantes quando asso biscoitos.#$e#Minha mãe me ensinou a receita.",
  "fall_Mon": "Todos os anos, aprecio mais e mais as estações. Os jovens deixam tudo passar tão fácil!",
  "fall_Tue": "Ando colocando uva-passas na aveia do George... mas ele não diz nada. Será que ele percebe essas coisas?",
  "fall_Wed": "O bom prefeito me encarregou dos jardins públicos da cidade.#$e#As flores do outono são muito delicadas, então não pise nelas! Eu sei que vocês crianças fazem isso.",
  "fall_Thu": "Hoje, vou assar biscoitos. Eles possuem formato de abóbora.$h#$e#Quem sabe eu não conte minha receita um dia desses.",
  "fall_Sat": "Você é amigo do Alex?#$e#Às vezes, ele me mata de preocupação.",
  "fall_Sat_inlaw_Alex": "Ah... oi, querido. Agora, você é como um neto para mim.$h^Ah... oi, querida. Agora, considero você minha neta.$h",
  "fall_Sun": "Meus olhos podem não estar bons, mas meu nariz funciona muito bem!#$e#Sinto o cheiro de folhas caídas e cogumelos. Fico lembrando da floresta na qual brincava quando era menina.",
  "winter_Mon": "Cuidado para não escorregar no gelo.",
  "winter_Tue": "E você, não está com frio? Você deveria usar uma jaqueta mais grossa!#$e#Este tempo não é bom para minhas articulações...$s",
  "winter_Wed": "Costumo cuidar dos jardins, mas eles estão cobertos de neve.#$e#Mas, ainda gosto de dar uma olhadinha neles de vez em quando.",
  "winter_Thu": "Hoje eu estou fazendo biscoitos. Eles têm o formato de pequenas estrelas invernais.$h#$e#Talvez eu te conte a minha receita qualquer dia desses.",
  "winter_Sat": "Moramos aqui há 30 anos.#$e#Vimos muitas pessoas chegarem e partirem. Por exemplo, o seu avô. Que Deus o tenha... ",
  "winter_Sat6": "Oh... meu querido. Você tem os olhos do seu avô...$s^Oh... minha querida. Você tem os olhos do seu avô...$s#$e#Sim... sim... Eu o conhecia muito bem.",
  "winter_Sun": "Você deveria tomar um pouco de sopa quente para se aquecer.#$e#E coloque uma jaqueta!",
  "winter_Sat8": "@, já contei para você que George e eu moramos nesta casa por 30 anos?#$e#Gostaria que você ficasse aqui um pouco.$h"
}