{
  "Introduction": "Küçük topluluğumuza hoşgeldin canım! #$b#İstersen bana nine diyebilirsin.$h",
  "AcceptGift_(O)StardropTea": "Aa, bunu bana mı veriyorsun? Çok teşekkür ederim tatlım. Gerçekten özel bir hediye!",
  "AcceptGift_(O)170": "Sağ ol tatlm. Her yerde okuma gözlüklerimi arıyordum...#$b#Ay! Pislenmişler...",
  "GreenRain": "George, hayatım... Bu sonumuz mu? Güzel bir hayat oldu, ayrılmadan Alex'in yolunu çizdiğini görmek isterdim...$s%noturn",
  "GreenRainFinished": "Canım... Her şeyin iyi sonuçlanmış olmasına çok sevindim. Üstelik çiçeklerim her zamankinden daha sağlıklı görünüyor!",
  "GreenRain_2": "Çiçekler bu yağmuru seviyor gibi...",
  "AcceptGift_forage_item_beach": "Teşekkürler tatlım. Bu bana bir çok güzel anıyı hatırlatıyor...",
  "reject_867": "Ah, eminim bu George'un ilgisini çekecektir!",
  "cropMatured_591": "Evde yetiştirilen laleler, bahar için harika bir hediye olur.",
  "cc_Complete": "Eski halkevinin açılması güzel. Orada ne anılarım var... Benim için özel bir yer.",
  "married": "Senin için çok sevindim tatlım.$h#$e#Senin gibi gençlerin evlenmesi, benim gibi ninelerin yüreğini ısıtıyor.",
  "divorce": "Bir daha evleneceğinde doğru kişi ile olduğundan emin ol...$s",
  "reject_866": "Canım, bu gül ne de güzelmiş. Emily'e gösterdin mi? Bana onu anımsattı.",
  "pamHouseUpgrade": "Ah, tatlım... Pam'e yeni ev vermen çok kibarcaydı!$h#$e#İnsanlar birbirleriyle bu şekilde ilgilenince kalbim eriyor...",
  "pamHouseUpgradeAnonymous": "İstersen bana yaşlı bunak de... ama sanırım Pam'ın evini kimin yaptırdığını biliyorum... *göz kırpar*",
  "MovieInvitation": "Ay! Çok naziksin canım. Evet... Sinemaya gitmeyi çok isterim!$h#$b#Sen önden git. Sinemada buluşuruz.",
  "Mon": "Amanın! Ne güzel bir gün.$u",
  "Tue": "Kocam George'a takılma, yabancılara karşı pek iyi değildir.#$e#Eğer onu tanımaya devam edersen iyi geçinebilirsiniz.#$e#Bir gün iyi arkadaşlık kuracağınıza eminim!$h#$e#Madem kocamla bu kadar ilgilisin sana bir kaç tüyo vereyim. Pırasayı çok sever. Yılın bu zamanlarında pırasayı dağlarda bulabilirsin.",
  "Wed": "#$1 evelynGarden1#Dün kasaba bahçesinde şimdiye kadar gördüğüm en güzel kelebek ailesi güneşleniyordu.$k#$e#Başkan beni kasabanın bahçelerinden sorumlu tuttu.#$e#Aylardır çicek yatakları için uğraşıyorum, sakın onlara basma!",
  "Thu": "Bugün kurabiye pişireceğim. Baharda onları çicek şeklinde yapmayı seviyorum.$h#$e#Belki bir gün sana tarifimi veririm.",
  "Fri": "George tüm gününü televizyonun önünde geçiriyor.#$e#Keşke daha çok dışarı çıksa. Temiz hava ona iyi gelirdi.",
  "Sat": "Eskiden bulutlara bakmayı severdim, şimdilerde ise onlara bakmakta zorlanıyorum.#$e# Gözlerim eskisi kadar iyi değil.$s",
  "Sun": "Denize bu kadar yakın olmamız çok iyi. Denizin sesi uykuya dalmamı kolaylaştırıyor.#$e#Çocukken gelgit bittiğinde deniz kabukları toplardık, ah eski günler...",
  "Tue6": "George ve beni ziyaret etmek için zaman ayırman çok ince bir hareket.#$e#Etrafımızdaki gençler olmasaydı, daha çabuk yaşlanırdık.$h",
  "Event_cookies1": "Teşekkürler!$h",
  "Event_cookies2": "Ne dedin balım? Hokey topu dediğini duyduğuma yemin edebilirim. Kulaklarım eskisi gibi duymuyor artık.$s",
  "summer_Mon": "Bu harika mevsimde kendimi daha enerjik hissediyorum.$u",
  "summer_Mon_inlaw_Alex": "Torunum nasıl? Çitflikte yaşamaktan memnundur umarım.#$e#Mutlu olmayı hakediyor...O iyi bir çocuk.",
  "summer_Tue": "George yazları daha az huysuz oluyor. Sıcak hava kemiklerini yumuşatıyor.#$e#Sen farketmemiş olabilirsin ama ben farkediyorum, onu altmış yıldır tanıyorum!",
  "summer_Wed": "Başkan beni kasabanın bahçelerinden sorumlu tuttu.#$e#Aylardır çicek yataklarıyla ilgileniyorum, yani sakın onlara basma!",
  "summer_Thu": "Bugün kurabiye pişireceğim. Onları palmiye şeklinde yapmayı seviyorum! Hehe.$h#$e#Belki bir gün sana tarifimi veririm.",
  "summer_Sat": "Dışarıda dikkatli ol canım! Güneş derini yakabilir.",
  "summer_Sun": "Şu sıralar bezelyeler açıyor.#$e#Harika bir kokuları var, değil mi?",
  "summer_Thu4": "Görünüşe göre ne zaman kurabiye pişirsem misafirim çoğalıyor.#$e#Tarifi annem öğretti bana.",
  "fall_Mon": "Yıllar geçtikçe mevsimleri daha çok beğenir oldum. Gençler için onların geçtiğini farketmemek çok kolay.",
  "fall_Tue": "George'nin yulaf lapasının içine kuru üzüm koymaya başladım... ama bir şey demedi. Merak ediyorum acaba hiç böyle şeyleri fark ediyor mu?",
  "fall_Wed": "Başkan beni kasabanın bahçelerinden sorumlu tuttu.#$e#Güz çicekleri narinlerdir, sakın onların üstünden geçme! Bazı çocukların bunu yapmayı sevdiğini biliyorum.",
  "fall_Thu": "Bugün kurabiye pişiriyorum. Şekilleri ufak balkabakları gibi.$h#$e#Belki bir gün tarifimi sana veririm.",
  "fall_Sat": "Alex ile arkadaş mısın?#$e#Bazen beni çok endişelendiriyor.",
  "fall_Sat_inlaw_Alex": "Merhaba canım! Seni torunum olarak görüyorum artık!$h",
  "fall_Sun": "Görüşüm kötü olabilir ama burnum hala sapasağlam!#$e#Mantar ve çürük yaprakların kokusunu alabiliyorum. Bana küçük bir kızken oynadığım ormanları hatırlatıyor.",
  "winter_Mon": "Buzda kayıp düşme sakın canım.",
  "winter_Tue": "Üşümüyor musun? Daha kalın bir mont giymelisin canım!#$e#Bu hava eklemlerime iyi gelmiyor...$s",
  "winter_Wed": "Genellikle bahçeler ile ben ilgilenirim. Şu an hepsi kar kaplı.#$e#Yine de ara sıra kontrol etmeyi seviyorum.",
  "winter_Thu": "Bugün yıldız şeklinde küçük kış kurabiyeleri yapıyorum.$h#$e#Belki bir gün sana tarifimi veririm.",
  "winter_Sat": "Burada 30 yıldır yaşıyoruz.#$e#Birçok insanın gelip gittiğini gördük, büyükbaban da bunlardan birisiydi... *iç çeker*",
  "winter_Sat6": "Ah... canım. Gözlerini büyükbabandan almışsın...$s#$e#Evet... Evet... Onu iyi tanırdım.",
  "winter_Sun": "Üşümemek için çorba yapmalısın.#$e#Bir de mont giydiğinden emin olmalısın!",
  "winter_Sat8": "@, sana George ile beraber burada 30 yıldır yaşadığımızı anlatmış mıydım?#$e#Umarım burada bir süre kalırsın.$h"
}