{
  "Introduction": "¡Oh, hola! ¡Te damos la bienvenida a nuestra comunidad, cielo!#$b#Me puedes llamar «abuelita» si quieres.$h",
  "AcceptGift_(O)StardropTea": "Oh, ¿me das esto? Muchas gracias, cariño. ¡Es un regalo muy especial!",
  "AcceptGift_(O)170": "Gracias, cariño. He estado buscando por todas partes mis gafas de leer...#$b#¡Vaya, vaya! Se han ensuciado...",
  "GreenRain": "George, cariño... ¿es este el fin? Ha sido una buena vida, pero me gustaría ver a Alex encontrar su camino antes de partir...$s%noturn",
  "GreenRainFinished": "Ay, cielo... Me alegro de que todo terminase bien. ¡Y mis flores parecen más sanas que nunca!",
  "GreenRain_2": "Las flores parece que adoran esta lluvia...",
  "AcceptGift_forage_item_beach": "Gracias, cariño. Esto me trae tan buenos recuerdos...",
  "reject_867": "Oh, ¡seguro que a George le interesa!",
  "cropMatured_591": "Los tulipanes de cosecha propia son un lindo regalo primaveral.",
  "cc_Complete": "Es maravilloso tener el viejo centro cívico de vuelta. Tenemos tantos recuerdos de los viejos tiempos... Es un lugar especial.",
  "married": "Estoy muy feliz por ti, cariño.$h#$e#Ver a los jóvenes enamorados es enternecedor para las abuelitas como yo.",
  "divorce": "La próxima vez que te cases, asegúrate que es la persona indicada...$s",
  "reject_866": "Es una rosa muy bonita, jóven. ¿Se la has enseñado a Emily? Me hace pensar en ella.",
  "pamHouseUpgrade": "Ay, cielo... ¡Has sido muy amable al darle a Pam una casa nueva y muy bonita!$h#$e#Me enternece ver a gente cuidando así de los demás...",
  "pamHouseUpgradeAnonymous": "Llámame vieja majadera... pero creo que tengo una idea de quién pagó la casa nueva de Pam... *Guiño*",
  "MovieInvitation": "Oh my! That's so kind of you, dear. Why yes... I'd love to go to the movies!$h#$b#You go on ahead, and I'll meet you at the theater.",
  "Mon": "¡Oh, cielos! ¡Qué día tan hermoso!$u",
  "Tue": "No hagas caso a mi marido, George. No es muy simpático con los desconocidos.#$e#Cuando os conozcáis mejor será más amable.#$e#¡Seguro que podéis llegar a ser grandes amigos algún día!$h#$e#Ya que te interesa tanto mi marido, te contaré un secreto. ¡Le encantan los puerros! En esta época los puedes encontrar en las montañas.",
  "Wed": "#$1 evelynGarden1#Ayer vi a una hermosa familia de mariposas tomar el sol en los jardines del pueblo.$k#$e#El bueno del alcalde me ha puesto a cargo de los jardines del pueblo.#$e#Llevo trabajando en los planteles durante semanas, ¡así que no me los pises!",
  "Thu": "Hoy voy a hacer galletas. Me gusta hacerlas con forma de flor cuando es primavera.$h#$e#A lo mejor uno de estos días te doy mi receta.",
  "Fri": "George se pasa todo el día delante del dichoso televisor.#$e#Me gustaría que saliera más. Le iría bien un poco de aire fresco.",
  "Sat": "Antes me encantaba mirar las nubes, pero últimamente me cuesta verlas.#$e# Mis ojos ya no funcionan tan bien como antes.$s",
  "Sun": "Es agradable estar tan cerca del océano. El sonido del mar me ayuda a dormirme antes.#$e#Cuando éramos niños, buscábamos conchas cuando bajaba la marea. Qué tiempos aquellos...",
  "Tue6": "Qué amable por tu parte venir a visitarnos.#$e#Sin gente joven alrededor, envejeceríamos mucho más rápido.$h",
  "Event_cookies1": "¡Gracias!$h",
  "Event_cookies2": "¿Qué has dicho, cielo? Juraría que has dicho «disco de hockey». *Sigh* Mis oídos ya no son lo que eran.$s",
  "summer_Mon": "Me siento con más energía con este clima tan maravilloso.$u",
  "summer_Mon_inlaw_Alex": "¿Cómo está mi nieto? Imagino que está contento viviendo en la granja.#$e#Se merece ser feliz... Es un buen chico.",
  "summer_Tue": "George siempre refunfuña un poco menos en verano. El clima cálido le ablanda los huesos.#$e#A lo mejor tú no lo notas, pero yo sí. ¡Hace sesenta años que lo conozco!",
  "summer_Wed": "El bueno del alcalde me ha puesto a cargo de los jardines del pueblo.#$e#Llevo trabajando en los planteles durante semanas, ¡así que no me los pises!",
  "summer_Thu": "Hoy voy a hacer galletas. ¡Son delicias de coco con forma de palmeritas! Je, je.$h#$e#A lo mejor un día de estos te doy la receta.",
  "summer_Sat": "Ten cuidado, cielo. ¡Te podrías quemar con el sol!",
  "summer_Sun": "Los guisantes dulces están en flor ahora mismo.#$e#Dejan una fragancia maravillosa, ¿no te parece?",
  "summer_Thu4": "Parece que siempre tenemos más visitas cuando me pongo a hacer galletas.#$e#Mi madre me enseñó la receta.",
  "fall_Mon": "Cada año que pasa valoro más las estaciones. Para los jóvenes es fácil dejarlas pasar sin más.",
  "fall_Tue": "Últimamente añado pasas a las gachas de George... Pero no ha dicho ni una palabra. ¿Es que no se da cuenta de estos pequeños detalles?",
  "fall_Wed": "El bueno del alcalde me ha puesto a cargo de los jardines del pueblo.#$e#Las flores otoñales son delicadas, ¡así que no me las pises! Sé que a los jóvenes os encanta.",
  "fall_Thu": "Hoy voy a hacer galletas. Tienen forma de calabazas diminutas.$h#$e#A lo mejor un día de estos te doy la receta.",
  "fall_Sat": "¿Te llevas bien con Alex?#$e#A veces me preocupa muchísimo.",
  "fall_Sat_inlaw_Alex": "Oh, hola, cielo. Para mí ya eres como un nieto más.$h^Oh, hola, cielo. Para mí ya eres como una nieta.$h",
  "fall_Sun": "Mi vista no es muy buena, ¡pero la nariz aún no me falla!#$e#Huele a hojas caídas y setas. Me recuerda a los bosques en los que jugaba de niña.",
  "winter_Mon": "Cuidado no te resbales en el hielo, cielo.",
  "winter_Tue": "¿No tienes frío? ¡Deberías llevar una chaqueta más gruesa, cielo!#$e#Este clima no es bueno para mis articulaciones...$s",
  "winter_Wed": "Suelo cuidar de los jardines, pero están cubiertos de nieve.#$e#Aun así, me gusta echarles un vistazo de vez en cuando.",
  "winter_Thu": "Hoy estoy haciendo galletas. Tienen forma de estrellitas invernales.$h#$e#Quizás te diga mi receta un día de estos.",
  "winter_Sat": "Hemos vivido aquí durante más de 30 años.#$e#Hemos visto llegar e irse a muchos. A tu abuelo, por ejemplo. Que en paz descanse... *Sigh*",
  "winter_Sat6": "Oh... cielo. Tienes los ojos de tu abuelo...$s#$e#Sí... Sí... Lo conocía muy bien.",
  "winter_Sun": "Deberías prepararte una sopita caliente para entrar en calor.#$e#¡Y no te olvides la chaqueta!",
  "winter_Sat8": "@, ¿te había dicho que George y yo llevamos 30 años en esta casa?#$e#Espero que te quedes aquí bastante tiempo.$h"
}