{
  "Introduction": "Bonjour et bienvenue dans notre petite communauté !#$b#Tu peux m'appeler \"Mamie\" si tu veux.$h",
  "AcceptGift_(O)StardropTea": "Ho, c'est pour moi ? Merci beaucoup. C'est un cadeau vraiment spécial !",
  "AcceptGift_(O)170": "Merci beaucoup. J'ai cherché partout mes lunettes de lecture...#$b#Ça alors ! Elles sont si sales...",
  "GreenRain": "George... Est-ce la fin ? Nous avons vécu une belle vie ensemble, mais j'aurais aimé qu'Alex trouve sa voie avant de quitter ce monde...$s%noturn",
  "GreenRainFinished": "Ho... Je suis si heureuse que tout se soit bien terminé. Et mes fleurs n'ont jamais été en si bonne santé !",
  "GreenRain_2": "Les fleurs semblent aimer cette pluie...",
  "AcceptGift_forage_item_beach": "Merci beaucoup ! Ça me rappelle de si bons souvenirs...",
  "reject_867": "Oh, je suis sûre que ça intéresserait George !",
  "cropMatured_591": "Les tulipes cultivées à la maison constituent un beau cadeau de printemps.",
  "cc_Complete": "C'est vraiment bien d'avoir à nouveau notre ancien centre communautaire. Nous avons tant de souvenirs de cette époque... C'est un endroit très spécial.",
  "married": "Je suis très heureuse pour toi.$h#$e#Voir de jeunes gens amoureux fait chaud au cœur aux vieilles mamies comme moi.",
  "divorce": "La prochaine fois que tu te marieras, assure-toi que ce soit la bonne personne...$s",
  "reject_866": "C’est une très jolie rose, dis donc. Tu l’as montrée à Emily ? Ça me fait penser à elle.",
  "pamHouseUpgrade": "Oh ! C’était si gentil de ta part d’installer Pam dans cette magnifique nouvelle maison !$h#$e#Ça me fait chaud au coeur quand les gens prennent soin des autres comme ça...",
  "pamHouseUpgradeAnonymous": "Je suis peut-être une vieille folle... mais je crois savoir qui a payé la nouvelle maison de Pam... *Clin d'oeil*",
  "MovieInvitation": "Oh my! That's so kind of you, dear. Why yes... I'd love to go to the movies!$h#$b#You go on ahead, and I'll meet you at the theater.",
  "Mon": "Oh, mon Dieu ! Quelle belle journée.$u",
  "Tue": "Ne fais pas attention à mon mari, George. Il n’est pas très aimable avec les étrangers.#$e#Si tu apprends à le connaître un peu, il sera moins froid avec toi.#$e#Je suis sûre que vous pourriez devenir de bons amis un jour !$h#$e#Puisque tu t'intéresses tant à mon mari, je vais te confier un petit secret : il adore les poireaux ! On en trouve dans la montagne à cette époque de l'année.",
  "Wed": "#$1 evelynGarden1#J’ai vu les plus beaux papillons faire bronzette dans les jardins publics hier.$k#$e#Notre bon maire m’a confié la responsabilité des jardins publics de la ville.#$e#Je m'occupe des parterres de fleurs depuis des semaines, alors ne marche pas dessus !",
  "Thu": "Je vais faire des cookies aujourd’hui. J’aime les faire en forme de fleurs du printemps.$h#$e#Je te révélerai peut-être ma recette un de ces jours.",
  "Fri": "George passe ses journées devant ce maudit poste de télévision.#$e#J'aimerais qu'il sorte plus souvent. Un peu d’air frais lui ferait le plus grand bien.",
  "Sat": "J’adorais regarder les nuages, mais j’ai du mal à les voir maintenant.#$e#Mes yeux ne sont plus aussi bons qu’avant.$s",
  "Sun": "J'aime être proche de la mer. Le bruit des vagues m’aide à m’endormir.#$e#Quand j'étais enfant, nous cherchions les coquillages à la marée basse. C’était le bon vieux temps...",
  "Tue6": "C'est gentil de ta part de prendre le temps de venir nous voir, George et moi.#$e#Si nous n'avions pas de jeunes autour de nous, nous vieillirions bien plus vite.$h",
  "Event_cookies1": "Je te remercie !$h",
  "Event_cookies2": "Pardon ? J’aurais juré avoir entendu \"palet de hockey\". *Soupir* Mes oreilles ne sont plus ce qu’elles étaient.$s",
  "summer_Mon": "Je sens un regain d'énergie par ce temps magnifique.$u",
  "summer_Mon_inlaw_Alex": "Comment va mon petit-fils ? J’imagine qu’il est très heureux de vivre à la ferme.#$e#Il mérite d’être heureux... c’est un bon garçon.",
  "summer_Tue": "George est toujours un peu moins grincheux en été. Le soleil réchauffe ses vieux os.#$e#Tu ne le vois peut-être pas, mais moi oui. Je le connais depuis soixante ans !",
  "summer_Wed": "Notre bon maire m’a confié la responsabilité des jardins publics du village.#$e# Je travaille sur les parterres de fleurs depuis des semaines, alors ne marche pas dessus !",
  "summer_Thu": "Je vais faire des cookies aujourd’hui. Ce sont de petites merveilles à la noix de coco en forme de petits palmiers !$h#$e#Je te révélerai peut-être ma recette un de ces jours.",
  "summer_Sat": "Fais attention à toi. Tu pourrais prendre un coup de soleil !",
  "summer_Sun": "Les pois de senteur sont en pleine floraison en ce moment.#$e#Ils ont une odeur merveilleuse, n'est-ce pas ?",
  "summer_Thu4": "On dirait que j'ai toujours plus de visiteurs quand je commence à faire des cookies.#$e#C’est ma mère qui m’a appris la recette.",
  "fall_Mon": "Chaque année, j’apprécie de plus en plus les saisons. Quand on est jeune, on n'y prête pas vraiment attention.",
  "fall_Tue": "J’ai mis des raisins dans les flocons d’avoine de George... mais il n’a pas dit un mot. Je me demande s’il a remarqué quelque chose de différent !",
  "fall_Wed": "Notre bon maire m’a confié la responsabilité des jardins publics du village.#$e#Les fleurs d’automne sont délicates, alors ne va pas les piétiner !Je sais bien comment sont les jeunes.",
  "fall_Thu": "Je vais faire des cookies aujourd’hui. Ils sont en forme de petites citrouilles.$h#$e#Je te révélerai peut-être ma recette un de ces jours.",
  "fall_Sat": "Es-tu ami avec Alex ?#$e#Il m’inquiète parfois.",
  "fall_Sat_inlaw_Alex": "Oh, bonjour. Je te considère comme mon petit-fils à présent.$h^Oh, bonjour. Je te considère comme ma petite-fille à présent.$h",
  "fall_Sun": "Ma vue est peut-être mauvaise, mais mon nez ne m’a jamais failli jusqu’à présent !#$e#Je sens les feuilles mortes et les champignons. Ça me rappelle les forêts dans lesquelles j’avais l’habitude de jouer quand j’étais petite.",
  "winter_Mon": "Fais attention de ne pas glisser sur la glace.",
  "winter_Tue": "Tu n’as pas froid ? Tu devrais porter une veste plus épaisse !#$e#Ce temps est mauvais pour mes articulations...$s",
  "winter_Wed": "En général, je m'occupe des jardins, mais ils sont recouverts de neige.#$e#Mais j'aime bien aller les voir de temps à autre.",
  "winter_Thu": "Aujourd'hui, je prépare des biscuits. Ils ont la forme de petites étoiles d'hiver.$h#$e#Peut-être que je te donnerai ma recette un de ces jours.",
  "winter_Sat": "Nous vivons ici depuis plus de 30 ans.#$e#Nous avons vu beaucoup de gens arriver et repartir. Comme ton grand-père, par exemple. Béni soit-il... *Soupir*",
  "winter_Sat6": "Oh ! Tu as les yeux de ton grand-père...$s#$e#Oui... oui... je l'ai très bien connu.",
  "winter_Sun": "Tu devrais faire une bonne soupe pour te réchauffer.#$e#Et n’oublie pas de porter un manteau !",
  "winter_Sat8": "@, est-ce que je t'ai dit que George et moi habitons dans cette maison depuis 30 ans ?#$e#J'espère que tu vas rester ici longtemps.$h"
}