{
  "Introduction": "Ma salve! Ti do il benvenuto nella nostra piccola comunità, tesoro! #$b#Puoi chiamarmi 'nonna', se ti va.$h",
  "AcceptGift_(O)StardropTea": "Oh, vuoi darlo a me? Grazie infinite, tesoro. Questo è un dono davvero speciale!",
  "AcceptGift_(O)170": "Grazie, tesoro. Li ho cercati dappertutto, questi occhiali per leggere...#$b#Oh cielo! Quanto sono sporchi...",
  "GreenRain": "George, tesoro... Siamo alla fine? È stata una bella vita, ma mi sarebbe piaciuto vedere Alex prendere il volo, prima di andarmene...$s%noturn",
  "GreenRainFinished": "Oh, cielo... Sono così felice che tutto si sia risolto per il meglio. E i miei fiori sono più in forma che mai!",
  "GreenRain_2": "Sembra che i fiori adorino questa pioggia...",
  "AcceptGift_forage_item_beach": "Grazie, tesoro. Mi fa tornare in mente ricordi così dolci...",
  "reject_867": "Oh, sono certa che a George interesserebbe molto!",
  "cropMatured_591": "I tulipani coltivati in casa possono essere un regalo primaverile delizioso.",
  "cc_Complete": "È un piacere avere di nuovo il vecchio centro sociale. Abbiamo così tanti ricordi dei vecchi tempi... È un posto speciale.",
  "married": "Sono davvero felice per te, tesoro.$h#$e#Vedere i giovani innamorati scalda il cuore alle nonne anziane come me.",
  "divorce": "La prossima volta che ti sposi, assicurati che sia con la persona giusta...$s",
  "reject_866": "È una rosa bellissima, tesoro. L'hai mostrata ad Emily? Mi fa pensare a lei.",
  "pamHouseUpgrade": "Oh, tesorino... che gentile da parte tua fornire a Pam una bella casa nuova!$h#$e#Mi scalda il cuore vedere persone che si prendono cura l'una dell'altra...",
  "pamHouseUpgradeAnonymous": "Dammi pure della vecchia sciocca... ma penso di sapere chi ha pagato per la casa nuova di Pam... *ammicca*",
  "MovieInvitation": "Oh my! That's so kind of you, dear. Why yes... I'd love to go to the movies!$h#$b#You go on ahead, and I'll meet you at the theater.",
  "Mon": "Oh cielo! Che giornata piacevole.$u",
  "Tue": "Non fare caso a mio marito George. Non è molto accogliente con gli estranei.#$e#Se imparerai a conoscerlo meglio, vedrai che si scioglierà.#$e#Sono certa che voi due potreste essere buoni amici, un giorno!$h#$e#Visto che mio marito t'interessa tanto, ti svelerò un piccolo segreto: va matto per i porri! In questo periodo dell'anno puoi trovarli in montagna.",
  "Wed": "#$1 evelynGarden1#Ieri ho visto uno splendido sciame di farfalle che prendevano il sole nel giardino del paese.$k#$e#Il buon sindaco ha affidato a me la cura dei giardini pubblici del paese.#$e#Sono settimane che lavoro alle aiuole del paese, quindi non calpestarle!",
  "Thu": "Oggi preparo i biscotti. Mi piace farli a forma di fiore, in primavera.$h#$e#Magari uno di questi giorni ti spiegherò la ricetta.",
  "Fri": "George passa tutto il giorno davanti a quella dannata televisione.#$e#Vorrei che uscisse di più. Gli farebbe bene prendere un po' d'aria.",
  "Sat": "Adoravo osservare le nuvole, prima, ma ultimamente faccio fatica a vederle.#$e# I miei occhi non sono più quelli di un tempo.$s",
  "Sun": "È bello essere così vicini all'oceano. Il rumore del mare facilita molto il sonno.#$e#Da bambini, passata l'alta marea, andavamo a caccia di conchiglie. Bei tempi...",
  "Tue6": "È gentile da parte tua trovare il tempo per fare visita a me e a George.#$e#Senza il contatto coi giovani, invecchieremmo assai più in fretta.$h",
  "Event_cookies1": "Grazie!$h",
  "Event_cookies2": "Come, tesoro? Giurerei di averti sentito dire 'disco da hockey'. *sospira* Le mie orecchie non sono più quelle di prima.$s",
  "summer_Mon": "Con questo tempo magnifico mi sento molto più energica.$u",
  "summer_Mon_inlaw_Alex": "Come sta mio nipote? Immagino sia felice di vivere alla fattoria.#$e#Si merita la felicità... è un bravo ragazzo.",
  "summer_Tue": "George è sempre un po' meno scontroso, d'estate. Il tempo caldo gli addolcisce le ossa.#$e#Forse tu non vedi la differenza, ma io sì. Lo conosco da sessant'anni!",
  "summer_Wed": "Il buon sindaco ha affidato a me la cura dei giardini pubblici del paese.#$e#Sono mesi che lavoro alle aiuole del paese, quindi non calpestarle!",
  "summer_Thu": "Oggi preparo i biscotti. Sono delizie al cocco dalla forma di piccole palme! Heehee.$h#$e#Magari uno di questi giorni ti spiegherò la ricetta.",
  "summer_Sat": "Fai attenzione là fuori, tesoro. Potresti scottarti!",
  "summer_Sun": "I piselli odorosi sono in fiore.#$e#Che profumo magnifico hanno, vero?",
  "summer_Thu4": "Sembra che abbiamo molte più visite ogni volta che faccio i biscotti.#$e#È una ricetta che mi ha insegnato mia madre.",
  "fall_Mon": "Ogni anno che passa, apprezzo sempre di più le stagioni. Per i giovani è facile lasciarle scorrere via.",
  "fall_Tue": "Ho iniziato a mettere l'uvetta nei fiocchi d'avena di George... ma non ha detto una parola. Le noterà queste cose?",
  "fall_Wed": "Il buon sindaco ha affidato a me la cura dei giardini pubblici del paese.#$e#I fiori d'autunno sono delicati, quindi vedi di non acciaccarli! So bene come vi divertite, voi giovani.",
  "fall_Thu": "Oggi preparo i biscotti. Li faccio a forma di zucchette.$h#$e#Magari uno di questi giorni ti spiegherò la ricetta..",
  "fall_Sat": "Tu e Alex siete amici?#$e#A volte mi fa preoccupare a morte.",
  "fall_Sat_inlaw_Alex": "Oh, salve, tesoro mio. Ormai sei come un altro nipote, per me.$h^Oh, salve, mia cara. Ormai sei come un'altra nipote, per me.$h",
  "fall_Sun": "La mia vista sarà da buttare, ma il mio naso funziona ancora benone!#$e#Sento l'odore dei funghi e delle foglie cadute. Mi ricorda le foreste dove giocavo da bambina.",
  "winter_Mon": "Bada a non scivolare sul ghiaccio, tesoro.",
  "winter_Tue": "Non hai freddo? Dovresti metterti una giacca più pesante, tesoro!#$e#Questo tempo non fa bene alle mie articolazioni...$s",
  "winter_Wed": "Di solito mi prendo cura dei giardini, ma sono tutti innevati adesso.#$e#Ma preferisco comunque controllarli, di tanto in tanto.",
  "winter_Thu": "Oggi faccio i biscotti. Hanno la forma di piccole stelle d'inverno.$h#$e#Uno di questi giorni magari ti darò la ricetta.",
  "winter_Sat": "Viviamo qui da più di 30 anni.#$e#Abbiamo visto un sacco di gente andare e venire. Tuo nonno, ad esempio. Sia benedetto... *sospira*",
  "winter_Sat6": "Oh... tesoro mio. Hai gli occhi di tuo nonno...$s#$e#Sì... sì... lo conoscevo molto bene.",
  "winter_Sun": "Dovresti preparare un bel minestrone per scaldarti.#$e#E vedi d'indossare la giacca!",
  "winter_Sat8": "@, te l'ho detto che io e George viviamo in questa casa da 30 anni?#$e#Spero che tu rimanga per un po'.$h"
}