{
  "Introduction": "Хм-мф... Как же раздражает здороваться со всеми этими новичками, а?#$b#Зовут меня Джордж, кстати. А теперь отвяжись... Хм-мф.",
  "AcceptGift_(O)StardropTea": "Хм-м... *хлюп*... А-а-ах... На вкус как мамина запеканка из тунца! Вкуснятина!",
  "accept_867": "Это что такое?#$b#Так... Значит, сначала нужно нажать на эту кнопку? А что она делает? Хм... *ворчит*#$b#Хе-хе! Вот так как! Новый канал!$h#$b#Вот, возьми. Я нашел этот камень, когда на угольной шахте работал. Забавное дело, он сорок лет светился голубым и оставался холодным. Какое-то прямо волшебство!",
  "GreenRain": "Ну-ну, любовь моя... Не переживай.%noturn#$b#Даже если он токсичный, я раньше в шахтах за одну минуту куда больше всякой гадости вдыхал... и до сих пор еще жив!",
  "GreenRain_2": "Похоже, молодежи придется выдергать побольше сорняков после этого дождя... Хе-хе-хе...$h",
  "pamHouseUpgrade": "Спасибо, что вместо старого фургона у нас теперь новый дом. В нём куда приятнее.#$e#Держу пари, теперь и участок наш побольше стоит!",
  "pamHouseUpgradeAnonymous": " Что ж... Новый дом немножко загораживает мне реку... Но он уж всяко получше, чем та старая жестянка, в которой жила Пэм.",
  "MovieInvitation": "Хочешь с дедом в кино сходить? Ну... давай... Встретимся у кинотеатра.",
  "eventSeen_502969_memory_oneweek": "Не знаю, что за магия, но тех енотов уже неделю как не видать!",
  "eventSeen_18_memory_oneweek": "Наверное, я уже потерял связь с реальностью, но если поживешь с мое, поймешь, как в жизни все устроено. Это называется «мудрость».#$b#Молодежь не видит всей полноты картины. Да и как они вообще могут?",
  "married_Alex": "...Хм-м.^Хотелось бы стать прадедушкой, пока не отбросил копыта. Поможешь с этим?",
  "divorced_once": "Пф-ф... Легко теперь разводиться, да?#$e#Нынче для людей брак — как телевизор... Надоело что-то смотреть — сменил канал. Вот в мое время... *ворчит*",
  "joja_Begin": "Значит... старого клуба больше нет, верно? Что случилось с духом маленького городка? Просто ужас, как быстро всё меняется...",
  "Mon": "Я не особо люблю разговаривать. Особенно с незнакомцами, уж простите.",
  "Tue": "Хм-мф... Похоже, очередной мрачный день.$s",
  "Wed": "Алекс — мой внук. Я тебе ещe не говорил?#$e#А? Говори громче.",
  "Wed_inlaw_Alex": "Как могут двое мужчин сочетаться браком? Это неестественно... Хм-мф. Наверное, я просто «старомодный»...^Ты теперь часть семьи. Я рад, что мой внук нашeл себе такую красавицу-жену.",
  "Wed10_inlaw_Alex": "Признаюсь, я думал, что двое мужчин... вместе... это странно. Но ты такой славный молодой человек, и я знаю, что вы любите друг друга... Я передумал.^Ты теперь часть нашей семьи... Я так вами горжусь.",
  "Thu": "Я сейчас не могу говорить, молодой человек.^Я сейчас не могу говорить, мисс.#$e#Идeт моя любимая передача.",
  "Fri": "Так ты, значит, фермер? Ну, это хотя бы честный труд.",
  "Sat": "Для меня выходные ничем не отличаются от будней.#$e#Такая вот жизнь на пенсии.",
  "Sun": "Тебе не холодно? Таких свитеров, как раньше, теперь не делают.#$e#Эх...",
  "Mon6": "Удивительно, что ты хочешь дружить с таким стариком, как я.",
  "Thu6": "Здравствуй, @. Хочешь посмотреть со мной телек?",
  "Fri4": "Деда мой был фермером. Это уважаемая профессия.#$e#Не будь я так чертовски стар, я бы пришeл к тебе на ферму и показал бы, как надо...",
  "Wed8": "Хотел бы я, чтобы ноги у меня заработали, и чтобы я смог покидать мяч с Алексом.$s#$e#Этого никогда не случится.$s",
  "Fri8": "Я тут поразмыслил... Может, я немного перегнул со своим ворчанием.$s#$e#Я раньше думал, что никому до нас, стариков, и дела нету.",
  "Fri10": "Знаешь, я действительно был для всех ворчливым стариком. Но сейчас я чувствую, что стал мягче, как перезрелый плод. Хе-хе!$h#$e#Пока, сынок.^Пока, дорогуша.",
  "Wed10": "@! Сейчас я выключу этот чeртов ящик, и мы с тобой поболтаем.$h#$e#Ну, что там нынче молодeжь?",
  "Tue10": "Знаешь, не стоит мне слишком расстраиваться из-за ног.#$e#Нужно радоваться тому, что я ещe жив.$h",
  "Thu10": "Когда доживаешь до моего возраста, становится сложнее приспособиться к новому.#$e#Однажды ты поймeшь меня.#$e#Иди и развлекайся, пока есть молодость.",
  "winter_1": "Ох-х... Как же холодно.#$e#Когда ты молод, мороз не такой кусачий.",
  "WinterStar_GiveGift_After": "Не нравится, а? Ха! Молодежь... ничего нынче не ценят. Она дорогая, а у меня денежных запасов нет, знаешь ли!"
}