{
  "Introduction": "ふん…新しく来た人には 必ず 会わなきゃ ならんって 面倒でたまらん。#$b#ワシの名はジョージ。ほら、さっさと行くんじゃ…ふん…",
  "AcceptGift_(O)StardropTea": "うーむ…（一口飲む）…おお…母が作っていたマグロのキャセロールの味に似てるな。これはうまい！",
  "accept_867": "これは何だ？#$b#ふーむ…このボタンを押すのか？このボタンを押すとどうなるんだ？ふーむ…（ぶつぶつ）#$b#へへへ！さあ、どうだ！新しいチャンネルだ！$h#$b#ほら、これを持って行け。昔、ワシが炭鉱で働いていた時に見つけたものだ。おかしなことだが、40年以上も冷たいままで、青く光ってるんだ。魔法のようにな！",
  "GreenRain": "大丈夫だ、エブリン…心配はいらん。%noturn#$b#たとえこれが毒だったとしても、わしは炭鉱でもっと有毒なガスを吸っていたんじゃ…それでもわしはピンピンしとるぞ！",
  "GreenRain_2": "これが終わったら、若いもんはみんな草むしりに追われることになりそうだな… はっはっは…$h",
  "pamHouseUpgrade": "あの ボロボロの トレーラーを 取り替えてくれて ありがとうな。新しい 家は 見た目的にも だいぶ 良くなったよ。#$e#あれなら、 土地の 価値も グンと 上がるじゃろうて！",
  "pamHouseUpgradeAnonymous": "うーむ…新しい 家のせいで ちょっと川が 見えにくく なってな…まあでも 以前パムが 住んでいた 掘っ建て小屋 に比べれば 最高じゃ。",
  "MovieInvitation": "You wanna see a movie with an old geezer like me? ...Well... okay. I'll meet you there.",
  "eventSeen_502969_memory_oneweek": "おまえさんが何をしたのかは知らないが、アライグマどもが先週から来なくなったんだ！",
  "eventSeen_18_memory_oneweek": "ワシは世間ずれしてるように見えるかもしれないが、長く生きていれば人生の道筋のひとつやふたつを学んでいくもんなんだ。それが「知恵」だ。#$b#若いもんは視野がせまい。なぜなんだ？",
  "married_Alex": "…ふん。^死ぬ前にひ孫の顔が見たいんだがな。見れると思うかね？",
  "divorced_once": "ふん… 楽な道を選んだな？#$e#最近の若いもんは結婚をテレビのように考えとる…もし飽きたら、チャンネルを変えればいいと思っとるんだ！わしの若い頃はな…（ブツブツ）",
  "joja_Begin": "で…コミュニティ センターは なくなった、 のか？この小さな 村の 魅力は どこへ いったんじゃ？時の 流れは 残酷じゃのう…",
  "Mon": "話すことは あんまり好きじゃない。正直なところ、 知らんヤツが 相手なら 尚更のことじゃ。",
  "Tue": "ふん…きょうもまた 憂うつな 一日じゃ。$s",
  "Wed": "アレックスは ワシの孫じゃ。お前さんには そう言ったかの？#$e#ん？大きな声で話してくれ。",
  "Wed_inlaw_Alex": "男同士で 結婚？変わった もんじゃな…ふん…ワシの 考えが 古臭すぎるだけかもな…^お前はいまや、 家族の一員じゃ。孫に すばらしい妻が 見つかって、 ワシは嬉しいぞ。",
  "Wed10_inlaw_Alex": "実はな… 最初のところ… 二人の男が 結ばれるなんて 変じゃと 思っていた。だが お前は 良い若造で、 二人の 愛情に 偽りは ないことも 知っておる…ワシの気持ちも 変わったよ。^おまえはいまや… ワシが誇りに 思えるような 家族の 一員じゃ。",
  "Thu": "今は話せんぞ、 若者よ。^今は話せんぞ、 お嬢さん。#$e#好きな番組が やっているからな。",
  "Fri": "お前さん、牧場主なんじゃろ？真っ当な 仕事なのは 確かじゃな。",
  "Sat": "ワシにとって、 週末なんて 平日と 何も 変わらん。#$e#隠居したら、 お前さんも そうなるんじゃ。",
  "Sun": "寒くない？昔は 手編みの セーターを もらえたんじゃがな。#$e#はぁ…",
  "Mon6": "ワシみたいな 年寄りと 友達に なりたいだなんて 驚きじゃな。",
  "Thu6": "おや、@か。一緒に テレビでも 見ないか？",
  "Fri4": "ワシの 祖父は 農夫じゃった。立派な 職業じゃよ。#$e#もし ワシが ここまで 老いてなければ、 お前さんの 牧場へ 行って 色々 教えて やれたんじゃが…",
  "Wed8": "この足が 動けば、 アレックスと キャッチボールでも やれた。$s#$e#叶わぬ願いじゃな…$s",
  "Fri8": "考えて いたんじゃ… ワシは ちょっと グチが 過ぎるんじゃないかと。$s#$e#ワシらみたいな 老人なんて 誰も 気にしないと 思っとった。",
  "Fri10": "今まで、 ワシは 誰に たいしても きつく あたる ガンコジジイ じゃった。でも今は 熟した 古い果実みたいに やわらかくなった 気がするんじゃ。カッカッカッ！$h#$e#気をつけるんじゃよ、 坊主。^気をつけるんじゃよ、 お嬢さん。",
  "Wed10": "@さん！いまテレビを 切るから、 少し ワシと 話でも しようかの。$h#$e#近頃の 若いもんは 最近 何をして 過ごしてるんじゃ？",
  "Tue10": "この足について、 あまり悩むべきじゃないと 思っとるんじゃ。#$e#生きている だけでも 十分幸せ じゃからな。$h",
  "Thu10": "ワシみたいに 年を取れば、 新しいことに 慣れるのが 大変になってしまうぞ。#$e#お前さんも、 いずれ この意味が 分かるじゃろう。#$e#若いうちに、 人生を 楽しむんじゃ。",
  "winter_1": "おお…寒いのう。#$e#若い頃は ここまで 寒さで こたえることは がかったんじゃが。",
  "WinterStar_GiveGift_After": "気に入らないのか？ふん！最近の若いもんは… 感謝するということを忘れとる。あれは高かったんだ、それにワシは金持ちじゃない！",
  "divorced": "ふん… 楽な道を選んだな？#$e#最近の若いもんは結婚をテレビのように考えとる… もし飽きたら、チャンネルを変えればいいと思っとるんだ！わしの若い頃はな…（ブツブツ）"
}