{
  "Introduction": "Hmmpf... Es ist nervig, all diese neuen Leute kennenlernen zu müssen, nicht?#$b#Mein Name ist übrigens George. Und jetzt zisch ab... Hmmpf.",
  "AcceptGift_(O)StardropTea": "Hmm... *schlürf*... ahhh... Schmeckt genau wie Mamas Thunfischauflauf! Köstlich!",
  "accept_867": "Was ist das? #$b#Hmmph... also drückst du zuerst diesen Knopf? Was macht dieser Knopf? Hmmph... *grummel*#$b#Hehe! Nun, was sagt man dazu! Es ist ein neuer Kanal!!$h#$b# Hier, nimm das. Das ist ein Stein, den ich fand, als ich früher im Bergbau arbeitete. Komische Sache, er leuchtete blau und blieb über vierzig Jahre lang kalt. Wie Magie!",
  "GreenRain": "Na, na, Schatz... Mach dir keine Sorgen.%noturn#$b#Selbst wenn es giftig ist, habe ich in den alten Kohleminen in einer Minute mehr giftiges Gas eingeatmet... Und ich bin immer noch fit!",
  "GreenRain_2": "Sieht so aus, als müssten die jungen Leute nach dieser Aktion noch mehr Unkraut jäten... Heheh...$h",
  "pamHouseUpgrade": "Danke, dass du den alten Wohnwagen ersetzt hast ... das neue Haus sieht jetzt viel netter aus.#$e#Ganz ehrlich, ich wette, das erhöht auch den Wert unserer Immobilie!",
  "pamHouseUpgradeAnonymous": "Hm ... das neue Haus versperrt den Blick auf den Fluss. Aber es sieht besser aus, als die alte Blechbüchse, in der Pam gelebt hat.",
  "MovieInvitation": "You wanna see a movie with an old geezer like me? ...Well... okay. I'll meet you there.",
  "eventSeen_502969_memory_oneweek": "Ich weiß nicht, was du gemacht hast, aber die Waschbären waren seit letzter Woche nicht mehr da!",
  "eventSeen_18_memory_oneweek": "Ich mag vielleicht nicht mehr ganz auf dem Laufenden sein, aber wenn man so lange lebt wie ich, lernt man das eine oder andere über die Wege des Lebens. Das nennt man \"Weisheit\".#$b#Junge Leute verstehen das große Ganze nicht. Wie sollten sie auch?",
  "married_Alex": "...Hmmph.^Ich würde gerne Urgroßvater werden, bevor ich abkratze. Denkst du, du kannst das schaffen?",
  "divorced_once": "Hmmph... den einfachen Ausweg genommen, hm?#$e#Heutzutage behandeln die Leute die Ehe wie einen Fernseher... wenn du dich langweilst, wechselst du einfach den Kanal! Früher, zu meiner Zeit... *grummel*",
  "joja_Begin": "Also ist das alte Gemeinschaftszentrum weg, ja? Interessiert sich denn keiner mehr für die Werte kleiner Dörfer? Es ist eine Schande, wie sich die Zeit geändert hat.",
  "Mon": "Ich bin nicht wirklich ein Freund großer Worte. Besonders nicht gegenüber Fremden, wenn ich das sagen darf.",
  "Tue": "Hmmpf... Sieht nach einem weiteren, düsteren Tag aus.$s",
  "Wed": "Alex ist mein Enkel. Habe ich dir das schon erzählt?#$e#Hä? Red lauter.",
  "Wed_inlaw_Alex": "Wie können zwei Männer heiraten? Das ist unnatürlich... Hmmpf. Vielleicht bin ich nur 'altmodisch'...^Du bist jetzt ein Teil der Familie. Ich bin froh, dass mein Enkel eine so nette Frau gefunden hat.",
  "Wed10_inlaw_Alex": "Ich gebe zu, ich fand es... merkwürdig... dass zwei Männer zusammen leben. Aber du bist so ein netter junger Mann und ich weiß, ihr beide liebt euch... Ich habe meine Meinung geändert.^Du jetzt ein Teil der Familie... und ich könnte nicht stolzer sein.",
  "Thu": "Ich kann gerade nicht reden, junger Mann.^Ich kann gerade nicht reden, Fräulein.#$e#Meine Lieblingssendung läuft.",
  "Fri": "Dir gehört jetzt also der Hof, was? Zumindest ist es eine ehrliche Arbeit.",
  "Sat": "Das Wochenende ist für mich genauso wie jeder andere Tag auch.#$e#So ist es halt, wenn du in Rente bist.",
  "Sun": "Ist dir nicht kalt? Sie machen die Pullover nicht so wie früher.#$e#*Seufz*",
  "Mon6": "Ich bin überrascht, dass du mit einem alten Hasen wie mir befreundet sein willst.",
  "Thu6": "Hallo, @. Willst du mit mir fernsehen?",
  "Fri4": "Mein Opa war ein Bauer. Es ist ein respektabler Beruf.#$e#Wenn ich nicht so verdammt alt wäre, würde ich bei dir vorbeischauen und dir das ein oder andere zeigen...",
  "Wed8": "Ich wünschte, meine Beine würden funktionieren und ich könnte mit Alex Ball spielen.$s#$e#Das wird nie passieren.$s",
  "Fri8": "Ich habe nachgedacht... Vielleicht war ich ein bisschen griesgrämig.$s#$e#Ich dachte immer, dass sich keiner für uns alten Leute interessiert.",
  "Fri10": "Ich war wirklich jedem gegenüber sehr mürrisch. Aber jetzt fühle ich mich, als würde ich wie eine gereifte Frucht immer weicher werden. Hehe!$h#$e#Pass auf dich auf, Sohn.^Pass auf dich auf, Mädchen.",
  "Wed10": "@! Lass mich diese dumme Kiste ausschalten und wir können etwas plauschen.$h#$e#Also, was machen die jungen Leute heutzutage so?",
  "Tue10": "Weißt du, ich sollte wegen meiner Beine nicht so deprimiert sein.#$e#Ich sollte einfach froh sein, am Leben zu sein.$h",
  "Thu10": "Wenn du so alt wirst wie ich, wird es viel schwerer, sich an neue Dinge anzupassen.#$e#Irgendwann wirst du verstehen, was ich meine.#$e#Los, genieße dein Leben, solange du noch jung bist.",
  "winter_1": "Ohh... Es ist so kalt.#$e#Wenn du jung bist, beißt die Kälte nicht so stark.",
  "WinterStar_GiveGift_After": "Das gefällt dir nicht, hm? Bah! Die Jugend von heute... weiß nichts mehr zu schätzen. Das war teuer, und ich bin nicht aus Geld gemacht, weißt du!",
  "divorced": "Hmmph... den einfachen Ausweg genommen, hm?#$e#Heutzutage behandeln die Leute die Ehe wie einen Fernseher... wenn du dich langweilst, wechselst du einfach den Kanal! Früher, zu meiner Zeit... *grummel*"
}