{
  "Introduction": "Hım... Bu kadar yeni insanla tanışmak irrite edici değil mi?#$b#İsmim George, şimdi kaybol... Hım.",
  "AcceptGift_(O)StardropTea": "Hım... *yudumlar*... Ah... Tadı annemin ton balıklı güvecine benziyor! Leziz!",
  "accept_867": "Bu ne böyle?#$b#Hım... Önce bu tuşa mı basacağım? Bu tuş ne işe yarıyor? Hım... *homurdanır*#$b#Hehe! Bak sen şu işe! Yeni bir kanal buldum!$h#$b#Al bakayım şunu. Zamanında madende çalışırken bulmuştum. İşin ilginci kırk yıldır parlıyor ve ısınmıyor. Sanırsın büyülü!",
  "GreenRain": "Tamam, geçti canım... Endişelenme. %noturn#$b#Zehirli olsa bile korkma, daha kötüsünü görmüşümdür. Eskiden kömür madenlerinde dakikalarca zehirli gaz soluduğum zamanlar oldu, sağlığımsa yerinde.",
  "GreenRain_2": "Yağış dinince ortalığı temizlemek zor olacak gibi... Heheh...$h",
  "pamHouseUpgrade": "O eski karavanı kaldırdığın için çok teşekkürler... Yeni eve bakması daha güzel.#$e#Bahse varım bizim evimizin de değerini arttırmıştır.",
  "pamHouseUpgradeAnonymous": "Of... Şu yeni ev nehir manzaramı kapatıyor birazcık... ama Pam'ın eskiden yaşadığı metal tenekeden daha güzel görünüyor.",
  "MovieInvitation": "Benim gibi bir ihtiyarla sinemaya gitmek mi istiyorsun? ...Eh... olur. Orada buluşuruz.",
  "eventSeen_502969_memory_oneweek": "Ne yaptın bilmiyorum ama o rakunlar geçen haftadan beri geri gelmedi!",
  "eventSeen_18_memory_oneweek": "Benim modadan uzak olduğum görülebilir. Benim kadar uzun yaşadığında, hayatın yolları hakkında bir iki şey öğreniyorsun. Buna 'bilgelik' deniyor.#$b#Gençler büyük resmi anlamazlar. Nasıl anlayacaklar ki?",
  "married_Alex": "...Hım.^Nalları dikmeden önce harika bir büyükbaba olmak istiyorum. Sence bu mümkün mü?",
  "divorced_once": "Ya... Kolay yolu seçtin demek.#$e#Bugünlerde insanlar evliliği televizyon gibi görüyorlar... Sıkılırlarsan kanal değiştir! Benim zamanımda... *homurdanır*",
  "joja_Begin": "Ee... Eski halkevi şu an yok demek. Küçük kasaba değerlerimize ne oldu? Ne yazık, devir değişiyor...",
  "Mon": "Çok konuşkan değilim. Özellikle yabancılara karşı. Alınmaca gücenmece yok yani.",
  "Tue": "Hım... Anlaşılan yine kasvetli bir gün olacak.$s",
  "Wed": "Alex benim torunum, bunu söylemiş miydim?#$e#Ne? Yüksek sesle konuş.",
  "Wed_inlaw_Alex": "İki erkek nasıl evlenir? Bu doğal değil... Hım. Sanırım ben eski kafalıyım...^Sen de ailenin bir parçasısın artık, Alex senin gibi güzel bir eş bulduğu için mutluyum.",
  "Wed10_inlaw_Alex": "Kabul ediyorum, bu biraz... garip... iki erkeğin evlenmesi... Ama sen harika bir delikanlısın. Üstelik birbirinizi sevdiğinizi biliyorum... Fikrimi değiştirdim.^Sen de ailenin bir parçasısın artık. Bundan gurur duyuyorum.",
  "Thu": "Şu an konuşamam delikanlı.^Şu an konuşamam hanımefendi.#$e#En sevdiğim program başladı.",
  "Fri": "Çiftçiymişsin, öyle mi? En azından namuslu bir meslek.",
  "Sat": "Benim için haftasonunun diğer günlerden farkı yok.#$e#Emekli olunca böyle oluyor.",
  "Sun": "Üşümüyor musun? Eskisi gibi kazaklar yapmıyorlar artık.#$e#*iç çeker*",
  "Mon6": "Benim gibi eski toprak ile arkadaş olmaya çalışmana şaşırdım.",
  "Thu6": "Selam, @. Benimle televizyon izlemek ister misin?",
  "Fri4": "Benim büyükbabam da çiftçiydi. İtibarlı bir meslek dalı.#$e#Eğer bu kadar yaşlı olmasaydım çiftliğine gelir, sana bir kaç şey öğretirdim...",
  "Wed8": "Keşke bacaklarımı kullanabilsem, Alex ile yakalamaca oynardım.$s#$e#Asla gerçekleştiremeyeceğim.$s",
  "Fri8": "Düşünüyordum da... Belki biraz mızmız davranmış olabilirim.$s#$e#Eskiden biz yaşlıları kimse takmıyor sanırdım.",
  "Fri10": "Bilirsin, eskiden herkese karşı huysuzluk eden bir ihtiyardıö. Şimdiyse olgun bir meyve gibi hissediyorum, hehe!$h#$e#Sağlıcakla kal, oğlum.^Sağlıcakla kal, kızım.",
  "Wed10": "@! Şu lanet olasıca televizyonu kapatayım da az sohbet edelim.$h#$e#Ee, bu günlerde siz gençler neler yapıyorsunuz?",
  "Tue10": "Bacaklarım için bu kadar üzülmemeliyim.#$e#Hayatta olduğum için mutlu olmalıyım.$h",
  "Thu10": "Benim kadar yaşlanınca insan yeni şeylere alışmakta zorlanıyor.#$e#Bir gün ne dediğimi anlayacaksın.#$e#Hadi koş, gençken hayatın tadını çıkar.",
  "winter_1": "Ah... Çok soğuk.#$e#Gençken soğuk bu kadar rahatsız etmiyor.",
  "WinterStar_GiveGift_After": "Beğenmedin öyle mi? Peh! Zamana gençleri... Hiçbir şeyi beğenmiyorsunuz. Bu bana pahalıya patladı ve ben para basmıyorum!",
  "divorced": "Hım... Kolay yolu seçtiniz demek.#$e#Günümüz insanları evliliği televizyon dizisi gibi görüyor... Sıkıldığında kanalı değiştir gitsin! Bizim zamanımızda... *mırıldanır*"
}