{
  "Introduction": "Mmm... C’est énervant de devoir rencontrer tout un tas de nouvelles personnes, n’est-ce pas ?#$b#Moi c'est George, au fait. Maintenant, fiche le camp... Pff.",
  "AcceptGift_(O)StardropTea": "Hmm... *sirote*... Haaa... Ça a le même goût que le gratin de thon de maman ! Délicieux !",
  "accept_867": "C'est quoi ?#$b#Hmmph... Alors il faut appuyer d'abord sur ce bouton ? À quoi sert ce bouton ? Hmmph... *Marmonne*#$b#Hé, hé ! Eh bien, que dites-vous de ça ! C'est une nouvelle chaîne !$h#$b#Tiens, prends ça. C'est une pierre que j'ai trouvée quand j'étais mineur de charbon à l'époque. Ce qui est intéressant c'est que cette pierre a brillé en bleu et est restée froide pendant plus de quarante ans. Comme par magie !",
  "GreenRain": "Ne t'inquiète pas pour moi.%noturn#$b#Même si c'est toxique, j'ai respiré plus de gaz nocifs en une minute dans les mines de charbon... Et je suis toujours en pleine forme !",
  "GreenRain_2": "On dirait que les jeunes de la vallée vont devoir désherber un peu plus après toute cette pluie... Hé, hé...$h",
  "pamHouseUpgrade": "Merci d'avoir remplacé cette vieille caravane toute cabossée... la nouvelle maison est beaucoup plus agréable à regarder.#$e#Je parie que ça augmente également la valeur de notre propriété !",
  "pamHouseUpgradeAnonymous": "Eh bien... cette nouvelle maison bloque un peu la vue sur la rivière... mais elle est plus jolie que cette vieille bicoque où vivait Pam.",
  "MovieInvitation": "You wanna see a movie with an old geezer like me? ...Well... okay. I'll meet you there.",
  "eventSeen_502969_memory_oneweek": "Je ne sais pas ce que tu as fait, mais ces ratons laveurs ne sont pas revenus depuis la semaine dernière !",
  "eventSeen_18_memory_oneweek": "J'ai peut-être l'air d'être vieux jeu, mais quand on est là depuis aussi longtemps que moi, on apprend une chose ou deux sur les modes de vie. C'est ce qu'on appelle la \"sagesse\".#$b#Les jeunes ne comprennent pas chaque situation dans leur ensemble. Comment le pourraient-ils ?",
  "married_Alex": "... Hmmm.^J'aimerais devenir arrière-grand-père avant de mourir. Tu penses pouvoir m'aider ?",
  "divorced_once": "Hmm... Tu as choisi la facilité, n'est-ce pas ?#$e#De nos jours, les gens traitent le mariage comme un poste de télévision... S’ils s'ennuient, il leur suffit de changer de chaîne ! À mon époque... *marmonne*",
  "joja_Begin": "Alors, comme ça, il n’y a plus de centre communautaire ! Qu’est-il arrivé aux valeurs des petites villes ? Quel dommage de voir les temps changer ainsi...",
  "Mon": "Je ne parle pas beaucoup. Surtout pas avec des étrangers, sans vouloir te vexer.",
  "Tue": "Mmm... Encore une autre journée pluvieuse.$s",
  "Wed": "Alex est mon petit-fils. Je te l’ai déjà dit, non ?#$e#Hein ? Parle plus fort.",
  "Wed_inlaw_Alex": "Comment deux hommes peuvent-ils se marier ? Ce n’est pas naturel... Pff. Je suppose que je suis juste trop \"vieux jeu\"...^Tu fais partie de la famille, maintenant. Je suis content que mon petit-fils ait trouvé une femme aussi charmante.",
  "Wed10_inlaw_Alex": "J’admets que je pensais que c’était... étrange... que deux hommes soient ensemble. Mais tu es un jeune homme si charmant, et je sais que vous êtes amoureux l’un de l’autre... Alors j’ai changé d’avis.^Tu fais partie de la famille, maintenant... et j'en suis très fier.",
  "Thu": "Je ne peux pas discuter pour le moment, jeune homme.^Je ne peux pas discuter pour le moment, Mademoiselle.#$e#Je regarde mon programme de télévision préféré.",
  "Fri": "Donc, tu travailles à la ferme, c’est ça ? Au moins, c’est un travail honnête.",
  "Sat": "Pour moi, le week-end n’est pas différent du reste de la semaine.#$e#C’est comme ça quand on est à la retraite.",
  "Sun": "Tu n’as pas froid ? Les pulls ne sont plus ce qu'ils étaient.#$e#*Soupir*",
  "Mon6": "Je suis surpris que tu veuilles être ami avec un vieil homme comme moi.",
  "Thu6": "Bonjour, @. Tu veux regarder la télé avec moi ?",
  "Fri4": "Mon grand-père était fermier. C’est une profession respectable.#$e#Si je n’étais pas si vieux, je viendrais à ta ferme pour te montrer une chose ou deux...",
  "Wed8": "J’aimerais tellement que mes jambes fonctionnent encore pour pouvoir jouer au ballon avec Alex.$s#$e#Ça n’arrivera jamais.$s",
  "Fri8": "J’ai bien réfléchi... J'ai peut-être été un peu trop grincheux.$s#$e#Je pensais que personne ne s'intéressait à des vieux comme nous.",
  "Fri10": "Tu sais, j'ai été un vieux grincheux avec tout le monde. Mais je sens que je me radoucis comme un vieux fruit bien mûr. Hé hé !$h#$e#À bientôt, fils.^À bientôt, ma petite.",
  "Wed10": "@ ! Je vais éteindre cette fichue télévision et nous pourrons discuter un peu.$h#$e#Alors, que font les jeunes ces jours-ci ?",
  "Tue10": "Tu sais, je ne devrais pas être trop déprimé au sujet de mes jambes.#$e#Je devrais juste être heureux d’être en vie.$h",
  "Thu10": "Quand tu seras aussi vieux que moi, c'est plus difficile de s’adapter à de nouvelles choses.#$e#Un jour, tu comprendras ce que je veux dire.#$e#Allez, profite de la vie tant que tu es encore jeune.",
  "winter_1": "Ohh... Il fait si froid.#$e#Quand on est jeune, le froid ne semble pas aussi mordant.",
  "WinterStar_GiveGift_After": "Tu n'aimes pas ça, n'est-ce pas ? Bah ! Les enfants d'aujourd'hui... ils n'apprécient rien du tout. Ça m'a couté une petite fortune, et je ne suis pas fait en or, tu sais !",
  "divorced": "Hmm... tu as choisi le chemin de la facilité, n'est-ce pas ?#$e#De nos jours, les gens traitent le mariage comme un poste de télévision... si tu t'ennuies, il suffit de changer de chaîne ! À mon époque... *marmonne*"
}