{
  "Introduction": "Hmph... Es un fastidio tener que conocer a tanta gente nueva, ¿no?#$b#Me llamo George, por cierto. Ahora lárgate... Hmph.",
  "AcceptGift_(O)StardropTea": "Hmm... *sorbo*... ahhh... ¡Sabe justo igual que el atún a la cazuela de Mamá! ¡Delicioso!",
  "accept_867": "¿Qué es esto?#$b#Hmmph... ¿Así que pulsas este botón primero? ¿Qué hace este botón? Hmmph... *gruñido*#$b#¡Hehe! Bueno, ¡Qué te parece esto! ¡Es un nuevo canal!$h#$b#Toma, quédate esto. Es una piedra que encontré cuando era un minero de carbón en mis días. Es gracioso, ha tenido un brillo azul y se ha mantenido fría cuarenta años. ¡Es magia!",
  "GreenRain": "Ahí, ahí, cariño... No te preocupes.%noturn#$b#Incluso si es venenoso, he respirado en un minuto más gas nocivo en las antiguas minas de carbón... ¡Y aún estoy vivo!",
  "GreenRain_2": "Parece que los jóvenes van a tener que cortar malas hierbas extra después de esto... Jejeje...$h",
  "pamHouseUpgrade": "Gracias por reemplazar esa caravana ajada... La casa nueva es mucho más bonita.#$e#¡Seguro que también aumenta el valor de nuestra propiedad!",
  "pamHouseUpgradeAnonymous": "Vaya... Esa casa nueva me tapa un poco las vistas al río... pero es mucho más bonita que esa vieja lata en la que vivía Pam.",
  "MovieInvitation": "You wanna see a movie with an old geezer like me? ...Well... okay. I'll meet you there.",
  "eventSeen_502969_memory_oneweek": "No se qué has hecho, ¡pero esos mapaches no han vuelto a aparecer desde la semana pasada!",
  "eventSeen_18_memory_oneweek": "Puede parecer que estoy desactualizado, pero cuando llevas por ahí tanto tiempo como yo, aprendes un par de cosas de la vida. Se llama 'experiencia'.#$b#Los jóvenes no entienden el panorama. ¿Cómo lo iban a hacer?",
  "married_Alex": "...Hmmph.^I'd like to become a great-grandpa before I croak. Think you can make that happen?",
  "divorced_once": "Hmmph... has tomado la salida fácil, ¿eh?#$e#La gente hoy en día trata el matrimonio como un plató de televisión... Si te aburres, ¡solo cambia de canal! En mis tiempos... *quejido*",
  "joja_Begin": "Entonces... ¿el centro cívico es historia? ¿Qué pasó con los valores de los pueblos pequeños? Es una pena ver cómo han cambiado los tiempos...",
  "Mon": "No soy muy hablador. Y menos con los extraños, no te ofendas.",
  "Tue": "Hmph... Otro día triste.$s",
  "Wed": "Alex es mi nieto. ¿Ya te lo había dicho?#$e#¿Eh? Habla.",
  "Wed_inlaw_Alex": "¿Cómo pueden casarse dos hombres? Va contra natura... Hmph. Supongo que estoy «chapado a la antigua»...^Ahora eres parte de la familia. Me alegro de que mi nieto haya encontrado una mujer tan maravillosa.",
  "Wed10_inlaw_Alex": "Lo admito, me parecía... raro... que dos hombres estuvieran juntos. Pero eres un muchacho muy amable, y sé que estáis enamorados... He cambiado de opinión.^Ahora eres parte de la familia... y no podría estar más orgulloso.",
  "Thu": "Ahora no puedo hablar, muchacho.^Ahora no puedo hablar, muchacha.#$e#Ponen mi programa preferido.",
  "Fri": "Así que trabajas en la granja, ¿no? Por lo menos es un trabajo honrado.",
  "Sat": "El fin de semana no es nada especial para mí.#$e#Así son las cosas cuando te jubilas.",
  "Sun": "¿No tienes frío? Ya no hacen jerséis como los de antes.#$e#*Sigh*",
  "Mon6": "Me sorprende que quieras llevarte bien con un carcamal como yo.",
  "Thu6": "Hola, @. ¿Quieres ver la tele conmigo?",
  "Fri4": "Mi abuelo era granjero. Es una profesión respetable.#$e#Si no fuera tan viejo, me iría a tu granja y te enseñaría un par de cosas...",
  "Wed8": "Ojalá mis piernas funcionasen para poder jugar a lanzar la pelota con Alex.$s#$e#Pero es imposible.$s",
  "Fri8": "Estaba pensando... que igual he sido un poco cascarrabias.$s#$e#Solía pensar que los viejos no importábamos a nadie.",
  "Fri10": "¿Sabes? Siempre he sido un viejo gruñón con todos. Pero creo que me estoy ablandando como una fruta madura. ¡Je, je!$h#$e#Cuídate, hijo.^Cuídate, pequeña.",
  "Wed10": "¡@! Deja que apague la dichosa televisión para que podamos hablar.$h#$e#Cuéntame, ¿qué hacéis los jóvenes estos días?",
  "Tue10": "¿Sabes? No debería deprimirme demasiado por mis piernas.#$e#Debería alegrarme de estar vivo.$h",
  "Thu10": "Cuando te haces tan viejo como yo te cuesta mucho más adaptarte a las cosas nuevas.#$e#Un día entenderás lo que digo.#$e#Ve y disfruta ahora que eres joven.",
  "winter_1": "Ohh... Qué frío hace.#$e#Cuando eres joven, el frío no te afecta tanto.",
  "WinterStar_GiveGift_After": "No te gusta, ¿eh? Bah! Los jóvenes de hoy en día... no sienten aprecio por nada. Eso fue caro, y el dinero no crece en los árboles, ¡ya sabes!",
  "divorced": "Hmmph... elegiste el camino fácil, ¿eh?#$e#La gente hoy en día tratan el matrimonio como un set de televisión... si te aburres, ¡solo cambia el canal! En mis tiempos... *refunfuña*"
}