{
  "Introduction": "흐응... 새로운 사람들을 자꾸 만나는 것도 짜증나는 일이지?#$b#내 이름은 조지다. 이제 꺼져... 흥.",
  "AcceptGift_(O)StardropTea": "흠... *홀짝*... 아아... 어머니께서 만드시던 참치 캐서롤 맛이네! 정말 맛있어!",
  "accept_867": "이건 뭐지?#$b#흥... 그래서 이걸 먼저 누르면 된다고? 이 버튼은 뭘 하는데? 흥... *궁시렁*#$b#헤헤! 오, 이게 뭐야! 새로운 채널이잖아!$h#$b#여기, 이거 받게. 내가 탄광에서 일하던 시절에 찾은 돌이야. 희한한 게, 40년도 넘게 푸른빛이 나고 만져보면 차가워. 마법 같지!",
  "GreenRain": "괜찮아, 괜찮아, 여보... 걱정할 것 없어.%noturn#$b#설마 이게 독성이라도, 내가 광산에서 일할 때 매 분마다 이 것보다 독성 가스를 많이 마셨어... 그래도 난 멀쩡하다고!",
  "GreenRain_2": "이번엔 젊은이들이 잡초 꽤나 뽑아야겠는데... 헤헤헤...$h",
  "pamHouseUpgrade": "그 쓰러져가는 트레일러를 교체해줘서 고맙다... 새 집이 훨씬 보기 좋네.#$e#그거 아나, 이러면 우리 부동산 가치도 올라가겠지!",
  "pamHouseUpgradeAnonymous": "뭐... 저 새 집 때문에 강이 좀 안 보이긴 하지만... 팸이 살던 깡통에 비하면 훨씬 보기 좋구먼.",
  "MovieInvitation": "You wanna see a movie with an old geezer like me? ...Well... okay. I'll meet you there.",
  "eventSeen_502969_memory_oneweek": "네가 뭘 한 건진 모르겠지만, 지난주 이후로 그놈의 너구리들이 돌아오지 않더구나!",
  "eventSeen_18_memory_oneweek": "내가 그냥 늙은이로 보일 수 있지만, 나만큼 오래 지내보면 그래도 인생사 한두 가지 정도는 알게 되지. 그걸 보고 '지혜'라고 부르는 거고.#$b#젊은이들은 큰 그림을 생각하지 못해. 어떻게 그럴 수 있겠어?",
  "married_Alex": "...흥.^나 가기 전에 증조할아버지가 되고 싶구나. 해낼 수 있겠니?",
  "divorced_once": "흥... 어렵다고 도망쳤구나?#$e#요즘 것들은 결혼을 무슨 티비처럼 생각하더군... 지루하면 그냥 채널을 바꿔버리지! 나 때는 말이야... *중얼중얼*",
  "joja_Begin": "그래서... 옛 마을회관이 없어졌다고? 작은 마을을 지키자던 가치관은 어떻게 된 거지? 시대가 많이 변했어, 애석한 일이야...",
  "Mon": "난 그다지 말수가 많은 편이 아니야. 단도직입적으로 말하자면, 특히 낯선 사람한테는.",
  "Tue": "흐응... 또 침울한 하루가 되겠군.$s",
  "Wed": "알렉스는 내 손주야. 얘기해줬었나?#$e#뭐라고? 좀 크게 말해.",
  "Wed_inlaw_Alex": "어떻게 남자 둘이 결혼할 수 있는 거지? 비정상적이야... 흐응. 그냥 내가 \"구식\"인 건지도...^너도 이제 가족의 일원이란다. 손주가 이렇게 착한 아내를 찾다니, 기쁘구나.",
  "Wed10_inlaw_Alex": "인정할게, 난 좀... 이상하다 생각했어... 남자 둘이 그렇게 지낸다는 게. 하지만 넌 너무나 훌륭한 청년이고, 둘이 진심으로 사랑한다는 것도 알겠어... 그래서 내 마음도 바꿨네.^너도 이제 가족의 일원이란다... 난 그 사실이 너무나 자랑스럽단다.",
  "Thu": "지금은 얘기할 수 없네, 젊은이.^지금은 얘기할 수 없네, 젊은아가씨.#$e#내가 제일 좋아하는 프로그램 보는 중이거든.",
  "Fri": "그래서, 농부라고? 뭐, 적어도 정직한 일이구먼.",
  "Sat": "주말이나 평일이나 나한테는 차이가 없어.#$e#퇴직하고 나면 그런 법이지.",
  "Sun": "춥지 않나? 스웨터도 예전같이 만들지 않아서 말이야.#$e#*한숨*",
  "Mon6": "나 같은 늙은이와 친구 한다니, 자네도 좀 놀랍구먼.",
  "Thu6": "안녕, @. 함께 티비 좀 보겠나?",
  "Fri4": "내 할아범도 농부셨지. 존경받을만한 직종이야.#$e#내가 이리 늙지만 않았어도 농장에 가서 한두 가지 가르쳐줬을 텐데...",
  "Wed8": "다리가 말 좀 들어서 알렉스와 공놀이를 할 수 있으면 좋겠건만.$s#$e#결코 없을 일이지.$s",
  "Fri8": "내가 생각해봤는데... 내가 너무 투덜거린 거 아닌가 싶네.$s#$e#아무도 우리 늙은이들은 신경 쓰지 않는다 생각했었어.",
  "Fri10": "그거 아나, 난 정말 모두에게 투덜이 늙은이였어. 근데 이젠 너무 익은 과일처럼 마음이 말랑말랑해지는 것 같네. 허허!$h#$e#항상 건강 조심해, 친구.^항상 건강 조심해, 아가야.",
  "Wed10": "@! 우리 얘기 좀 할 수 있게 이 망할 테레비 좀 끌게.$h#$e#그래, 요즘 젊은이들은 뭐하고 지내나?",
  "Tue10": "그거 아나, 사실 다리 때문에 그렇게 우울하기만 할 게 아닌 것 같네.#$e#살아있다는 사실을 기뻐하는 게 맞지.$h",
  "Thu10": "나만큼 늙으면 새로운 것에 적응하기 많이 어려워져.#$e#언젠간 내 말이 무슨 의미인지 알게 될 거야.#$e#자자, 아직 젊을 때 많이 즐기게나.",
  "winter_1": "오오... 너무 춥구먼.#$e#젊을 때는 추위도 그렇게 파고드는 느낌은 아니지.",
  "WinterStar_GiveGift_After": "마음에 안 든다고? 에잇! 요즘 애들은... 뭘 감사한 줄 몰라. 그거 비싼 거라고, 내가 돈이 많은 줄 알아?",
  "divorced": "흥... 어렵다고 도망쳤구나?#$e#요즘 것들은 결혼을 무슨 티비처럼 생각하더군... 지루하면 그냥 채널을 바꿔버리지! 나 때는 말이야... *중얼중얼*"
}