{
  "Introduction": "Hmm... idegesítő ennyi új emberrel találkozni, mi?#$b#Egyébként a nevem George. Na most már menj el... Hmpf.",
  "AcceptGift_(O)StardropTea": "Hmm... *szürcsöl*... áhhh... Pont olyan az íze, mint a mama tonhalas ragujának! Ízletes!",
  "accept_867": "Mi ez?#$b#Hmmph... szóval előbb ezt a gombot nyomod meg? És mit csinál ez a gomb? Hmmph... *morog*#$b#Hehe! Nos, odanézzenek! Ez egy új csatorna!$h#$b#Tessék, ez a tiéd. Ez egy kő, amit még régen, szénbányász koromban találtam. Fura, de kéken világított és hideg maradt több, mint negyven éven át. Varázslatos!",
  "GreenRain": "Nyugi, nyugi, kedveském... Ne aggódj!%noturn#$b#Még ha mérgező is volna, ettől kártékonyabb gázokat is lélegeztem már be még a régi szénbányákban... És még mindig itt vagyok!",
  "GreenRain_2": "Úgy tűnik a fiataloknak ezt követően lesz pár extra gyomlálnivalójuk... Heheh...$h",
  "pamHouseUpgrade": "Köszönöm, hogy kicserélted azt a régi, ócska lakókocsit... az új házra sokkal nagyobb öröm ránézni.#$e#Fogadok, hogy ez ugyanakkor megnöveli a mi telkünk értékét is!",
  "pamHouseUpgradeAnonymous": "Sóhaj... az az új ház elállja kissé a folyóra néző szép kilátást... de mégis szebben néz ki, mint az a vénséges Pam aki benne él.",
  "MovieInvitation": "Egy ilyen vénséggel mennél mozizni mint én? ...Nos... rendben. Ott találkozunk.",
  "eventSeen_502969_memory_oneweek": "Nem tudom, hogy mit tettél, de a mosómedvék múlt hét óta nem tértek vissza!",
  "eventSeen_18_memory_oneweek": "Lehet úgy tűnik, hogy nem vagyok képben, de ha olyan sokáig élsz mint én, akkor tanulsz egy-két dolgot az életről. Ezt nevezik 'bölcsességnek'.#$b#A fiatalok nem igazán értik az összképet. Hogyan is érthetnék?",
  "married_Alex": "...Hmmph.^Szeretnék dédnagyapa lenni, mielőtt feldobom a talpam. Szerinted azt meg tudod valósítani?",
  "divorced_once": "Hmmph... a könnyű kiutat választottad, mi?#$e#A mai fiatalok úgy tekintenek a házasságra, mint a tévére... ha unatkozol, akkor csatornát váltasz! Bezzeg az én időmben... *morog*",
  "joja_Begin": "Szóval... eltűnt a régi Közösségi központ, mi? Mégis hová lett a kisvárosi értékrend? Szégyen, hogy hogyan változnak az idők...",
  "Mon": "Nem vagyok beszédes. Különösen nem idegenekkel, ha nem bánod.",
  "Tue": "Hmpf... Újabb nyomasztó nap.$s",
  "Wed": "Alex az unokám. Említettem már?#$e#Hogy? Beszélj hangosabban.",
  "Wed_inlaw_Alex": "Két férfi hogyan házasodhat össze? Ez nem normális... Hmpf. Talán csak \"régimódi\" vagyok...^Most már a család tagja vagy. Örülök, hogy az unokám ilyen kedves feleséget talált magának.",
  "Wed10_inlaw_Alex": "Bevallom, úgy gondoltam... furcsa... hogy két férfi együtt van. De olyan kedves fiatalember vagy és tudom, hogy szeretitek egymást... Meggondoltam magam.^Most már a család tagja vagy... ennél büszkébb nem is lehetnék.",
  "Thu": "Most nem tudok beszélni fiatalember.^Most nem tudok beszélni, hölgyem.#$e#A kedvenc műsorom megy.",
  "Fri": "Szóval gazda vagy? Az legalább becsületes munka.",
  "Sat": "A hétvége semmiben nem másabb számomra a többi naptól.#$e#Így van ez, ha az ember nyugdíjas.",
  "Sun": "Nem fázol? Nem csinálnak már olyan pulóvereket mint régen.#$e#*Sóhaj*",
  "Mon6": "Meglep, hogy egy ilyen magamfajta régi motorossal akarsz barátkozni.",
  "Thu6": "Helló, @. Szeretnél velem együtt tévét nézni?",
  "Fri4": "Nagyapám is gazda volt. Tiszteletreméltó foglalkozás.#$e#Ha nem lennék ilyen fene öreg, kimennék a farmodra mutatni egy-két dolgot...",
  "Wed8": "Jó lenne, ha a lábaim működnének, hogy labdázhassak Alexszel.$s#$e#Ez már soha nem fog megtörténni.$s",
  "Fri8": "Gondolkoztam... Talán egy kicsit zsémbes voltam.$s#$e#Mindig úgy gondoltam az öreg emberek iránt már senki nem érdeklődik.",
  "Fri10": "Tudod, tényleg csak egy mogorva öregúr voltam mindenkivel. De most úgy érzem, puhulok, mint valami régi, érett gyümölcs. Hehe!$h#$e#Vigyázz magadra, fiam.^Vigyázz magadra, lányom.",
  "Wed10": "@! Kikapcsolom ezt a fene tévét, beszélgessünk kicsit.$h#$e#Szóval, mit csinálnak manapság a fiatalok?",
  "Tue10": "Tudod, nem kéne ennyit sajnálkoznom a lábaim miatt.#$e#Örülnöm kéne, hogy még élek.$h",
  "Thu10": "Amikor olyan öreg lesz az ember mint én, már nehezen alkalmazkodik új dolgokhoz.#$e#Egy szép napon majd megérted.#$e#Menj, érezd jól magad amíg fiatal vagy.",
  "winter_1": "Húú... Nagyon hideg van.#$e#Fiatalon még a hideg sem harap olyan erősen.",
  "WinterStar_GiveGift_After": "Nem tetszik, mi? Bah! Ezek a mai fiatalok... semmit se értékelnek. Az drága volt, és tudod én nem szórom a pénzt!",
  "divorced": "Hmmph... a könnyű kiutat választottad, mi?#$e#A mai fiatalok úgy tekintenek a házasságra, mint a tévére... ha unatkozol, akkor csatornát váltasz! Bezzeg az én időmben... *morog*"
}