{
  "Introduction": "Humf... É irritante ter que cumprimentar todas essas pessoas, né?#$b#Aliás, meu nome é George. Agora, vaza... Huuumf.",
  "AcceptGift_(O)StardropTea": "Hmm... *bebe*... ahhh... Tem o gostinho da caçarola de atum da minha mãe! Delicioso!",
  "accept_867": "O que é isso?#$b#Hmmph... então você aperta esse botão primeiro? O que esse botão faz? Hmmph... *resmunga*#$b#Hehe! Então toma! É um novo canal!$h#$b#Aqui, tome isto. É uma pedra que encontrei quando ainda era minerador de carvão. O engraçado é que ela brilhou e permaneceu fria por mais de quarenta anos. Como se fosse mágica!",
  "GreenRain": "Calma, querida... Não se preocupe.%noturn#$b#Mesmo se for venenosa, eu já traguei mais gases tóxicos em um minuto nas minas de carvão antigamente... E ainda estou vivo!",
  "GreenRain_2": "Parece que os jovens terão que fazer hora extra pra tirar esses matos...Heheh...$h",
  "pamHouseUpgrade": "Obrigado por substituir aquele velho trailer... a nova casa é bem mais agradável aos olhos.#$e#Sabe, eu aposto que isso também deve ter aumentado o valor de sua propriedade!",
  "pamHouseUpgradeAnonymous": "Bem... aquela casa nova atrapalha um pouco minha vista do rio... mas com certeza é mais bonita que aquela lata velha onde a Pam morava antes.",
  "MovieInvitation": "You wanna see a movie with an old geezer like me? ...Well... okay. I'll meet you there.",
  "eventSeen_502969_memory_oneweek": "Eu não sei o que cê fez, mas aqueles guaxinins não voltaram desde semana passada!",
  "eventSeen_18_memory_oneweek": "Eu posso parecer desatualizado, mas quando você vive tanto quanto eu, você aprende uma coisa ou outra sobre a vida. Isso é chamado de 'sabedoria'.#$b#Os jovens de hoje em dia não sabem as coisas importantes da vida. E como eles saberiam?",
  "married_Alex": "...Hmm.^Eu gostaria de me tornar um bisavô antes de bater as botas. Acha que consegue fazer isso?",
  "divorced_once": "Hmmf... tomou o caminho mais fácil, é?#$e#As pessoas hoje em dia tratam casamento como um canal de televisão... Se ficar entendiado, só mudar o canal! Na minha época... *resmunga*",
  "joja_Begin": "Então... o antigo Centro Comunitário já era, né? O que aconteceu com os antigos valores da nossa pequena cidade? É uma pena ver como as coisas mudaram...",
  "Mon": "Eu não sou de falar muito. Especialmente com estranhos, se me permite ser sincero.",
  "Tue": "Humf... Parece mais um dia triste.$s",
  "Wed": "Alex é meu neto. Eu já disse isso?#$e#Hã? Seja sincero.",
  "Wed_inlaw_Alex": "Como pode dois homens se casarem? É antinatural... Huuumf. Acho que eu sou antiquado...^Agora, você é parte da família. Fico feliz de meu neto ter encontrado uma esposa tão linda.",
  "Wed10_inlaw_Alex": "Admito... achei... estranho... dois homens se juntarem. Mas você é um rapaz tão bom e sei que vocês se amam... Eu mudei de ideia.^Você é parte da família agora... e eu não poderia estar mais orgulhoso.",
  "Thu": "Não posso falar agora, mocinho.^Não posso falar agora, mocinha.#$e#Meu programa favorito está no ar.",
  "Fri": "Então você trabalha na fazenda, hã? Pelo menos é um trabalho honesto.",
  "Sat": "O fim de semana é um dia como qualquer outro para mim.#$e#Assim são as coisas quando você se aposenta.",
  "Sun": "E você, não está com frio? Não se fazem suéteres como antigamente.#$e#Aaaaah...",
  "Mon6": "Estou surpreso de você querer fazer amizade com um velho como eu.",
  "Thu6": "Olá, @. Quer assistir TV comigo?",
  "Fri4": "Meu avô era um fazendeiro. É uma profissão respeitável.#$e#Se eu não fosse tão velho, iria lá na sua fazenda lhe ensinar uma coisa ou outra...",
  "Wed8": "Gostaria que as minhas pernas funcionassem para brincar de pega-pega com o Alex.$s#$e#Mas isso nunca vai acontecer...$s",
  "Fri8": "Estive pensando... acho que estou sendo muito ranzinza.$s#$e#Eu achava que ninguém se importava com nós velhos.",
  "Fri10": "E sabe, eu fui muito rabugento com todo mundo. Mas agora estou amolecendo que nem uma jaca madura. He, he!$h#$e#Cuide-se, filho.^Cuide-se, filha.",
  "Wed10": "@! Deixe-me desligar essa porcaria de TV para conversarmos.$h#$e#O que há com os jovens de hoje em dia?",
  "Tue10": "Sabe, eu não deveria ficar tão deprimido por causa das minhas pernas.#$e#Deveria agradecer por estar vivo.$h",
  "Thu10": "Quando se fica velho como eu, fica muito mais difícil se ajustar a coisas novas.#$e#Um dia você vai saber o que quero dizer.#$e#Vá, divirta-se enquanto ainda é jovem.",
  "winter_1": "Aaah! Está tão frio.#$e#Quando você é jovem, o frio não é tão duro.",
  "WinterStar_GiveGift_After": "Você não gostou, é? Bá! Jovens de hoje em dia... não apreciam nada. Isso foi caro, e eu não sou feito de dinheiro!",
  "divorced": "Hmmf... tomou o caminho mais fácil, é?#$e#As pessoas hoje em dia tratam casamento como um canal de televisão... se ficar entendiado, só mudar o canal! Na minha época... *resmunga*"
}