{
  "Introduction": "Hmmph... È irritante dover incontrare tutta questa gente nuova, eh?#$b#Mi chiamo George, tra parentesi. Ora smamma... Hmmph.",
  "AcceptGift_(O)StardropTea": "Hmm... *sorseggia*... ahhh... Ha proprio il sapore del tonno in casseruola di mamma! Delizioso!",
  "accept_867": "Cos'è questo?#$b#Hmmph... quindi prima si preme questo bottone? E questo bottone che fa? Hmmph... *brontola*#$b#Hehe! Beh, ma guarda un po'! È un nuovo canale!$h#$b#Ecco, prendi questa. È una pietra che trovai quando facevo il minatore. Pensa che strano, sono quarant'anni che manda una luce blu e resta sempre fredda. Pare magica!",
  "GreenRain": "Su, su, tesoro... Non preoccuparti.%noturn#$b#Anche se fosse velenosa, respiravo più gas tossici in un minuto quando lavoravo nelle miniere di carbone... E non sono ancora schiattato!",
  "GreenRain_2": "Mi sa che, quando sarà finita, i giovani dovranno strappare più erbacce del solito...Heheh...$h",
  "pamHouseUpgrade": "Grazie per aver rimpiazzato quella vecchia roulotte sfasciata... la casa nuova è molto più bella da vedere.#$e#E sai, scommetto che fa pure aumentare di valore la nostra proprietà!",
  "pamHouseUpgradeAnonymous": "Oh beh... la casa nuova mi blocca un po' la vista del fiume... ma è di sicuro più bella di quella vecchia lattina in cui Pam abitava prima.",
  "MovieInvitation": "You wanna see a movie with an old geezer like me? ...Well... okay. I'll meet you there.",
  "eventSeen_502969_memory_oneweek": "Non so cos'hai combinato, ma quei procioni non si fanno vedere dalla scorsa settimana!",
  "eventSeen_18_memory_oneweek": "Può sembrare che non sono al passo coi tempi, ma quando uno è campato tanto quanto sono campato io, impara un paio di cosette su come funziona la vita. Si chiama 'saggezza'.#$b#I giovani non hanno una visione d'insieme. E come potrebbero?",
  "married_Alex": "...Hmmph.^Mi piacerebbe diventare bisnonno prima di schiattare. Pensi di potermi accontentare?",
  "divorced_once": "Hmmph... hai scelto la via facile, eh?#$e#La gente oggigiorno tratta il matrimonio come se fosse un televisore... Se cominci ad annoiarti, basta cambiare canale! Ai miei tempi, invece... *borbotta*",
  "joja_Begin": "Allora... il vecchio Centro sociale è andato, eh? Che diamine è successo ai valori dei paesini? È una vergogna, come sono cambiati i tempi...",
  "Mon": "Non sono un gran chiacchierone. Specialmente con gli estranei, se dobbiamo esser chiari.",
  "Tue": "Hmmph... Un'altra giornata uggiosa.$s",
  "Wed": "Alex è mio nipote. Te l'ho già detto?#$e#Eh? Alza la voce.",
  "Wed_inlaw_Alex": "Come possono sposarsi due uomini? È contro natura... Hmmph. Sarò io ad essere \"vecchio stile\"...^Sei parte della famiglia, ora. Sono contento che mio nipote si sia trovato una moglie così carina.",
  "Wed10_inlaw_Alex": "Lo confesso, pensavo fosse... strano... che due uomini stessero insieme. Ma sei un giovanotto così educato, e so che voi due vi amate... Mi sono ricreduto.^Sei parte della famiglia, ora... e non potrei esserne più orgoglioso.",
  "Thu": "Adesso non posso parlare, giovanotto.^Adesso non posso parlare, signorina.#$e#C'è il mio programma preferito in TV.",
  "Fri": "Lavori in una fattoria, eh? Perlomeno è un mestiere onesto.",
  "Sat": "Il fine settimana non è diverso dagli altri giorni, per me.#$e#Funziona così, quando sei in pensione.",
  "Sun": "Ma non hai freddo? Non li fanno più, i maglioni di una volta.#$e#*Sospira*",
  "Mon6": "Mi sorprende che tu voglia per amico un vecchio bacucco come me.",
  "Thu6": "Salve, @. Ti va di guardare la TV con me?",
  "Fri4": "Mio nonno era un contadino. È una professione rispettabile.#$e#Se non ero così dannatamente vecchio, venivo alla tua fattoria e ti mostravo una cosetta o due...",
  "Wed8": "Se solo mi funzionassero le gambe, giocherei a pallone con Alex.$s#$e#Non accadrà mai.$s",
  "Fri8": "Stavo pensando... Forse sono stato un po' un brontolone.$s#$e#Pensavo che a nessuno importasse di noi anziani.",
  "Fri10": "Sai, sono proprio stato un vecchio scorbutico con tutti quanti. Ma ora mi pare di ammorbidirmi come un vecchio frutto maturo. Hehe!$h#$e#Abbi cura di te, figliolo.^Abbi cura di te, cara.",
  "Wed10": "@! Fammi spegnere questa dannata TV e possiamo chiacchierare un po'.$h#$e#Di', che cosa fanno i giovani di questi tempi?",
  "Tue10": "Sai, non dovrei deprimermi troppo per le mie gambe.#$e#Dovrei anzi essere felice che sono vivo.$h",
  "Thu10": "Quando si è vecchi come me, è molto più difficile adeguarsi alle novità.#$e#Un giorno capirai cosa intendo.#$e#Vai, vai, divertiti finché sei giovane.",
  "winter_1": "Ohh... Che freddo cane.#$e#Quando sei giovane non li senti così, i morsi del freddo.",
  "WinterStar_GiveGift_After": "Non ti piace, eh? Bah! I giovani d'oggi... non sanno apprezzare niente. Mi è costato un sacco, e non mi escono mica i soldi dalle orecchie, sai!",
  "divorced": "Hmmph... hai scelto la soluzione più facile, eh?#$e#La gente oggigiorno tratta il matrimonio come se fosse un televisore... Se comincia ad annoiarsi, basta cambiare canale! Ai miei tempi, invece... *bofonchia*"
}