{
  "Introduction": "おや、いらっしゃい！私はガス、酒場「スタードロップ」のシェフ兼オーナーだ。#$e#何かほしかったら 来るといい。温かいコーヒーと 冷たい ビールを 用意して 待ってるよ。$h",
  "AcceptGift_(O)StardropTea": "おお、ありがとう！ぜんぶ飲みたいけど、サルーンのために少し取っておくよ。これがあれば味わい深いカクテルが作れるに違いない！",
  "AcceptGift_category_cooking": "（クンクン）…ああ。この料理は絶品だ。私の好みにぴったりだよ、@。$h",
  "accept_865": "（クンクン）（クンクン）…刺激的な匂いだ！#$b#（クチャクチャ）（クチャクチャ）…刺激的な味だ！ザラザラした食感！#$b#グルメなトマト塩でしか味わえない！それと交換してあげよう。",
  "GreenRain": "昨晩の天気予報を見たんだ。心の底からこわくなったよ！$s#$e#モンスターが出たりするのかい？いったいなにがどうなってるんだ？",
  "GreenRainFinished": "終わってくれてよかったよ。サルーン以外のことで悩まされたくないからね。 奇妙な天気はもうこりごりだよ！",
  "GreenRain_2": "（クンクン）…この雨には独特の香りがあるね。感じるかい？まるで、きざんだハーブのような香りだ…",
  "cropMatured_256": "ルイス町長からきみの牧場のトマトが熟したと聞いたよ。うれしいニュースだよ！#$b#トマトは料理に欠かせないからね。",
  "eventSeen_502969": "みんながおいしくて健康にいい食事をとれるかどうかが私にとっては重要なことなんだ。残念だけど、今の世の中ではそう簡単なことじゃないからね。",
  "married": "@。きみと%spouseのしあわせを心から願ってるよ。",
  "dating_Emily_memory_oneweek": "最近、エミリーがとても元気なんだ…どうしてだろうね？ （ウィンク）",
  "divorced_once": "別れはとても残念だけど…$s#$e#仲間が必要ならいつでもサルーンにおいで。歓迎するよ。",
  "divorced_twice": "また離婚したのかい？まあ、そういうこともあるよ。どうやらきみとサルーンで会うことが増えそうだね…$s",
  "eventSeen_3206194": "やあ、あのタマゴは本当にすばらしかったよ。おかげで最高においしいオムレツができたんだ！ ありがとう！",
  "Resort_Entering": "こんにちは、@！ここにいてくれて嬉しいよ。おいしいものをバーでごちそうするつもりなんだ。",
  "Resort_Leaving": "帰ったらまた会おう、@。",
  "Resort": "飲み物が必要ならバーに来てくれ。",
  "IslandSouth_14_21": "やあ、何か飲むかい？この島の食材をアピールできる、特製の飲み物があるんだ。$h",
  "willyCrabs": "これは 今まででも 一番の 出来の クラブケーキかも…",
  "Mon": "ああ、 ここの住人の ことは 色々と 知ってるよ。#$e#バーテンダーの 役得って ところかな。$h#$e#時々、 余計なことまで 耳にしてしまうがね…",
  "pamHouseUpgrade": "やあ！パムから 君の親切の ことを 聞いたよ。本当に ありがとう！$h#$e#まさか、 彼女が 「飲料費」まで 切り詰めてた だなんて 思ってなかったんだ…",
  "pamHouseUpgradeAnonymous": "さっき パムに 会ってね…笑顔が こぼれん ばかりだったよ！誰かが 家を 買ってくれたと 言っていたよ。#$e#誰だか わからないんだけど、心の 広い人が いるものだね！$h",
  "Saloon": "こんばんは。何にするかい？",
  "Saloon4": "こんばんは。ゆっくりしていってくれ。",
  "SeedShop_Entry": "やあ、 ピエール！/えっと、 何を買うん だったか…/ああ、 これは いいな！/今夜は スペシャルソースを 作るぞ！/ピエール！今はどれが 新鮮だい？/ピエール！何かいいもの 置いてるかい？",
  "Saloon8": "@さんこんにちは。会えてうれしいよ！君ならいつでも大歓迎さ。",
  "Saloon_Tue": "あら、！リラックスして、 楽しんでいってくれ。",
  "Saloon_Thu": "やぁ、 飲み物は どうだい？",
  "Saloon_Fri": "今夜は 大繁盛さ。とても うれしいね。",
  "Tue": "うちのメニューは 毎週 変わるから、 忘れずに チェックしてくれよな！#$e#君の舌に合う 絶品に 出くわすかも しれないぞ。$h#$e#アレルギーが あるなら、 気兼ねなく 言ってくれ。$s#$e#ああ、またな。",
  "Wed": "エミリーが ここで 働き始めて しばらくたった。彼女が いなければ どうなっていたか！#$e#洗い物を 全部 一人で やるなんて もうゴメンだね。$s",
  "Thu": "パムと クリントは ほぼ毎晩 酒場に 来るんだ。#$e#二人が 来なくなったら 店をたたむハメに なってしまいそうだよ。$h#$e#だから お得意さんを 追い出さないように してくれよな！",
  "Thu6": "クリントは ほぼ毎晩 酒場へ来て、 いつも 一人で 決まった テーブルに 座るんだ。#$e#たまに、心配そうな目で エミリーのほうを 見るんだよ。ふむ…#$e#たぶん、 そのために ここに よく来てくれるんだろう。私にとっては、 客が増えるから いいことだけどな。",
  "Thu8": "パムは ほぼ毎晩 酒場へ来て、 ビールを ガブ飲み するんだ。#$e#私からすれば、自分の客に 文句は 言ってられないがな。",
  "Fri": "やぁ、@！今夜 何か飲みたい気分なら、 酒場に 寄ってくれよな。",
  "Fri4": "私は あんまり 飲む タイプじゃない。生計を立てるために、 この仕事をやってるんだ。#$e#でも、 スターデューバレーの ビンテージ物を 味わうのは 楽しみに してるよ。",
  "Sat": "@、料理はするほうかい？#$e#もし 家にキッチンが あって、 レシピを知っていたら 何か 料理を 作れるだろう。#$e#手作りの料理は ギフトにも うってつけさ。",
  "Sun": "常連様の おかげで、 売り上げも だいぶ 安定してきたよ。",
  "divorced": "別れはとても残念だけど…$s#$e#仲間が必要ならいつでもサルーンにおいで。歓迎するよ。"
}