{
  "Introduction": "¡Guau, hola! Soy Gus, chef y propietario del Salón Fruta Estelar.#$e#Pásate si necesitas algún tentempié. Siempre tengo café caliente y cerveza fría a punto.$h",
  "AcceptGift_(O)StardropTea": "Oh guau, ¡gracias! Me tienta el bebérmelo todo, pero voy a guardar un poco para el salón. ¡Apuesto a que podría hacer un cocktail interesante con esto!",
  "AcceptGift_category_cooking": "*sniff*... Ah. Cocina exquisita. Ya sabes lo que me gusta, @.$h",
  "accept_865": "*olisqueo* *olisqueo* ... ¡Ese olor tan fuerte!#$b#*trago* *trago* ... ¡Ese sabor picante! ¡Esa textura arenosa!#$b#¡Solo puede ser salsa de tomate gourmet! Te la intercambiaré por algo.",
  "GreenRain": "Vi la predicción del tiempo anoche. ¡De verdad me ha dado un susto!$s#$e#¿Hay monstruos ahí fuera? ¿Qué está pasando?",
  "GreenRainFinished": "Me alegro de que se haya acabado. Llevar el Salón es suficiente preocupación, ¡no necesito un tiempo exótico en mi vida!",
  "GreenRain_2": "*olisqueo*... Estas lluvias tienen un olor particular. ¿Te has dado cuenta? Casi como hierbas recién molidas...",
  "cropMatured_256": "Lewis me dice que tus tomates han madurado. ¡Eso son buenas noticias!#$b#...solo imagina cómo sería el mundo culinario sin tomates...",
  "eventSeen_502969": "Es importante para mi que la gente pueda consumir comida sana y deliciosa. Desafortunadamente, hoy en día, no es tan fácil para todos.",
  "married": "Hey @, solo quería decir que estoy feliz por ti y %spouse.",
  "dating_Emily_memory_oneweek": "Emily tiene buena energía en sus pasos últimamente... ¿Me pregunto por qué? *guiño*",
  "divorced_once": "Hey, lo siento por lo de tu ruptura...$s#$e#Si necesitas compañía, siempre te daremos la bienvenida en el salón.",
  "divorced_twice": "¿Otro matrimonio fallido? Bueno, a veces pasa. Supongo que te veré en el salón más a menudo...$s",
  "eventSeen_3206194": "Hey, realmente has salido adelante con esos huevos. La tortilla ha salido genial, ¡gracias a ti!",
  "Resort_Entering": "Hey, ¡@! Me alegro de que estés aquí. Estaré sirviendo algo tras la barra.",
  "Resort_Leaving": "Te vere de vuelta en casa, @.",
  "Resort": "Me encontrarás en el bar si necesitas un refresco.",
  "IslandSouth_14_21": "Hey, ¿necesitas una bebida? Tengo algunos refrescos especiales que incluyen ingredientes locales de la isla.$h",
  "willyCrabs": "Creo que son las mejores tartas de cangrejo que he hecho en mi vida...",
  "Mon": "Sí, sé mucho de los habitantes de por aquí.#$e#Es una de las ventajas de ser camarero.$h#$e#A veces oigo demasiado...",
  "pamHouseUpgrade": "Hola. Me han dicho lo que has hecho por Pam. ¡Ha sido muy amable por tu parte!$h#$e#Por desgracia, no creo que esto la anime a dejar el bebercio...",
  "pamHouseUpgradeAnonymous": "Me he encontrado con Pam antes... ¡no veas qué sonrisa tenía de oreja a oreja! ¡Dice que alguien le compró una casa nueva!#$e#No sé quién sería, ¡pero se merece lo mejor del mundo!$h",
  "Saloon": "Buenas tardes. ¿Qué puedo ofrecerte?",
  "Saloon4": "Buenas tardes. Como si estuvieras en tu casa.",
  "SeedShop_Entry": "¡Hola, Pierre!/Bueno, a ver qué necesito.../¡Ah, eso tiene buena pinta!/¡Esta noche voy a preparar mi salsa especial!/¡Pierre! ¿Qué es lo más fresco que tienes?/¡Pierre! ¿Qué me puedes ofrecer hoy?",
  "Saloon8": "Hola, @. ¡Me alegro de verte! Aquí siempre te recibimos encantados.",
  "Saloon_Tue": "¡Hola, @! Por favor, relájate y disfruta.",
  "Saloon_Thu": "Ey, tienes pinta de necesitar una bebida.",
  "Saloon_Fri": "El negocio ha ido muy bien esta noche. Me alegro.",
  "Tue": "Vendo platos diferentes cada semana, ¡así que pásate de vez en cuando!#$e#Podrías probar algo espectacular.$h#$e#Eso sí, dime si tienes alguna alergia.$s#$e#Bueno, ya nos veremos.",
  "Wed": "Emily lleva un tiempo trabajando aquí. ¡No sé qué haría sin ella!#$e#No soportaría tener que limpiar todas esas ollas yo solo.$s",
  "Thu": "Pam y Clint vienen al Salón casi cada noche.#$e#Me arruinaría si dejaran de venir.$h#$e#¡Así que más te vale no alejarlos de aquí!",
  "Thu6": "Clint viene casi cada noche y se sienta solo en la misma mesa.#$e#De vez en cuando lanza miradas nerviosas a Emily. Hmmm.#$e#Igual por eso viene tan a menudo. Pero bueno, más negocio para mí.",
  "Thu8": "Pam viene al Salón casi cada noche y bebe demasiada cerveza.#$e#Pero bueno, no debería juzgar a mis clientes.",
  "Fri": "Hola, @. Si alguna vez tienes sed, el Salón es el lugar adecuado.",
  "Fri4": "Yo en realidad no bebo mucho. Hago esto para ganarme la vida.#$e#Aunque me gusta tomar un poco de añejo de Stardew Valley de vez en cuando.",
  "Sat": "¿Te gusta cocinar, @?#$e#Con una cocina y recetas puedes cocinar algunos platos muy prácticos.#$e#Y un plato hecho en casa siempre es un buen regalo.",
  "Sun": "El negocio va bien gracias a mis clientes habituales.",
  "divorced": "Hey, siento lo de la ruptura...$s#$e#si necesitas compañía, siempre te daremos la bienvenida en el salón."
}