{
  "Introduction": "Merhabalar efenim! Ben Gus, Yıldızkaydı Salonu'nun sahibi ve şefiyim.#$e#İçecek isterseniz uğrayın. Hazırda her zaman sıcak kahve ve soğuk bira bulundururum.$h",
  "AcceptGift_(O)StardropTea": "Vay, sağ ol! Hepsini içerdim ama birazını da mekana ayırmam gerek. Bununla sıra dışı bir kokteyl yapabileceğime eminim!",
  "AcceptGift_category_cooking": "*koklar*... Ah. Mükemmel bir yemek. Neyi seveceğimi gerçekten biliyorsun @.$h",
  "accept_865": "*koklar* koklar* ... Bu keskin koku!#$b#*höpürdetir* *höpürdetir* ... Leziz! Şu pütürlü dokusuna bakar mısın?#$b#Bu olsa olsa domates tuzudur! Takas yapmayı kabul ediyorum.",
  "GreenRain": "Dün akşam hava durumunu izledim. Cidden korktum!$s#$e#Dışarıda canavarlar mı var? Neler oluyor?",
  "GreenRainFinished": "Yağışın sona ermesinden mutluyum. Salonu işletmek yeterince stresli, hayatımda bir de egzotik bir hava durumuna gerek yok!",
  "GreenRain_2": "*koklar*... Şu yağmurun ilginç bir kokusu var. Fark ettin mi? Sanki taze kesilmiş ot kokuyor...",
  "cropMatured_256": "Lewis, ektiğin domateslerin olgunlaştığını söyledi. Harika!#$b#...Domates olmasa yemekler nasıl olurdu bir düşünsene...",
  "eventSeen_502969": "Benim için insanların sağlıklı ve lezzetli yiyecekler yiyebilmesi önemli. Fakat maalesef günümüzde bu herkes için kolay değil.",
  "married": "@, sen ve %spouse adına çok mutlu olduğumu söylemek istedim.",
  "dating_Emily_memory_oneweek": "Emily son zamanlarda oldukça enerjik duruyor... Acaba neden? *göz kırpar*",
  "divorced_once": "Ayrılığı duyduğuma üzüldüm...$s#$e#Eğer desteğe ihtiyacın olursa her zaman Salon'a beklerim.",
  "divorced_twice": "Yine mi boşandın? Eh, olur öyle. Sanırım seni Salonda daha sık görmeye başlayacağım...$s",
  "eventSeen_3206194": "Yumurtalarla gerçekten harikalar yaratmışsın. Sayende omlet harika oldu!",
  "Resort_Entering": "Selam @! Burada olmana sevindim. Barda güzel içecekler servis ediyor olacağım.",
  "Resort_Leaving": "Evde görüşürüz @.",
  "Resort": "Bir şey içmek istersen barda olacağım.",
  "IslandSouth_14_21": "İçecek bir şey ister misin? Bu adaya has şeylerden yaptığım sağlam içeceklerim var.$h",
  "willyCrabs": "Bu yaptığım en iyi yengeçli kek olabilir...",
  "Mon": "Selam, burada yaşayan insanlar hakkında çok şey biliyorum.#$e#Barmen olmamın en iyi yanlarından biri de bu.$h#$e#Bazen çok fazla şey duyuyorum...",
  "pamHouseUpgrade": "Merhaba. Pam için ne yaptığını duydum. Harikasın!$h#$e#Ne yazık ki yaptığın şey içmesini azaltmayacak...",
  "pamHouseUpgradeAnonymous": "Bugün Pam'ı gördüm... ağzı kulaklarına varıyordu! Birisinin ona yeni bir ev aldığını söyledi!#$e#O kişi her kimse en iyisini hakediyor!$h",
  "Saloon": "Yıldızkaydı Salonu'na hoş geldin! Sana ne vereyim?",
  "Saloon4": "Merhaba @. Keyfine bak.",
  "SeedShop_Entry": "Selam, Pierre!/Şimdii, neye ihtiyacım vaar.../Ah, çok güzel görünüyor!/Bu akşam özel sosumu yapıyorum!/Pierre, neler yeni?/Pierre! Benim için nelerin var?",
  "Saloon8": "Selam, @. Seni gördüğüme sevindim! Her gün uğramanı bekliyorum.",
  "Saloon_Tue": "Merhaba! Rahatla ve ortamın keyfini çıkar lütfen.",
  "Saloon_Thu": "Hey, içeceğe hayır demezsin gibi.",
  "Saloon_Fri": "Bu gece işler yolunda. Seviniyorum.",
  "Tue": "Her hafta farklı yiyecekler satıyorum. Arada sırada gelip göz atmayı unutma!#$e#Çok özel bir şey tadabilirsin.$h#$e#Herhangi bir alerjin varsa bana söyle.$s#$e#Oldu o zaman, görüşürüz.",
  "Wed": "Emily bir süredir burada çalışıyor. O olmasa ne yapardım bilmiyorum!#$e#Tüm tabakları kendim temizleyecek olsam tiksinirdim.$s",
  "Thu": "Pam ve Clint her akşam buraya gelir.#$e#Eğer gelmeyi bıraksalardı batardım sanırım.$h#$e#Sakın onları kaçırma!",
  "Thu6": "Clint buraya her akşam gelir ve bir başına aynı masaya oturur.#$e#Bazen Emily'e gergin bir bakış atar. Hım.#$e#Belki de bu yüzden sürekli geliyordur. Her neyse, bu benim için daha çok iş demek.",
  "Thu8": "Pam neredeyse her akşam buraya gelip ve fazlasıyla bira içer.#$e#Her neyse, müşterilerimi yargılamamalıyım.",
  "Fri": "Merhaba, @. Susarsan salona uğra!",
  "Fri4": "Ben çok içmem. Daha çok bunu geçimimi kazanmak için yapıyorum.#$e#Fakat zaman zaman Yıldızçiyi bağ mahsulünden yapılma içkileri içmeyi seviyorum.",
  "Sat": "Şef misindir, @?#$e#Eğer mutfağın ve tariflerin varsa bişeyler pişirebilirsin.#$e#Ev yemeklerinden güzel hediye olur.",
  "Sun": "Düzenli müşterilerim sayesinde işlerim yolunda gidiyor.",
  "divorced": "Boşanma mevzusundan dolayı üzgünüm...$s#$e#Konuşacak birini ararsan her zaman Salondayım."
}