{
  "Introduction": "Bien le bonjour ! Je m'appelle Gus, chef de cuisine et propriétaire du saloon du Fruit Étoilé.#$e#Passe me voir si tu as besoin d’un bon rafraîchissement. J’ai toujours du café chaud et de la bière fraîche à portée de main.$h",
  "AcceptGift_(O)StardropTea": "Ho, wouah, merci ! Je suis tenté de tout boire d'un coup, mais je vais en garder un peu pour le saloon. Je parie que je pourrais faire un cocktail intéressant avec ça !",
  "AcceptGift_category_cooking": "*renifle*... Ha. Une cuisine exquise. Tu connais vraiment mes gouts, @.$h",
  "accept_865": "*Renifle* *Renifle*... Cette forte odeur !#$b#*Avale* *Avale*... Ce goût relevé ! Cette texture granuleuse !#$b#Ça ne peut être que du sel à la tomate gastronomique ! Je vous l’échange contre ce que vous voulez.",
  "GreenRain": "J'ai regardé le bulletin météo hier soir. J'ai vraiment eu peur !$s#$e#Y a-t-il des monstres dehors ? Qu'est-ce qui se passe ?",
  "GreenRainFinished": "Je suis content que ce soit fini. M'occuper du saloon me donne suffisamment de soucis. Je n'ai pas besoin d'un climat exotique dans ma vie !",
  "GreenRain_2": "*renifle*... Ces pluies ont une odeur étrange. Tu as remarqué ? Ça sent presque comme de l'herbe fraîchement coupée...",
  "cropMatured_256": "Lewis m'a dit que tes tomates ont mûri. C'est une excellente nouvelle !#$b#...Imagine ce que serait le monde culinaire sans tomates...",
  "eventSeen_502969": "C'est important pour moi que les gens puissent manger des repas sains et délicieux. Malheureusement, dans le monde d'aujourd'hui, ce n'est pas facile pour tout le monde.",
  "married": "Hé @, je voulais juste te dire que je suis heureux pour toi et %spouse.",
  "dating_Emily_memory_oneweek": "Emily marche beaucoup en sautillant ces derniers temps... Je me demande pourquoi ? *clin d'œil*",
  "divorced_once": "Hé, je suis navré d'apprendre la nouvelle pour ta rupture..$s#$e#Si tu as besoin de compagnie, les portes du Saloon te sont toujours ouvertes !",
  "divorced_twice": "Un autre mariage raté ? Eh bien, ce sont des choses qui arrivent parfois. J'imagine que je vais te voir plus souvent au saloon...$s",
  "eventSeen_3206194": "Hé, tu as fait du bon travail avec ces œufs. L'omelette était excellente, grâce à toi !",
  "Resort_Entering": "Hé, @ ! Content que tu sois là. Je vais servir toutes les bonnes choses que j'ai derrière le bar.",
  "Resort_Leaving": "On se revoit au village, @.",
  "Resort": "Retrouve-moi au bar si tu as soif.",
  "IslandSouth_14_21": "Hé, as-tu besoin d’un verre ? J’ai des boissons très spéciales qui mettent en avant le goût des ingrédients locaux de cette île.$h",
  "willyCrabs": "C’est certainement les meilleurs beignets au crabe que j'ai jamais faits...",
  "Mon": "Oui, je connais beaucoup de choses sur les gens qui vivent ici.#$e#C'est l'un des avantages de tenir un bar.$h#$e#Parfois, j'en apprends même un peu trop...",
  "pamHouseUpgrade": "Hé. J’ai entendu parler ce que tu as fait pour Pam. C’était vraiment très gentil de ta part !$h#$e#Malheureusement, je ne pense pas que cela va l’aider à réduire la boisson...",
  "pamHouseUpgradeAnonymous": "J'ai vu Pam tout à l'heure... elle affichait un sourire radieux ! Elle a dit que quelqu'un lui avait acheté une nouvelle maison !#$e#Qui que ce soit, cette généreuse personne mérite les honneurs !$h",
  "Saloon": "Bonsoir. Tu prends quelque chose ?",
  "Saloon4": "Bonsoir. Fais comme chez toi.",
  "SeedShop_Entry": "Salut, Pierre !/Voyons voir, de quoi ai-je besoin.../Ah, ça a l’air pas mal !/Je fais ma sauce spéciale ce soir !/Pierre ! Quoi de neuf ?/Pierre ! T’as quoi pour moi ?",
  "Saloon8": "Salut @. Je suis content de te voir ! Tu es toujours la bienvenue ici.",
  "Saloon_Tue": "Salut ! Détends-toi et amuse-toi.",
  "Saloon_Thu": "Hé, je pense que tu as besoin de boire quelque chose.",
  "Saloon_Fri": "Les affaires ont été vraiment bonnes ce soir. Je suis très content.",
  "Tue": "Je propose des plats différents chaque semaine, alors pense bien à venir vérifier le menu de temps en temps !#$e#Tu goûteras peut-être quelque chose de spectaculaire.$h#$e#Préviens-moi si jamais tu as des allergies.$s#$e#Ok, à bientôt.",
  "Wed": "Emily travaille ici depuis un moment maintenant. Je ne sais pas ce que je ferais sans elle !#$e#Je n’aimerai pas devoir nettoyer toute cette vaisselle moi-même.$s",
  "Thu": "Pam et Clint viennent au saloon presque toutes les soirs.#$e#Je ferais probablement faillite s’ils cessaient de venir.$h#$e#Alors, fais bien attention de ne pas les effrayer !",
  "Thu6": "Clint vient au saloon presque tous les soirs et il s'assoit toujours à la même table.#$e#Parfois, il jette des regards nerveux à Emily. Mmm.#$e#Peut-être que c’est la raison pour laquelle il vient aussi souvent. Bah, c'est bon pour les affaires !",
  "Thu8": "Pam vient au saloon presque tous les soirs et boit beaucoup trop de bière.#$e#Je ne devrais pas porter de jugement sur mes clients.",
  "Fri": "Salut, @. Si tu as soif, le saloon est l’endroit idéal pour boire un coup.",
  "Fri4": "En ce qui me concerne, je ne bois pas beaucoup. Je fais principalement ça pour gagner ma vie.#$e#Bien que j’apprécie de temps en temps un bon millésime de Stardew Valley.",
  "Sat": "Est-ce que tu as l'étoffe d'un chef, @ ?#$e#Si tu as une cuisine et quelques recettes, tu peux préparer de bons petits plats.#$e#Les plats faits maison sont également d’excellents cadeaux.",
  "Sun": "Les affaires ont été assez stables grâce à mes clients réguliers.",
  "divorced": "Hé, je suis désolé d'apprendre la nouvelle au sujet de ta rupture...$s#$e#Si tu as besoin de compagnie, la porte du saloon est toujours ouverte pour toi."
}