{
  "Introduction": "Ах, здравствуйте! Я Гас, владелец и повар салуна «Звeздная капля».#$e#Заходите, если нужно освежиться. У меня всегда есть горячий кофе и холодное пивко.$h",
  "AcceptGift_(O)StardropTea": "Ой, ух ты, спасибо! Очень хочется выпить его весь, но сберегу для салуна. Уверен, он прекрасно подойдет к коктейлю!",
  "AcceptGift_category_cooking": "*нюх*... Ах. Изысканное блюдо. Ты знаешь, что я люблю, @.$h",
  "accept_865": "*нюх* нюх* ... вот это запашок!#$b#*пробует* ... а какой пряный вкус! Какая зернистая текстура!#$b#Это не что иное, как Изысканная помидорная соль. С удовольствием что-нибудь на нее обменяю!",
  "GreenRain": "Посмотрел вчера вечером прогноз погоды. И он меня напугал!$s#$e#Там что, монстры на улице? Что вообще происходит?",
  "GreenRainFinished": "Я рад, что это все закончилось. Салуном управлять и так сложно, только экзотической погоды нам не хватало!",
  "GreenRain_2": "*принюхивается*... У этого дождя такой специфический запах. Чувствуешь? Как будто свежемолотая зелень...",
  "cropMatured_256": "Льюис сказал мне, что у тебя помидоры поспели. Отличные новости!#$b#...Просто представь, как бы плохо было жить в мире без помидоров...",
  "eventSeen_502969": "Мне важно, чтобы люди ели полезную и вкусную еду. К сожалению, в современном мире это не так просто.",
  "married": "Эй, @, просто хочу сказать, я рад, что %spouse и ты счастливы.",
  "dating_Emily_memory_oneweek": "Эмили в последнее время такая бодрая... Интересно, почему? *подмигивает*",
  "divorced_once": "Эх, жаль, что вы расстались...$s#$e#Если что, заходи в Салун — тут для тебя всегда найдется компания.",
  "divorced_twice": "Еще один развод? Что ж, бывает. Теперь, наверное, чаще будешь в Салун заходить...$s",
  "eventSeen_3206194": "Эй, яиц нормально так набралось. Омлет получился просто шикарный, спасибо!",
  "Resort_Entering": "Привет, @! Рад, что ты тут. Я буду тут, за барной стойкой, всякое вкусное мешать.",
  "Resort_Leaving": "Увидимся дома, @.",
  "Resort": "Заходи в бар, если захочешь чего-нибудь выпить.",
  "IslandSouth_14_21": "Эй, хочешь выпить? У меня тут в ассортименте напитки из местных ингредиентов.$h",
  "willyCrabs": "Крабовых котлеток лучше этих у меня еще не получалось...",
  "Mon": "Да, я многое знаю о местных жителях.#$e#Это одна из привилегий бармена.$h#$e#Иногда я узнаю слишком много...",
  "pamHouseUpgrade": "Привет! Я слышал, вы помогли Пэм. Очень мило с вашей стороны!$h#$e#Правда, боюсь, выпивать она меньше не станет...",
  "pamHouseUpgradeAnonymous": "Видел ее утром... Радостная была — не передать! Сказала, кто-то купил ей новый дом!#$e#Кто бы это ни был, здоровья ему и удачи!$h",
  "Saloon": "Дорбро пожаловать в салун «Звездная капля»! Налить что-нибудь?",
  "Saloon4": "Привет, @. Чувствуй себя как дома.",
  "SeedShop_Entry": "Привет, Пьер!/Так, что я хотел.../Ага, это подойдeт!/Сегодня вечером готовлю свой особый соус!/Пьер! Что у тебя свежего?/Пьер! Что у тебя есть сегодня?",
  "Saloon8": "Здорово, @. Рад тебя видеть! Ты здесь всегда желанный гость.",
  "Saloon_Tue": "Привет! Расслабься, отдохни.",
  "Saloon_Thu": "Эй, похоже, тебе не повредит выпить.",
  "Saloon_Fri": "Дела сегодня идут бойко. Я доволен.",
  "Tue": "Каждую неделю у меня новые блюда, так что заглядывай почаще!#$e#Может, тебе удастся попробовать что-то выдающееся.$h#$e#Только скажи мне, есть ли у тебя на что-нибудь аллергия.$s#$e#Ладно, ещe увидимся.",
  "Wed": "Эмили тут уже давно работает. Не знаю, что бы я без неe делал!#$e#Не хотелось бы мне мыть все эти кастрюли самому.$s",
  "Thu": "Пэм и Клинт приходят в салун почти каждый вечер.#$e#Я бы, наверное, разорился, если бы они перестали приходить.$h#$e#Так что смотри мне, не отпугни их!",
  "Thu6": "Клинт почти каждый вечер приходит в салун и сидит за одним и тем же столом в одиночестве.#$e#Иногда он нервно поглядывает на Эмили. Хм-м-м.#$e#Может, поэтому он так часто и приходит. Ну да ладно, всe больше посетителей.",
  "Thu8": "Пэм почти каждый вечер заявляется в салун и выпивает слишком уж много пива.#$e#А, ладно, не дело мне судить своих клиентов.",
  "Fri": "Здорово, @. Если захочешь вдруг выпить, то тебе в салун.",
  "Fri4": "На самом деле, я не очень-то много пью сам. В основном я занимаюсь этим, чтобы заработать.#$e#Хотя иногда я и не против выдержанного вина долины Стардью.",
  "Sat": "А ты умеешь готовить, @?#$e#Если у тебя есть кухня и пару рецептов на примете, можно готовить полезные блюда.#$e#Домашняя еда — это ещe и отличный подарок.",
  "Sun": "Дела идут стабильно, спасибо моим постоянным клиентам."
}