{
  "Introduction": "Ehilà! Sono Gus, chef e proprietario del Saloon Astropomo.#$e#Fermati pure quando hai bisogno di un rinfresco. Ho sempre pronti caffè bollente e birra ghiacciata.$h",
  "AcceptGift_(O)StardropTea": "Oh wow, grazie! Sono tentato di bermelo tutto, ma ne conserverò un po' per il saloon. Scommetto che potrei farci un cocktail interessante!",
  "AcceptGift_category_cooking": "*annusa*... Ah. Squisita gastronomia. Conosci i miei gusti, @.$h",
  "accept_865": "*sniff* sniff* ... quell'odore acre!#$b#*slurp* *slurp* ... quel sapore asprigno! Quella consistenza granulosa!#$b#Non può essere che sale al pomodoro pregiato! Facciamo un piccolo baratto.",
  "GreenRain": "Ho visto le previsioni del tempo, ieri sera. Mi sono preso un bello spavento!$s#$e#Ci sono dei mostri là fuori? Cosa sta succedendo?",
  "GreenRainFinished": "Per fortuna è finita. Ho già abbastanza preoccupazioni con il saloon, non mi serve pure il tempo esotico!",
  "GreenRain_2": "*annusa*... Questa pioggia ha un odore particolare. Ci hai fatto caso? Sembra quello delle erbe appena tritate...",
  "cropMatured_256": "Lewis mi ha detto che i tuoi pomodori sono maturi. Ottime notizie!#$b#...Immagina cosa sarebbe il mondo culinario senza pomodori...",
  "eventSeen_502969": "Per me è importante che le persone mangino piatti buoni e salutari. Purtroppo, al giorno d'oggi, non tutti possono permetterselo.",
  "married": "Ehi @, volevo solo dirti che sono felice per te e %spouse.",
  "dating_Emily_memory_oneweek": "Ultimamente Emily è particolarmente allegra... Chissà perché? *ammicca*",
  "divorced_once": "Ehi, mi dispiace per la separazione...$s#$e#Se cerchi un po' di compagnia, il Saloon ti accoglie sempre a braccia aperte.",
  "divorced_twice": "Un altro matrimonio fallito? Beh, succede. Immagino che ti vedrò più spesso al Saloon...$s",
  "eventSeen_3206194": "Ehi, quelle uova erano davvero buone. La frittata è stata un successone, grazie a te!",
  "Resort_Entering": "Ehi, @! Sono lieto che tu sia qui. Servirò della roba davvero buona da dietro il bancone.",
  "Resort_Leaving": "Ci vediamo a casa, @.",
  "Resort": "Vieni a trovarmi al bar se vuoi qualcosa da bere.",
  "IslandSouth_14_21": "Ehi, ti faccio un drink? Ho delle bevande speciali che sfruttano al meglio gli ingredienti tipici di quest'isola.$h",
  "willyCrabs": "Questi potrebbero essere i tortini di granchio migliori che ho mai fatto...",
  "Mon": "Sì, so parecchie cose della gente di qui.#$e#È uno dei vantaggi di fare il barista.$h#$e#A volte sento anche troppo...",
  "pamHouseUpgrade": "Ehi. Ho sentito cosa hai fatto per Pam. Molto gentile da parte tua!$h#$e#Purtroppo, non penso che la convincerà a smetterla con le 'bibite'...",
  "pamHouseUpgradeAnonymous": "Ho visto Pam, oggi... aveva un sorriso che le andava da un orecchio all'altro! Ha detto che qualcuno le ha comprato una casa nuova!#$e#Chiunque sia stato, si merita la migliore delle fortune!$h",
  "Saloon": "Buonasera. Ti porto qualcosa?",
  "Saloon4": "Buonasera. Accomodati pure.",
  "SeedShop_Entry": "Ciao, Pierre!/Ora, cosa devo.../Ah, quello mi piace!/Stanotte faccio il sugo speciale!/Pierre! Che c'è di fresco?/Pierre! Che cos'hai per me?",
  "Saloon8": "Ehilà @. Felice di vederti! Mi fa sempre piacere esserti d'aiuto.",
  "Saloon_Tue": "Ciao! Rilassati pure e goditela un po'.",
  "Saloon_Thu": "Ehi, secondo me ti serve una bella bibita.",
  "Saloon_Fri": "Gli affari sono andati alla grande stanotte. Sono contento.",
  "Tue": "Vendo piatti diversi ogni settimana, per cui assicurati di controllare di quando in quando!#$e#Potresti assaggiare qualcosa di spettacolare.$h#$e#Solo, fammi sapere se hai delle allergie.$s#$e#Ok, ci si vede in giro.",
  "Wed": "Emily lavora qui da un po', ormai. Senza di lei sarei spacciato!#$e#Odierei dover pulire tutte quelle pentole da solo.$s",
  "Thu": "Pam e Clint vengono al saloon quasi ogni notte.#$e#Probabilmente andrei in fallimento, se smettessero di venire.$h#$e#Perciò vedi di non farli andar via!",
  "Thu6": "Clint viene al saloon quasi ogni notte e si siede allo stesso tavolo da solo.#$e#A volte lancia delle occhiate nervose ad Emily. Hmmm.#$e#Forse è per questo che viene così spesso. Oh beh, più affari per me.",
  "Thu8": "Pam viene al saloon quasi ogni notte e beve davvero troppa birra.#$e#Oh beh, non dovrei giudicare i clienti.",
  "Fri": "Ehilà, @. Ogni volta che ti viene sete, il Saloon è il posto che fa per te.",
  "Fri4": "Io, per me, non bevo molto in realtà. Faccio questo lavoro soprattutto per campare.#$e#Sebbene non mi dispiaccia un sorso dello Stardew Valley d'annata, ogni tanto.",
  "Sat": "Ti piace cucinare, @?#$e#Se hai una cucina e qualche ricetta, puoi preparare delle pietanze utili.#$e#I piatti fatti in casa possono anche fungere da ottimi regali.",
  "Sun": "Gli affari sono piuttosto stabili grazie ai miei clienti abituali.",
  "divorced": "Ehi, mi spiace per la separazione...$s#$e#Se ti serve un po' di compagnia, il Saloon ti accoglie sempre a braccia aperte."
}