{
  "Introduction": "Ah. Olá! Meu nome é Gus, chefe e dono do Saloon Fruta-estrelar.#$e#Passe lá se precisar comer algo. Sempre tenho café quente e cerveja gelada à disposição.$h",
  "AcceptGift_(O)StardropTea": "Oh uau, muito obrigado! Estou com vontade de beber tudo, mas eu vou guardar um pouco para o saloon. Eu acho que consigo fazer um cocktail interessante com isto!",
  "AcceptGift_category_cooking": "*cheira*... Ah. Culinária extraordinária. Você sabe do que eu gosto, @.$h",
  "accept_865": "*cheira* cheira* ... que cheiro forte!#$b#*lambe* *lambe* ... este sabor picante! Essa textura áspera!#$b#Só pode ser sal de tomate gourmet! Vou te dar isso por ele.",
  "GreenRain": "Eu vi a previsão do tempo ontem à noite. E me assustou pra caramba!$s#$e#Tem monstros lá fora? O que está acontecendo?",
  "GreenRainFinished": "Ainda bem que acabou, gerenciar o saloon já é muita coisa para mim. Eu não preciso de climas exóticos na minha vida!",
  "GreenRain_2": "*cheira*... Essas chuvas têm um aroma único. Você notou isso? Como se fossem ervas picadas...",
  "cropMatured_256": "Lewis me contou que os seus tomates estão maduros. Que notícia incrível!#$b#...só imagine como seria o mundo culinário sem tomates...",
  "eventSeen_502969": "É muito importante para mim que as pessoas consigam comer comidas deliciosas e saudáveis. Infelizmente, no mundo de hoje, isso não é fácil para todos.",
  "married": "Ei, @, só quero dizer que estou feliz por você e %spouse.",
  "dating_Emily_memory_oneweek": "A Emily anda bem felizinha ultimamente... Por que será? *pisca*",
  "divorced_once": "Ei, sinto muito pela separação...$s#$e#Se precisar de companhia, fique à vontade no Saloon.",
  "divorced_twice": "Outro casamento que não deu certo? Bem, acontece. Acho que vou te ver pelo Saloon com mais frequência...$s",
  "eventSeen_3206194": "Ei, você realmente me ajudou com aqueles ovos. O omelete ficou incrível graças à você!",
  "Resort_Entering": "Ei, @! Que bom que está aqui. Eu vou servir umas coisas boas no bar.",
  "Resort_Leaving": "Te vejo na vila, @.",
  "Resort": "Me encontre no bar se precisar de uma bebida.",
  "IslandSouth_14_21": "Ei, precisa de um drink? Eu tenho umas bebidas especiais com ingredientes locais desta ilha.$h",
  "willyCrabs": "Acho que estes são os melhores bolinhos de caranguejo que já fiz...",
  "Mon": "Sim, eu conheço bastante o pessoal daqui.#$e#É um dos benefícios de ter um bar.$h#$e#Às vezes, escuto até demais...",
  "pamHouseUpgrade": "Ei. Fiquei sabendo do que você fez para a Pam. Foi muito legal da sua parte!$h#$e#Infelizmente, eu não acho que isso a convencerá a diminuir seu consumo de 'bebidas'...",
  "pamHouseUpgradeAnonymous": "Eu vi a Pam hoje mais cedo... ela estava com um sorriso do tamanho do mundo! Ela disse que alguém comprou uma casa para ela!#$e#Seja quem for, essa pessoa merece tudo de bom!$h",
  "Saloon": "Boa noite. Posso ajudar?",
  "Saloon4": "Boa noite. Sinta-se em casa.",
  "SeedShop_Entry": "Ei, Pierre!/Do que preciso agora.../Ah, isso parece bom!/Vou fazer meu molho especial hoje à noite!/Pierre! Que comida fresca você tem?/Pierre! O que você tem para mim?",
  "Saloon8": "Olá, @. Que bom ver você! Você é sempre bem-vindo aqui.^Você é sempre bem-vinda aqui.",
  "Saloon_Tue": "Oi ! Relaxe e se divirta.",
  "Saloon_Thu": "Ei, você está precisando de uma bebida.",
  "Saloon_Fri": "O movimento está muito bom hoje. Estou muito feliz.",
  "Tue": "Faço pratos diferentes toda semana, então não se esqueça de conferir de vez em quando!#$e#Você pode provar algo espetacular.$h#$e#Só me conte se tem alguma alergia.$s#$e#Certo. Vejo você por aí.",
  "Wed": "A Emily está trabalhando aqui há algum tempo. Não sei o que faria sem ela!#$e#Eu odiaria ter que limpar todas as panelas sozinho.$s",
  "Thu": "Pam e Clint vêm ao saloon quase toda noite.#$e#Eu provavelmente faliria se eles parassem de vir.$h#$e#Então não os afugente!",
  "Thu6": "Clint vêm ao saloon quase todas as noites e senta na mesma mesa, sozinho.#$e#Às vezes ele olha para Emily e fica nervoso. Hum...#$e#Deve ser por isso que ele vem com tanta frequência. Ah... mais negócios para mim.",
  "Thu8": "Pam vem ao saloon quase todas as noites e bebe demais.#$e#Bem, não é bom ficar julgando meus clientes.",
  "Fri": "Olá, @. Sempre que tiver sede, dê uma passada na taverna. É o melhor lugar de todos.",
  "Fri4": "Eu mesmo não sou de beber muito. Faço isso para sobreviver.#$e#Mas gosto de beber um envelhecido do Vale do Orvalho de vez em quando.",
  "Sat": "Você cozinha bem, @?#$e#Se você tiver uma cozinha e algumas receitas, poderá cozinhar pratos bem úteis.#$e#Comida caseira é um ótimo presente.",
  "Sun": "Os negócios estão indo muito bem graças aos meus fregueses mais fieis.",
  "divorced": "Ei, sinto muito pelo divórcio...$s#$e#Se precisar de companhia, você é sempre bem-vindo aqui no Saloon.^Se precisar de companhia, você é sempre bem-vinda aqui no Saloon."
}