{
  "Introduction": "Kívánok! Gus vagyok, a Hullócsillag szalon séfje és tulaja.#$e#Ugorj be, ha frissítőre vágysz. Meleg kávé vagy hideg sör, a választás csak rajtad áll.$h",
  "AcceptGift_(O)StardropTea": "Óh, váó, köszönöm! Nagy a kísértés, hogy az egészet megigyam, de hagyok egy kicsit a szalonnak is. Fogadok, hogy érdekes koktélt tudnék készíteni belőle!",
  "AcceptGift_category_cooking": "*szimat*... Áh. Rendkívüli konyhaművészet. Tudod, hogy mit szeretek, @.$h",
  "accept_865": "*szimat* *szimat* ... ez az erős illat!#$b#*szürcsöl* *szürcsöl* ... ez a pikáns íz! Ez a határozott textúra!#$b#Ez csak ínyenc paradicsomos só lehet! Cserélek veled.",
  "GreenRain": "Tegnap este néztem az időjárás előrejelzést. Nagyon megrémisztett!$s#$e#Most akkor szörnyek vannak odakint? Mi történik?",
  "GreenRainFinished": "Örülök, hogy véget ért. Elég a szalon működtetésén aggódnom, nem hiányzik az életemből az egzotikus időjárás!",
  "GreenRain_2": "*szimat*... Ezeknek az esőknek fura az illatuk. Észrevetted? Majdnem olyan, mint a frissen darált fűszernövényeké...",
  "cropMatured_256": "Lewis mondta, hogy megérettek a paradicsomjaid. Az remek hír!#$b#...csak képzeld el, hogy milyen lehet a konyhai világ paradicsomok nélkül...",
  "eventSeen_502969": "Számomra fontos, hogy az emberek egészséges, ízletes ételeket fogyasszanak. Sajnálatosan a mai világban ez nem mindenkinek olyan könnyű.",
  "married": "Hé @, csak azt szeretném mondani, hogy boldog vagyok miattad és %spouse miatt.",
  "dating_Emily_memory_oneweek": "Emily mostanában lendületesebben lépked... Vajon miért? *kacsint*",
  "divorced_once": "Hé, sajnálom, hogy szakítottatok...$s#$e#Ha társaságra van szükséged, bármikor betérhetsz a szalonba.",
  "divorced_twice": "Egy újabb sikertelen házasság? Nos, van ez így. Azt hiszem gyakrabban foglak a szalonban látni...$s",
  "eventSeen_3206194": "Hé, sokat megtettél azokért a tojásokért. Az omlett nagyon jó lett, hála neked!",
  "Resort_Entering": "Hé, @! Örülök, hogy itt vagy. Pár jóságot fogok felszolgálni itt a pult mögül.",
  "Resort_Leaving": "Majd otthon találkozunk, @.",
  "Resort": "Csak gyere a pulthoz, ha italra lenne szükséged.",
  "IslandSouth_14_21": "Hé, italra van szükséged? Van pár különleges italom, ami a sziget helyi alapanyagait mutatja be.$h",
  "willyCrabs": "Ezek talán a legjobb ráktorták amiket valaha is készítettem...",
  "Mon": "Hát igen, sokat tudok az itt élőkről.#$e#Ez az egyik előnye, ha az ember pultos.$h#$e#Néha túl sokat is hallok...",
  "pamHouseUpgrade": "Hé. Hallottam, hogy mit tettél Pamért. Ez valóban nagyon kedves volt tőled!$h#$e#Kissé szomorú, de nem hiszem, hogy ettől le fog majd szokni az 'üdítőkről'...",
  "pamHouseUpgradeAnonymous": "Ma korábban láttam Pamet... fültől-fülig tartott a vigyora! Mondta, hogy valaki új házat vett neki!#$e#Bárki is volt az, cserébe minden jót megérdemel!$h",
  "Saloon": "Üdvözöllek a Hullócsillag szalonban! Hozhatok valamit?",
  "Saloon4": "Üdvözöllek, @. Érezd magad otthon.",
  "SeedShop_Entry": "Szia Pierre!/Nos, mi is kell nekem.../Ó, ez jól néz ki!/Ma a különleges szószomat csinálom!/Pierre! Mid van ami friss?/Pierre! Mid van számomra?",
  "Saloon8": "Helló @! Örülök, hogy látlak! Ide bármikor betérhetsz.",
  "Saloon_Tue": "Szia! Lazulj el és érezd jól magad!",
  "Saloon_Thu": "Úgy nézel ki mint akire ráfér egy kis innivaló.",
  "Saloon_Fri": "Ma este nagyon jól ment az üzlet. Meg vagyok elégedve.",
  "Tue": "Minden héten változik az étlap, szóval nézz be gyakran, ha erre jársz!#$e#Csodás dolgokat kóstolhatsz nálam.$h#$e#Csak szólj, ha allergiás vagy valamire.$s#$e#Oké, viszlát.",
  "Wed": "Emily itt dolgozik már egy ideje. Nem is tudom mihez kezdenék nélküle!#$e#Gyűlölném, ha nekem kellene elmosogatni az edényeket.$s",
  "Thu": "Pam és Clint majd minden este betérnek a szalonba.#$e#Valószínűleg tönkremennék, ha nem jönnének többet.$h#$e#Szóval kérlek ne üldözd el őket!",
  "Thu6": "Clint majdnem minden este bejön a szalonba egyedül és leül ugyanahhoz az asztalhoz.#$e#Néha feszült tekintettel pillant rá Emilyre. Hmmm.#$e#Talán ezért jön ilyen gyakran. Na mindegy, így jobban megy az üzlet.",
  "Thu8": "Pam majdnem minden este bejön a szalonba és túl sok sört iszik.#$e#Na mindegy, nem kéne ítélkeznem a vásárlóim felett.",
  "Fri": "Szerbusz, @. Ha bármikor megszomjaznál, a szalon ajtaja nyitva áll.",
  "Fri4": "Jómagam nem sokat iszom. Azért csinálom, hogy legyen miből megélnem.#$e#Bár néhanapján jól esik egy korty a Stardew Valley óborból.",
  "Sat": "Te milyen séf vagy, @?#$e#Ha van konyhád meg egy pár recepted, hasznos ételeket készíthetsz.#$e#Ajándékként is nagyon jó az otthon készült étel.",
  "Sun": "A szokásos vendégeimnek köszönhetően megbízhatóan megy az üzlet.",
  "divorced": "Hé, sajnálom, hogy szakítottatok...$s#$e#Ha társaságra van szükséged, bármikor betérhetsz a szalonba."
}