{
  "Introduction": "О... Ты тот новый мальчик с фермы, да?^О... Ты новая девочка с фермы, вроде бы. Да?#$e#А? Ой... Я — Хэйли.#$e#Хм-м... Если бы не эти ужасные шмотки, ты был бы симпатичным.^Хм-м... Если бы не эти ужасные шмотки, ты была бы ничего... Хотя нет, забудь.$h",
  "FlowerDance_Accept": "Эм... Ты хочешь потанцевать со *мной*, да?$13^О! Да, я потанцую с тобой!#$b#Хе-хе... Конечно, с радостью с тобой потанцую.$h^Мы отлично проведем время!$h#$e#Хм-м... Я ценю твою уверенность. Многие просто слишком стесняются меня пригласить.^Ты сегодня чудесно выглядишь!$h",
  "AcceptBirthdayGift_Loved": "*охает*... Это мне? Ой, @, это лучший подарок на день рождения в моей жизни!$h",
  "AcceptBirthdayGift_Liked": "О-о-о-о... Это что, подарок на день рождения? Он мне очень нравится!$h",
  "AcceptBirthdayGift_Negative": "Гадость! Это ты даришь мне на день рождения? Да что с тобой не так!$a",
  "AcceptGift_(O)StardropTea": "Это мне? Ох... Теперь не знаю, выпить или использовать как шампунь...",
  "AcceptGift_(O)88": "$c 0.8#Это что... кокос? Ой, как мне нравится!$h#Ммм.... кокосы напоминают мне о жарких днях на пляже. Держу его в руках — и как будто там нахожусь... Даже если идет дождь.",
  "AcceptGift_(O)421": "Ух ты, какая красота! Мои самые любимые.$h",
  "GreenRain": "Не думаю, что я тут бывала. А здесь вообще-то довольно уютно!$h#$e#А, о дожде я не беспокоюсь, уверена, что он пройдет.",
  "GreenRain_2": "Разбудите меня, когда пойдет розовый дождь... А лучше — дождь из розовых тортов!",
  "eventSeen_14": "Я наделала хороших фотографий, но потом грязь из волос два часа вымывала!$h",
  "eventSeen_13_memory_oneweek": "%Хэйли встречает вас улыбкой. Вы замечаете, что на ней браслет ее бабушки.",
  "eventSeen_12_memory_oneweek": "Ух ты, похоже, кто-то прочитал новый номер «Супермодной девчонки»... Грязные сапоги сейчас в тренде!$h",
  "eventSeen_12_memory_twoweeks": "Мои родители прислали еще одну открытку... Похоже, они проплыли половину маршрута круиза по побережью Самоцветного моря.#$e#Пишут, что мы с Эмили можем в любой момент присоединиться к ним, но будем честны... Кто захочет отдыхать со своими родителями?",
  "eventSeen_11_memory_oneweek": "Недавно Эмили испекла что-то под названием «Беличья буханка»...$u#$e#Какая она на вкус? Ну, скажем так, будь мой хвост немного пушнее, она бы мне понравилась.$h",
  "eventSeen_11_memory_twoweeks": "Как тебе вчерашний эпизод «Слез»? *плак*... Поверить не могу, что Кайл и Эми расстались...$s",
  "cropMatured_421": "Мое имя означает «поле сена», но мне нравится представлять себе цветочный луг...",
  "dating_Haley": "Я ждала, когда ты уже спросишь.$l",
  "dating_Haley_memory_oneday": "Ты сегодня очень красивый.$l^Ты сегодня очень красивая.$l",
  "married_Emily": "Это что получается, ты теперь мой «сводный брат»? Это так забавно.^Эй, мы теперь, получается, сестры!$h",
  "divorced_Emily": "У вас с Эмили ничего не вышло, да? Ну... Так бывает.#$e#Неловко, конечно, что вы при этом *оба* остались жить в одном крохотном городке.",
  "dating_Haley_memory_oneyear": "Ну и что дальше? Я что, так и буду вечно твоей «девушкой»...?$7",
  "married_Emily_memory_oneweek": "Как Эмили привыкает к жизни на ферме?#$e#Знаешь, я уже начала думать, что Эмили никогда не найдет себе пару...",
  "Resort_Entering": "По пути сюда я видела дельфина!",
  "Resort_Leaving": "Есть в солнце что-то такое, отчего мне просто хорошо.",
  "Resort_Shore": "Порой жизнь может занести тебя куда угодно... Кто знает, какие еще земли нам предстоит посетить?",
  "Resort_Shore_2": "Ух ты, вы только посмотрите, как солнце играет на горизонте!$h#$b#Уверена, что местные закаты отлично выходят на фото.#$e#В следующий раз нужно не забыть фотоаппарат.",
  "Resort_Towel": "Правильно загореть — тоже своего рода искусство...#$e#Это как жарить зефирку... нужно вовремя подставлять определенные части тела солнцу.$h",
  "Resort_Towel_2": "Я лежу на тропическом пляже.#$b#*вздыхает* Кажется, я наконец-то нашла свое место во Вселенной.#$e#Но в Долине Стардью тоже не так уж и плохо!$h",
  "Resort_Towel_3": "Подруга Эмили прислала мне купальный костюм из самого города Зузу.#$e#В городе мода на совершенно другом уровне, да?$h",
  "Resort_Chair": "Я покрасила ногти на ногах в голубой, под стать морю. Неплохо, да? *вертится* *крутится*$h",
  "Resort_Bar": "Гас намешал для меня милый фруктовый напиток!$h",
  "Resort": "Какой же тут прекрасный пляж. Я бы с радостью осталась тут навсегда!",
  "FlowerDance_Accept_Spouse": "Эх... Я больше не Цветочная королева... Теперь у меня смешанные чувства к этому празднику...$s#$b#Нет-нет, я согласна...",
  "FlowerDance_Decline": "Фу... Нет.",
  "divorced": "Я и одна неплохо проживу...$7#$e#Спасибо за воспоминания.$7#$e#Зачем ты продолжаешь за меня цепляться? Живи теперь своей жизнью.$7",
  "breakUp": "Ах!$8#$b#Ох... Хм. И тут меня обскакали. Ну ладно...",
  "dumped_Girls": "Мне нечего тебе сказать!$a",
  "secondChance_Girls": "Ладно, ладно... Надоело мне на тебя обижаться. Но пообещай, что больше никогда мне не соврешь.$s",
  "Mon": "Этот городок такой маленький. Полный отстой.$u#$e#Мне километров тридцать надо проехать, чтобы купить сносную одежду.$s#$e#Поэтому я обычно заказываю одежду в Интернете.#$e#Что?",
  "Tue": "Хорошие ботинки.^Отличный макияж.#$b#Они что, из пластика?^Хотя, погоди... Он на тебе вообще есть?#$e#Мне скучно.",
  "Wed": "Единственное, что мне нравится в этом городе — так это пляж.$u",
  "Thu": "#$1 HaleyClothes#Сегодня я решила разложить всю свою одежду. Придется выбросить все прошлогодние коллекции, чтобы освободить место для новых!#$e#Эх... Вот бы сейчас кексик.#$e#Тебе что-то нужно?",
  "Fri": "%Хэйли вас игнорирует.",
  "Fri2": "Ты не устаешь бегать весь день по ферме, или что ты там делаешь?#$e#Я терпеть не могу так пачкаться.#$e#Зато загар у тебя выходит хороший, наверное.",
  "Sat": "Мне хочется заняться шоппингом. Ох! Вот бы у нас было побольше магазинов.",
  "Sun": "Моя сестра такая странная. Я иногда задумываюсь, насколько мы близкие родственники.$u",
  "Wed8": "В этом городе мне нравятся всего две вещи.#$b#Первая — пляж.#$e#Вторая — секрет! *Хихикает*$h",
  "Tue2": "Интересно, утром на берег вынесло какие-нибудь красивые ракушки?#$e#Правда, сейчас не лучшее время года для ракушек.",
  "Wed4": "Я рада, что цветы начинают распускаться.#$e#Розовые так приятно пахнут.$h",
  "Fri6": "Нужно найти себе другое хобби помимо шоппинга.#$e#Я решила расширить свой кругозор.#$e#Может, научиться играть на мини-арфе?",
  "Mon6": "Раньше я жаловалась на то, что городок у нас слишком маленький.#$e#Если бы он был гораздо больше, то не было бы такого чувства сплоченности.",
  "Thu6": "Вчера вечером я приготовила ужин. Он даже вышел съедобным!#$e#Правда, на кухне я развела бардак...",
  "Sun6": "Я думаю отдать некоторые свои вещи нуждающимся. У меня одной обуви, наверное, сотня пар.",
  "Sat8": "#$1 haleySeagull#Вчера я нашла чайку, у которой крыло застряло в неводе. Конечно, я её освободила. Бедняжка была такой беспомощной.$k$s#$e#Знаешь, мне стоит заняться собой... Мой молодой метаболизм не будет со мной вечно.",
  "Fri10": "@, не хочешь пойти сегодня в поход?#$e#Самое экзотическое место, в котором я была — это город Зузу.",
  "Event_clean1": "Эх...$u",
  "Event_clean2": "НЕТ!! Не буду я этого делать!$a#$b#Вы оба дураки!%fork$a",
  "Event_clean3": "«Быть выше», говоришь? И что же это значит?$u#$b#Думаешь, я веду себя как ребенок?%fork$a",
  "Event_jar1": "Здорово, тогда эту банку ты откроешь без проблем!$h",
  "Event_jar2": "Ой... правда? Хм-м...$s#$b#Может, все равно попробуешь открыть мне эту банку?",
  "Event_darkroom1": "Ой, спасибо!$h",
  "Event_darkroom2": "Ой, я думала, ты знаешь.#$b#В этой комнате проявляют фотографии.",
  "Event_darkroom3": "Вот как?..$s",
  "Event_darkroom4": "Ой, спасибо!$h",
  "Event_darkroom5": "Ой, я думала, ты знаешь.#$b#В этой комнате проявляют фотографии.",
  "Event_darkroom6": "Вот как?..$s",
  "Event_beach1": "Нет, не купишь! Этот браслет мне достался от прабабушки!$a",
  "Event_beach2": "Эх...$s#$b#... Может, его вынесет на другой берег. Мне слишком больно думать о том, что он останется на морском дне.$s",
  "Event_room1": "Кто? Нет!#$b#... Ну, раньше-то Алекс мне нравился. Но теперь уже нет! Он такой несерьeзный.",
  "Event_room2": "Что? Звучит весело, но сейчас я бы не хотела покидать долину Стардью...",
  "Event_room3": "А? Что такое андроид?",
  "summer_Mon": "Этим летом у меня будет отличный загар.",
  "summer_Tue": "Фу, на тебе везде грязь.",
  "summer_Wed": "Эм... Да?#$e#Я тебя не расслышала, задумалась о другом.",
  "summer_10": "У тебя на ферме есть крольчата? Кролики такие миленькие! <",
  "summer_Thu": "Если долго будешь стоять под солнцем, волосы могут выгореть.#$e#Это полезно знать!",
  "summer_Fri": "Интересно, что там сегодня делает Алекс...#$e#А? Я и не заметила, что ты тут стоишь.",
  "summer_Sat": "Фермерство кажется таким скучным...#$q 42/43 summer_Sat_old#Чем ты вообще занимаешься весь день?#$r 42 10 summer_Sat_12#Ухаживаю за растениями#$r 42 10 summer_Sat_12#Исследую пещеры#$r 43 -10 summer_Sat_13#Роюсь в твоей комнате#$r 42 10 summer_Sat_12#Ищу сокровища",
  "summer_Sat_old": "#$p 43#Значит, прекращай рыться у меня в комнате!$a|Но от этого ты, наверное, в отличной форме.",
  "summer_Sat_12": "Хм-м... Наверное, это тяжелый труд.",
  "summer_Sat_13": "Что? Только попробуй еще!$a",
  "summer_Sun": "Обычно ужин готовит Эмили... Но она готовит всякие странности, вроде киноа.",
  "summer_Tue2": "Ты каждый день это носишь?",
  "summer_Tue4": "$p 47#Слушай, я тут нашла новую открывалку для банок. Так что тебе больше не придется мне помогать.$h|Сегодня в небе ни облачка.$h",
  "summer_Wed4": "Сегодня так жарко!#$e#Вот бы сейчас мороженого.$s",
  "summer_Fri4": "Я сегодня 3 часа практиковалась ставить автографы.#$e#Это, наверное, глупо, да?",
  "summer_Thu6": "Если долго будешь стоять под солнцем, волосы могут выгореть... Главное, конечно, не обгореть при этом.#$e#Я просто хочу получить здоровую дозу солнца. Всего в меру, так?",
  "summer_Mon6": "Надо бы начать читать книги вместо журналов.#$e#Полезно узнавать новые вещи, правда?#$e#Я только картинки смотрю.",
  "summer_Sun6": "#$1 HaleySister#Я вчера вечером много говорила с сестрой. Мне даже очень понравилось.#$e#Знаешь, Эмили не такая уж и странная. Наверное, у нас больше общего, чем я думала.#$e#Только не говори ей, что я так сказала.",
  "summer_Sat6": "Сегодня хороший день для купания.",
  "summer_Tue8": "Пожалуй, жить здесь не так уж и плохо.#$e#Если бы я жила в большом городе, то заскучала бы по деревьям.#$e#@, мне кажется, я слишком много времени стала проводить с тобой.$h",
  "summer_Fri10": "О, привет, @!#$e#Ты любишь детей?$l",
  "fall_1": "Как, уже осень?$s",
  "fall_Mon": "Так противно, когда опавшие листья становятся склизкими.",
  "fall_Tue": "Хм-м... Пахнет чем-то странным...#$e#Ты ведь сейчас с фермы, да?",
  "fall_Wed": "О, привет. Тебе что-то нужно?",
  "fall_Thu": "Хочется на шоппинг. Эх...",
  "fall_Fri": "Это у тебя пятно от травы на коленке?#$e#Прости, у меня аллергия на траву.",
  "fall_Sat": "Стало слишком холодно, чтобы ходить на пляж.#$q 44 fall_Sat_old#Эх... Как думаешь, чем мне сегодня заняться?#$r 44 10 fall_Sat_12#Писать акварелью#$r 44 20 fall_Sat_12#Расслабиться и полистать журнал#$r 44 -30 fall_Sat_13#Перестать быть эгоистичной плаксой",
  "fall_Sat_old": "Наверное, вздремну попозже.",
  "fall_Sat_12": "Хм-м... А это вполне себе мысль.",
  "fall_Sat_13": "Отвали, дубина.$a",
  "fall_Sun": "Я никогда не была в лесу. Там грязно и можно натереть мозоль на ноге.",
  "fall_Tue2": "Землей пахнет...#$b#А, ну да. Ты же на ферме работаешь.",
  "fall_Fri4": "Похоже, ты много трудишься.#$b#Может, отдохнешь?",
  "fall_Wed4": "Если тебе будет скучно, заходи поздороваться.",
  "fall_Thu6": "Шоппинг больше не такой заманчивый.#$e#Что со мной происходит?#$e#Хм-м...",
  "fall_Mon6": "$p 48#Я тебе рассказывала, что нашла еще один браслет моей прабабушки на чердаке?|Видишь этот браслет? Он принадлежал моей прабабушке.#$e#Она была очень интересной женщиной.",
  "fall_Sun6": "Знаешь, а ведь я никогда не была в лесу.#$e#Интересно будет как-нибудь там прогуляться.",
  "fall_Tue8": "Мне начинает нравиться запах земли. Вот странно, правда?#$e#Думаю, это потому, что ты все время рядом.$h",
  "fall_Mon10": "@, рада тебя сегодня видеть.$h",
  "winter_Mon": "Я хочу переехать куда-нибудь потеплее.",
  "winter_Tue": "Привет. Тебе что-то от меня нужно?#$e#...",
  "winter_9": "Хм-м. Какого бренда твоя рубашка?#$e#Оу. Эм, ничего.",
  "winter_Wed": "Вот бы кто-нибудь угостил меня кофе с мятой.$s#$e#Даже и не пытайся, я знаю, что ты не сможешь такой приготовить.",
  "winter_Thu": "Мне нужно составить список вещей для весны.",
  "winter_Fri": "У тебя на ферме есть пони?$h#$e#Оу. А жаль...$s",
  "winter_Sat": "Зимой хорошо только одно — можно спать дольше.#$e#Я люблю поспать как минимум 10 часов каждый день.",
  "winter_Sun": "Передашь Алексу от меня привет?#$e#Спасибо.",
  "winter_Tue2": "Тебя ведь @ зовут, да?#$e#Я все время забываю.",
  "winter_Tue4": "Привет, @.#$e#Было что-нибудь интересное на ферме?",
  "winter_Wed6": "Думаю, я начинаю понимать, что одежда — не самое главное. Так ведь?#$e#Нет, я все еще люблю одежду. Ну, что такого в том, чтобы немного выразить себя?",
  "winter_Thu6": "Может, я отдам весной некоторые свои юбки нуждающимся.#$e#У меня ведь их больше тысячи.$h#$e#... Чего?",
  "winter_Sun6": "Эм, если встретишь Алекса, можешь сказать ему, что я сегодня занята?#$e#Спасибо.",
  "winter_Mon8": "Вот бы в долине Стардью было теплее.#$e#Я могла бы куда-нибудь переехать, но...",
  "winter_Fri8": "Как думаешь, ты когда-нибудь заведешь у себя на ферме пони?",
  "winter_Sat8": "Я рада, что зимой у тебя меньше работы.#$e#Наверное, приятно вот так отдохнуть, да?",
  "winter_Sun10": "@, сурово выглядишь сегодня. Мне нравится.^@, ты сегодня такая красивая.#$e#...$h"
}