{
  "Introduction": "Oh... Tu sei quel nuovo contadino, giusto?^Oh... Tu sei quella contadina nuova, o quello che è. Giusto?#$e#Eh? Oh... Io sono Haley.#$e#Hmm... Se non fosse per quei vestiti orrendi saresti quasi carino.^Hmm... Se non fosse per quei vestiti orrendi saresti quasi carina... Anzi, lascia perdere.$h",
  "FlowerDance_Accept": "Oh... vuoi ballare con *me*, vero?$13^Oh? Certo! Ballerò con te!#$b#hehe... Ma certo. Mi piacerebbe molto essere la tua partner.$h^Ci divertiremo un sacco!$h#$e#Hmm... Ammiro la tua sicurezza. La maggior parte degli uomini sono troppo timidi per chiedermelo.^Oggi sei davvero carina!$h",
  "AcceptBirthdayGift_Loved": "*sussulta*... L'hai preso per me? Wow, @, questo è il regalo di compleanno più bello di sempre!$h",
  "AcceptBirthdayGift_Liked": "Oooooh, mi hai fatto un regalo di compleanno? Beh, mi piace molto!$h",
  "AcceptBirthdayGift_Negative": "Che schifo! È il mio compleanno e mi regali 'sta roba? Ma che problemi hai?!$a",
  "AcceptGift_(O)StardropTea": "Per me? Ooooh... Non riesco a decidere se berlo, o usarlo come shampoo...",
  "AcceptGift_(O)88": "Questo è... cocco? Lo adoro!$h#$b#Mi ricorda i giorni di sole passati in spiaggia. Quando lo tengo in mano, mi sembra di essere là...",
  "AcceptGift_(O)421": "Wow, che meraviglia! Queste cose mi fanno impazzire.$h",
  "GreenRain": "Non credo di aver mai messo piede in questo posto. Devo dire che è accogliente!$h#$e#Oh, la pioggia non mi preoccupa. Sono sicura che passerà.",
  "GreenRain_2": "Fammi un fischio quando ci sarà una pioggia rosa... O meglio ancora, quando pioveranno torte rosa!",
  "eventSeen_14": "Mi sono divertita a scattare foto, ma mi sono dovuta fare due ore di doccia per togliermi il fango dai capelli!$h",
  "eventSeen_13_memory_oneweek": "%Haley ti saluta con un sorriso. Noti che indossa il braccialetto della sua bisnonna.",
  "eventSeen_12_memory_oneweek": "Wow, direi che qualcuno ha letto l'ultimo numero di 'Super Fashion Girl'... Gli stivali infangati sono all'ultimo grido!$h",
  "eventSeen_12_memory_twoweeks": "I miei genitori mi hanno mandato un'altra cartolina... Pare che stiano facendo una crociera lungo la Costa del Mar di Gemme.#$e#Hanno detto che io ed Emily possiamo unirci a loro in ogni momento, ma onestamente... Chi vuole andare in vacanza con i genitori?",
  "eventSeen_11_memory_oneweek": "L'altro giorno, Emily ha preparato un piatto chiamato 'pasticcio dello scoiattolo'...$u#$e#Che sapore aveva? Ehm... Beh, se avessi avuto una coda più pelosa, probabilmente l'avrei adorato.$h",
  "eventSeen_11_memory_twoweeks": "Hai visto l'episodio di 'Lacrime' di ieri?? *singhiozza*... Non ci credo che Kyle e Amy si sono lasciati...$s",
  "cropMatured_421": "Il mio nome vuol dire 'campo di fieno', ma preferisco pensare che sia un prato di girasoli...",
  "dating_Haley": "Aspettavo che me lo chiedessi.$l",
  "dating_Haley_memory_oneday": "Oggi sei davvero bello.$l^Oggi sei proprio carina.$l",
  "married_Emily": "Beh, mi sa che ora sei mio 'cognato', eh? Mi fa strano pensarci.^Ehi, credo che adesso siamo tipo sorelle!$h",
  "divorced_Emily": "Le cose non hanno funzionato con Emily, eh? Beh... Succede.#$e#La cosa un po' imbarazzante è che continuate a vivere tutt'e due nello stesso paesino.",
  "dating_Haley_memory_oneyear": "Di' un po', quale sarebbe il tuo piano... Continuerò ad essere la tua 'ragazza' per sempre...?$7",
  "married_Emily_memory_oneweek": "Emily si sta abituando alla vita nella fattoria?#$e#Sai, iniziavo a chiedermi se Emily si sarebbe mai sposata...",
  "Resort_Entering": "Arrivando ho visto un delfino!",
  "Resort_Leaving": "C'è qualcosa nel sole che mi fa proprio stare bene.",
  "Resort_Shore": "Strano come la vita ti porti in certi luoghi... Chissà che altre terre ci sono là fuori?",
  "Resort_Shore_2": "Wow, guarda la luce del sole, come scintilla all'orizzonte!$h#$b#Scommetto che con questi tramonti verrebbero delle foto splendide.#$e#Devo ricordarmi di portare la macchina fotografica, la prossima volta.",
  "Resort_Towel": "Ottenere l'abbronzatura perfetta è un'arte...#$e#È come arrostire un marshmallow... bisogna girare il corpo con precisione estrema.$h",
  "Resort_Towel_2": "Stare sdraiata su una spiaggia tropicale.#$b#*sospira* Penso di aver finalmente trovato il mio posto nell'universo.#$e#Ma dopotutto neanche Stardew Valley è da buttare via!$h",
  "Resort_Towel_3": "L'amica di Emily mi ha spedito questo costume nientemeno che da Zuzu City.#$e#La moda in città è su un livello superiore, eh?$h",
  "Resort_Chair": "Mi sono dipinta le unghie dei piedi di blu per fare pendant col mare. Che ne pensi? *agita* *agita*$h",
  "Resort_Bar": "Gus ha preparato un carinissimo drink alla frutta solo per me!$h",
  "Resort": "Questa spiaggia è perfetta. Se potessi, rimarrei qui per sempre!",
  "FlowerDance_Accept_Spouse": "*sospira*... I miei giorni da Regina dei fiori sono finiti... per cui è un ballo dolce-amaro, per me.$s#$b#Ma, sì...",
  "FlowerDance_Decline": "Bleh... No.",
  "divorced": "Me la caverò da sola...$7#$e#Grazie per i ricordi.$7#$e#Perché ti aggrappi ancora a me? Va' a vivere la tua vita.$7",
  "breakUp": "Agh!$8#$b#Oh... hmph. Mi hai battuta sul tempo, eh? E va bene...",
  "dumped_Girls": "Non ho niente da dirti!$a",
  "secondChance_Girls": "Va bene, va bene... ho finito di essere glaciale con te. Promettimi solo di non mentirmi mai, mai più.$s",
  "Mon": "Questo paese è così piccolo. Che schifo.$u#$e#Devo guidare per, tipo, venti miglia per comperare dei vestiti decenti.$s#$e#Ecco perché di solito ordino solo online.#$e#Che c'è?",
  "Tue": "Belle scarpe.^Bel trucco.#$b#Sono fatte di plastica?^Aspetta... Sei truccata, giusto?#$e#Mi annoio.",
  "Wed": "L'unica cosa che mi piace di questo paese è la spiaggia.$u",
  "Thu": "#$1 HaleyClothes#Oggi ho deciso di riordinare i miei vestiti. Dovrò gettare via tutti gli stili dell'anno scorso per fare spazio a quelli nuovi!#$e#*sospira* Che voglia che avrei di un tortino, adesso.#$e#Ti serve qualcosa?",
  "Fri": "%Haley ti sta ignorando.",
  "Fri2": "Ma non ti stanchi mai di correre tutto il giorno per quella fattoria, o qualunque cosa tu faccia?#$e#Io non sopporterei di sporcarmi tutta in quel modo.#$e#Anche se probabilmente ti fai una bella tintarella.",
  "Sat": "Sento un bisogno fisico di fare shopping. Ugh! Se solo ci fosse un centro commerciale, qui.",
  "Sun": "Mia sorella è tutta particolare. A volte mi domando se siamo davvero imparentate.$u",
  "Wed8": "Di questo paese mi piacciono solo due cose.#$b#Una è la spiaggia.#$e#L'altra è un segreto! *risatina*$h",
  "Tue2": "Chissà se stamattina sono arrivate a riva delle conchiglie carine?#$e#Questa non è il periodo migliore per le conchiglie, però.",
  "Wed4": "Sono felice che i fiori comincino a sbocciare.#$e#Quelli rosa hanno un così buon profumo.$h",
  "Fri6": "Ho bisogno di trovarmi un passatempo che non sia lo shopping.#$e#Ho deciso di espandere i miei orizzonti.#$e#Forse dovrei imparare a suonare l'arpetta?",
  "Mon6": "Mi lamentavo sempre di quanto questo paese fosse piccolo, ma ho imparato ad apprezzarlo.#$e#Se fosse più grande non sembrerebbe più una comunità.",
  "Thu6": "Ieri sera ho preparato la cena. E non mi è nemmeno andata male!#$e#Anche se ho ridotto la cucina a uno stato pietoso...",
  "Sun6": "Pensavo di dare un po' di vestiti in beneficenza... Credo di avere cento paia di scarpe.",
  "Sat8": "#$1 haleySeagull#Ieri ho trovato una gabbianella con un'ala incastrata in una rete. Naturalmente l'ho liberata. Poverina, sembrava così indifesa.$k$s#$e#Sai, probabilmente dovrei iniziare a fare più esercizio... Questo metabolismo giovanile non durerà in eterno.",
  "Fri10": "@, possiamo andare in campeggio un giorno?#$e#Il posto più esotico in cui sono stata è Zuzu City.",
  "Event_clean1": "*sospira*...$u",
  "Event_clean2": "NO!! Non lo farò mai!$a#$b#Siete tutt'e due insopportabili!%fork$a",
  "Event_clean3": "Dovrebbe 'essere superiore'? Cosa dovrebbe significare?$u#$b#Pensi che mi comporti da bambina, eh?%fork$a",
  "Event_jar1": "Perfetto, allora non dovresti avere problemi ad aprirmi questo barattolo!$h",
  "Event_jar2": "Oh... davvero no? Hmmm...$s#$b#Beh, proveresti comunque ad aprirmi questo barattolo?",
  "Event_darkroom1": "Ooh, grazie!$h",
  "Event_darkroom2": "Oh! Pensavo lo sapessi.#$b#In questa stanza vengono sviluppate le fotografie.",
  "Event_darkroom3": "Ma davvero...?$s",
  "Event_darkroom4": "Ooh, grazie!$h",
  "Event_darkroom5": "Oh! Pensavo lo sapessi.#$b#In questa stanza vengono sviluppate le fotografie.",
  "Event_darkroom6": "Ma davvero...?$s",
  "Event_beach1": "No, invece! È un braccialetto che mi ha tramandato la mia bisnonna!$a",
  "Event_beach2": "*sospira*$s#$b#...Forse verrà sospinto fino a un'altra riva. Non reggo al pensiero che sia sul fondo dell'oceano.$s",
  "Event_room1": "Lui? No!#$b#...Beh, immagino che Alex un po' mi piacesse. Ma adesso non più! È un immaturo.",
  "Event_room2": "Cosa? Sembra divertente, ma in questo momento non vorrei lasciare Stardew Valley...",
  "Event_room3": "Eh? Che cos'è un androide?",
  "summer_Mon": "Quest'estate mi farò una tintarella impeccabile.",
  "summer_Tue": "Bleh, quanta sporcizia hai addosso.",
  "summer_Wed": "Ehm... Sì?#$e#Non ti stavo ascoltando, pensavo a un'altra cosa.",
  "summer_10": "Hai dei coniglietti nella tua fattoria? I coniglietti sono COSÌ carini! <",
  "summer_Thu": "Se stai molto tempo al sole, ti si schiariranno i capelli.#$e#Buono a sapersi, no?",
  "summer_Fri": "Mi chiedo cosa stia facendo Alex, oggi...#$e#Uh? Non ti avevo notato, lì in piedi.",
  "summer_Sat": "Il tuo lavoro sembra così noioso...#$q 42/43 summer_Sat_old#Cioè, cosa fai tutto il giorno?#$r 42 10 summer_Sat_12#Bado alle piante#$r 42 10 summer_Sat_12#Esploro le caverne#$r 43 -10 summer_Sat_13#Ficco il naso in camera tua#$r 42 10 summer_Sat_12#Scavo alla ricerca di tesori",
  "summer_Sat_old": "#$p 43#Ehi, vedi di non ficcare più il tuo naso in camera mia!$a|Ma immagino che ti aiuti a tenerti in forma.",
  "summer_Sat_12": "Hmm... sembra un sacco di lavoro.",
  "summer_Sat_13": "Cosa? Meglio che non ci provi!$a",
  "summer_Sun": "Di solito Emily prepara la cena... Ma cucina robe strane come la quinoa.",
  "summer_Tue2": "Porti quei vestiti tutti i giorni?",
  "summer_Tue4": "$p 47#Ehi, ho trovato questo nuovo attrezzo per aprire i barattoli. Così non dovrai più aiutarmi tu.$h|Oggi non c'è neanche una nuvola in cielo.$h",
  "summer_Wed4": "Che caldo, oggi!#$e#Ci vorrebbe del gelato.$s",
  "summer_Fri4": "Oggi ho passato 3 ore a lavorare alla mia firma.#$e#Immagino sia una cosa sciocca, eh?",
  "summer_Thu6": "Se stai molto al sole, ti si schiariranno i capelli... Ma devi anche evitare di scottarti.#$e#Voglio solo una quantità salutare di sole. Tutto con moderazione, giusto?",
  "summer_Mon6": "Dovrei iniziare a leggere libri invece che riviste.#$e#Fa bene imparare cose nuove, no?#$e#Di solito guardo solo le figure.",
  "summer_Sun6": "#$1 HaleySister#Ieri sera ho parlato un po' con mia sorella. Devo dire che mi ha fatto piacere.#$e#Sai, Emily non è poi così strana. Forse abbiamo più cose in comune di quello che pensavo.#$e#Non dirglielo, però.",
  "summer_Sat6": "Sembra un bel giorno per andare a nuotare.",
  "summer_Tue8": "Immagino che vivere in campagna non sia così male.#$e#Se abitassi in città, inizierebbero a mancarmi gli alberi.#$e#@, mi sa che passo troppo tempo con te.$h",
  "summer_Fri10": "Oh, ciao @!#$e#Ti piacciono i bambini?$l",
  "fall_1": "È già autunno?$s",
  "fall_Mon": "Che schifo quando tutte le foglie cadute diventano mollicce.",
  "fall_Tue": "Hmm... C'è un odore strano...#$e#Hai lavorato nella fattoria, eh?",
  "fall_Wed": "Oh, ciao. Volevi qualcosa?",
  "fall_Thu": "Sento il bisogno di fare shopping. *sospira*",
  "fall_Fri": "È una macchia d'erba, quella sul tuo ginocchio?#$e#Scusa, ma sono allergica all'erba.",
  "fall_Sat": "Fa troppo freddo, ormai, per andare in spiaggia.#$q 44 fall_Sat_old#*sospira*...cosa pensi che dovrei fare oggi?#$r 44 10 fall_Sat_12#Disegnare con gli acquerelli#$r 44 20 fall_Sat_12#Rilassarti e leggere una rivista#$r 44 -30 fall_Sat_13#Piantarla di essere una frignona egoista",
  "fall_Sat_old": "Probabilmente più tardi mi farò un sonnellino.",
  "fall_Sat_12": "Hmm... Niente male come idea, in realtà.",
  "fall_Sat_13": "Stammi distante, brutto pezzo d'idiota.$a",
  "fall_Sun": "Non sono mai stata nella foresta. È piena di fango e potrebbero venirmi delle vesciche ai piedi.",
  "fall_Tue2": "C'è odore di terra...#$b#Oh, giusto. Tu lavori in una fattoria.",
  "fall_Fri4": "Hai l'aria d'aver sbrigato un sacco di duro lavoro.#$b#Perché non ti prendi il resto del giorno libero?",
  "fall_Wed4": "Quando ti annoi, vieni a farmi un saluto.",
  "fall_Thu6": "Lo shopping non mi sembra più divertente come una volta.#$e#Cosa mi sta succedendo?#$e#Hmm...",
  "fall_Mon6": "$p 48#Ti ho mai detto che ho trovato un altro dei braccialetti della mia bisnonna nell'attico?|Vedi questo braccialetto? Era della mia bisnonna.#$e#Era una signora veramente interessante.",
  "fall_Sun6": "Non sono mai stata nella foresta, sai.#$e#Potrebbe essere interessante esplorarla, un giorno.",
  "fall_Tue8": "L'odore della terra comincia a piacermi. Non è strano?#$e#Sarà perché sei sempre da queste parti.$h",
  "fall_Mon10": "@, sono felice di vederti, oggi.$h",
  "winter_Mon": "Voglio trasferirmi in un posto più caldo.",
  "winter_Tue": "Ciao. Posso fare qualcosa per te?#$e#...",
  "winter_9": "Hmm. Di che marca è la tua camicia?#$e#Oh. Ehm, non importa.",
  "winter_Wed": "Vorrei che qualcuno mi portasse un caffè alla menta piperita.$s#$e#Non provarci neppure, so che non saresti in grado di prepararlo.",
  "winter_Thu": "Voglio iniziare a redigere una lista di tutti i vestiti di cui avrò bisogno in primavera.",
  "winter_Fri": "Ce l'hai un pony nella tua fattoria?$h#$e#Oh. Che delusione...$s",
  "winter_Sat": "L'unico lato positivo dell'inverno è che posso dormire di più.#$e#Mi piace dormire almeno 10 ore per notte.",
  "winter_Sun": "Saluti Alex da parte mia?#$e#Grazie.",
  "winter_Tue2": "Il tuo nome è @, giusto?#$e#Continuo a scordarmelo.",
  "winter_Tue4": "Ciao @.#$e#Succede niente di eccitante, nella tua fattoria?",
  "winter_Wed6": "Credo di stare iniziando a capire che i vestiti non sono la cosa più importante al mondo. Giusto?#$e# Anche se comunque continuano a piacermi. Voglio dire, che male c'è ad esprimere se stessi un pochetto?",
  "winter_Thu6": "Magari, questa primavera, darò qualche mia gonna in beneficenza.#$e#Nel senso, ho comunque più di 1.000 gonne.$h#$e#...che c'è?",
  "winter_Sun6": "Ehm, se vedi Alex puoi dirgli che oggi sono impegnata?#$e#Grazie.",
  "winter_Mon8": "Vorrei che facesse più caldo qui a Stardew Valley.#$e#Potrei trasferirmi altrove, ma...",
  "winter_Fri8": "Pensi che ce l'avrai mai, un pony, nella tua fattoria?",
  "winter_Sat8": "Sono felice che tu abbia meno lavoro da sbrigare d'inverno.#$e#Dev'essere bello fare una pausa, eh?",
  "winter_Sun10": "@, oggi hai un aspetto rude. Mi piace.^@, sei carina oggi.#$e#...$h"
}