{
  "Introduction": "Oh... tu es le nouveau fermier, n’est-ce pas ?^Oh... tu es la nouvelle fermière, n’est-ce pas ?#$e#Hein ? Oh... je suis Haley.#$e#Mmm... Si tu ne portais pas ces vêtements horribles, je te trouverais plutôt mignon.^Mmm... Si tu ne portais pas ces vêtements horribles, tu serais plutôt mignonne... Mais peu importe.$h",
  "FlowerDance_Accept": "Ho... tu veux danser avec moi ?$13^Ho ? Bien sûr ! J'aimerais beaucoup danser avec toi !#$b#Hé, hé... bien sûr. J'adorerais danser avec toi !$h^On va bien s'amuser !$h#$e#Hmm... J'admire ta confiance en toi. La plupart des hommes sont trop timides pour m'inviter à danser.^Tu es si jolie aujourd'hui !$h",
  "AcceptBirthdayGift_Loved": "*sursaute*... C'est pour moi ? Wouah, @, c'est le meilleur cadeau d'anniversaire de tous les temps !$h",
  "AcceptBirthdayGift_Liked": "Hooooo, tu m'as acheté un cadeau d'anniversaire ? Je l'adore !$h",
  "AcceptBirthdayGift_Negative": "C'est dégoutant ! Tu m'as acheté ça pour mon anniversaire ? C'est quoi ton problème ?$a",
  "AcceptGift_(O)StardropTea": "C'est pour moi ? Hoooo... Je n'arrive pas à décider si je dois le boire ou l'utiliser comme shampoing...",
  "AcceptGift_(O)88": "C'est de la noix de coco ? J'adore ça !$h#$b#Ça me rappelle les journées chaudes et ensoleillées à la plage. Quand je tiens ton cadeau dans mes mains, j'ai l'impression d'y être...",
  "AcceptGift_(O)421": "Wouah, elles sont magnifiques ! Ce sont mes préférées.$h",
  "GreenRain": "Je ne crois pas avoir jamais mis les pieds ici. C'est plutôt confortable ici !$h#$e#Ho, je ne m'inquiète pas pour cette pluie. Je suis certaine que ça va passer.",
  "GreenRain_2": "Réveille-moi quand il y aura une pluie rose... Ou mieux encore, une pluie de gâteaux roses !",
  "eventSeen_14": "C'était sympa de prendre des photos, mais j'ai dû me doucher pendant deux heures pour enlever la boue dans mes cheveux !$h",
  "eventSeen_13_memory_oneweek": "%Haley vous accueille avec un sourire. Vous remarquez qu'elle porte le bracelet de son arrière grand-mère.",
  "eventSeen_12_memory_oneweek": "On dirait bien que quelqu'un a lu le dernier numéro de \"Super Fille Fashion\"... les bottes boueuses sont à la mode en ce moment !$h",
  "eventSeen_12_memory_twoweeks": "Mes parents m'ont envoyé une autre carte postale... Ils sont en croisière sur la côte de la mer de Gemmes.#$e#Ils ont écrit qu'Emily et moi pouvions les rejoindre à tout moment, mais soyons honnêtes... qui veut partir en vacances avec ses parents ?",
  "eventSeen_11_memory_oneweek": "L'autre jour, Emily a préparé ce qu'on appelle un \"pain d'écureuil\"...$u#$e#Si j'ai aimé ? Euh... Disons que si j'avais une queue et qu'elle était un peu plus touffue, j'aurais probablement adoré.$h",
  "eventSeen_11_memory_twoweeks": "As-tu regardé l'épisode d'hier soir de \"Larmes\" ? *renifle*... Je n'arrive pas à croire que Kyle et Amy aient rompu...$s",
  "cropMatured_421": "Mon nom signifie \"champ de foin\", mais je préfère croire que ça ressemble plus à une prairie pleine de tournesols...",
  "dating_Haley": "J'attendais que tu me demandes ça...$l",
  "dating_Haley_memory_oneday": "Tu es très beau aujourd'hui.$l^Tu es très jolie aujourd'hui.$l",
  "married_Emily": "Eh bien, je crois que ça fait de toi mon \"beau-frère\"! C'est drôle quand on y réfléchit.^Hé, j'imagine que nous sommes un peu comme des sœurs maintenant !$h",
  "divorced_Emily": "Les choses n'ont pas marché entre toi et Emily, n'est-ce pas ? Eh bien... Ce sont des choses qui arrivent.#$e#C'est juste un peu gênant pour vous deux de vivre dans cette petite ville.",
  "dating_Haley_memory_oneyear": "Alors, c'est quoi l'idée... est-ce que je vais être ta \"petite amie\" pour le reste de notre vie... ?$7",
  "married_Emily_memory_oneweek": "Est-ce qu'Emily s'adapte à la vie à la ferme ?#$e#Tu sais, je commençais à me demander si Emily se marierait un jour...",
  "Resort_Entering": "J'ai vu un dauphin en arrivant !",
  "Resort_Leaving": "Il y a quelque chose de spécial avec les rayons de soleil qui me font me sentir tellement bien.",
  "Resort_Shore": "C'est tellement étrange où la vie vous mène parfois... Je me demande à quoi ressemble le reste du monde.",
  "Resort_Shore_2": "Waouh, regarde comment la lumière du soleil scintille sur l'eau à l'horizon !$h#$b#Je parie que les couchers de soleil ici feraient une photo incroyable.#$e#Je ne dois pas oublier d'apporter mon appareil photo la prochaine fois.",
  "Resort_Towel": "Obtenir le bronzage parfait est une forme d'art...#$e#C'est un peu comme griller de la guimauve... Il faut faire pivoter le corps juste comme il faut.$h",
  "Resort_Towel_2": "Bronzer sur une plage tropicale.#$b#*Soupir* Je pense que j'ai enfin trouvé ma place dans l'univers.#$e#Mais Stardew Valley n'est pas mal non plus !$h",
  "Resort_Towel_3": "L'ami d'Emily m'a envoyé ce maillot de bain de Zuzu Ville.#$e#La mode urbaine est à un tout autre niveau, n'est-ce pas ?$h",
  "Resort_Chair": "J'ai peint mes ongles en bleu pour être assortie à la couleur de la mer. Qu'est-ce que tu en penses ? *Tortille* *Tortille*$h",
  "Resort_Bar": "Gus a préparé une boisson fruitée juste pour moi qui était superbe !$h",
  "Resort": "Cette plage est parfaite. Je resterais ici pour toujours si je le pouvais !",
  "FlowerDance_Accept_Spouse": "*Soupir*... Mes jours en tant que reine des fleurs sont terminés... c’est donc une triste danse pour moi.$s#$b#Mais, oui...",
  "FlowerDance_Decline": "Euh... Non.",
  "divorced": "Je me débrouillerai toute seule...$7#$e#Merci pour tous ces bons souvenirs.$7#$e#Pourquoi tu t’accroches à moi comme ça ? Vis ta vie et laisse-moi vivre la mienne.$7",
  "breakUp": "Agh !$8#$b#Oh... humm. Tu as été plus rapide que moi ! Bon, eh bien...",
  "dumped_Girls": "Je n’ai rien à te dire !$a",
  "secondChance_Girls": "D’accord, d’accord... J’arrête de t’ignorer. Mais promets-moi de ne plus jamais me mentir.$s",
  "Mon": "Ce village est si petit. C’est nul.$u#$e#Je dois conduire environ 30 kilomètres pour acheter des vêtements décents.$s#$e#C'est pour ça que j’ai pris l’habitude de commander en ligne.#$e#Quoi ?",
  "Tue": "Jolies chaussures.^Joli maquillage.#$b#Est-ce qu'elles sont en plastique ?^Attends... est-ce que tu es maquillée ?#$e#Je m'ennuie.",
  "Wed": "La seule chose que j’aime dans ce village, c’est la plage.$u",
  "Thu": "#$1 HaleyClothes#J’ai décidé de faire un peu de rangement dans mes vêtements aujourd’hui. Je vais jeter tous mes vétements démodés de l’année dernière pour faire de la place aux nouveaux !#$e#*Soupir* Je mangerais bien un muffin.#$e#Tu voulais quelque chose ?",
  "Fri": "%Haley t’ignore.",
  "Fri2": "Ne te lasses-tu pas de courir toute la journée dans ta ferme ?#$e#Je ne supporterai pas de salir mes vêtements comme ça.#$e#En revanche, tu dois avoir un bronzage impeccable.",
  "Sat": "J’ai tellement envie de faire du shopping. Ahhhhh ! Si seulement il y avait un centre commercial ici.",
  "Sun": "Ma soeur est tellement bizarre. Parfois, je me demande si nous sommes réellement de la même famille.$u",
  "Wed8": "Il n’y a que deux choses que j’aime dans ce village.#$b#L’une d’elles est la plage.#$e#L’autre est un secret ! *Glousse*$h",
  "Tue2": "Je me demande s’il y a de beaux coquillages sur la plage ce matin !#$e#Ce n’est pas la meilleure période de l’année pour les coquillages.",
  "Wed4": "Je suis contente que les fleurs aient commencé à éclore.#$e#Les roses sentent trop bon.$h",
  "Fri6": "Il faut que je me trouve un autre passe-temps que le shopping.#$e#J'ai décidé d'élargir mon horizon.#$e#Je pourrais peut-être apprendre à jouer de la mini-harpe ?",
  "Mon6": "Je me plaignais tout le temps que ce village était trop petit, mais je l’aime de plus en plus.#$e#S’il était plus grand, ce ne serait pas à une véritable communauté.",
  "Thu6": "J’ai préparé le dîner hier soir. C’était pas trop mal !#$e#Mais j’ai mis une sacrée pagaille dans la cuisine...",
  "Sun6": "J'envisage de donner certains de mes vêtements... Je dois avoir une centaine de paires de chaussures.",
  "Sat8": "#$1 haleySeagull#Hier, j’ai trouvé une mouette dont l’aile était coincée dans un filet. Je l’ai libérée, bien sûr. Elle avait l’air sans défense, la pauvre.$k$s#$e#Tu sais, je devrais probablement commencer à faire un peu plus de sport... Mon métabolisme ne sera pas jeune éternellement.",
  "Fri10": "@, est-ce tu voudrais partir en camping un de ces jours ?#$e#L'endroit le plus exotique que je connaisse est Zuzu Ville.",
  "Event_clean1": "*Soupir*...$u",
  "Event_clean2": "NON !!! Je ne vais pas le faire !$a#$b#Vous êtes tous les deux stupides !%fork$a",
  "Event_clean3": "Elle devrait être au-dessus de tout ça ? Qu'est-ce que ça veut dire ?$u#$b#Tu crois que je fais le bébé, hein ?%fork$a",
  "Event_jar1": "Génial, tu ne devrais pas avoir de mal à ouvrir ce bocal pour moi !$h",
  "Event_jar2": "Oh... non ? Mmm...$s#$b#Eh bien, peux-tu quand même essayer de m’ouvrir ce bocal ?",
  "Event_darkroom1": "Ah, merci !$h",
  "Event_darkroom2": "Oh ! Je croyais que tu le savais.#$b#Cette pièce sert à développer des photos.",
  "Event_darkroom3": "Ah bon...?$s",
  "Event_darkroom4": "Ah, merci !$h",
  "Event_darkroom5": "Oh ! Je croyais que tu le savais.#$b#Cette pièce sert à développer des photos.",
  "Event_darkroom6": "Ah bon...?$s",
  "Event_beach1": "Non, pas question ! Ce bracelet m'a été offert par mon arrière-grand-mère !$a",
  "Event_beach2": "*Soupir*$s#$b#... Peut-être qu'il échouera sur un autre rivage. Je ne peux pas supporter l’idée que c’est tout au fond de la mer.$s",
  "Event_room1": "Lui ? Non !#$b#... Eh bien, je suppose que j'aimais bien Alex. Mais plus maintenant ! Il est trop immature.",
  "Event_room2": "Quoi ? Ça a l’air amusant, mais je ne veux pas quitter Stardew Valley pour le moment...",
  "Event_room3": "Hein ? C’est quoi un androïde ?",
  "summer_Mon": "Je vais avoir un superbe bronzage cet été.",
  "summer_Tue": "Beurk, tu es si sale.",
  "summer_Wed": "Euh... Oui ?#$e#Je ne t’avais pas entendu, je pensais à autre chose.",
  "summer_10": "As-tu des bébés lapins sur ta ferme ? Les lapins sont TELLEMENT mignons ! <",
  "summer_Thu": "Si tu restes souvent au soleil, tes cheveux s'éclaircissent.#$e#C’est une bonne chose à savoir !",
  "summer_Fri": "Je me demande ce qu’Alex fait aujourd’hui...#$e#Hein ? Je n'avais pas remarqué que tu étais là.",
  "summer_Sat": "La vie à la ferme semble si ennuyeuse...#$q 42/43 summer_Sat_old#Que fais-tu toute la journée ?#$r 42 10 summer_Sat_12#Je prends soin des plantes#$r 42 10 summer_Sat_12#J’explore les grottes#$r 43 -10 summer_Sat_13#Je fouines dans ta chambre#$r 42 10 summer_Sat_12#Je cherches des trésors",
  "summer_Sat_old": "#$p 43#Hé, tu n'as plus intérêt à fouiner dans ma chambre !$a|J’imagine que ça t’aide à rester en forme.",
  "summer_Sat_12": "Mmm... ça semble être à beaucoup de travail.",
  "summer_Sat_13": "Quoi ? Tu ferais mieux de ne pas faire ça !$a",
  "summer_Sun": "C’est Emily qui prépare habituellement le dîner... Mais elle fait des trucs bizarres comme du quinoa.",
  "summer_Tue2": "Tu portes ces vêtements tous les jours ?",
  "summer_Tue4": "$p 47#Hé, j’ai trouvé cet outil qui sert à ouvrir des bocaux. Tu n’auras donc plus besoin de m’aider.$h|Il n’y a pas un seul nuage dans le ciel aujourd’hui.$h",
  "summer_Wed4": "Il fait si chaud aujourd’hui !#$e#J’aimerais bien manger une bonne glace.$s",
  "summer_Fri4": "J’ai passé 3 heures à m'entraîner sur ma signature aujourd'hui.#$e#Ça doit paraître un peu idiot, non ?",
  "summer_Thu6": "Si tu restes souvent au soleil, tes cheveux s'éclaircissent... mais attention aux coups de soleil.#$e#Je veux juste une bonne dose de soleil pour rester en bonne santé. Avec modération, bien sûr !",
  "summer_Mon6": "Je devrais lire des livres plutôt que des magazines.#$e#C’est bien d’apprendre de nouvelles choses, n’est-ce pas ?#$e#Moi, je regarde que les images.",
  "summer_Sun6": "#$1 HaleySister#J’ai parlé avec ma soeur cette nuit. Et je dois dire que j’ai beaucoup apprécié notre conversation.#$e#Tu sais, Emily n’est pas si étrange que ça. Je suppose que nous avons plus de choses en commun que je ne le pensais.#$e#Ne lui dis pas que je t'ai dit ça.",
  "summer_Sat6": "C'est une bonne journée pour aller nager.",
  "summer_Tue8": "Je suppose que vivre à la campagne n’est pas si horrible.#$e#Si je vivais en ville, les arbres me manqueraient surement.#$e#@, je crois que je passe trop de temps avec toi.$h",
  "summer_Fri10": "Oh, salut @ !#$e#Tu aimes les enfants ?$l",
  "fall_1": "C’est déjà l’automne ?$s",
  "fall_Mon": "C’est dégoûtant quand toutes ces feuilles mortes deviennent visqueuses.",
  "fall_Tue": "Mmm... Il y a une drôle d'odeur...#$e#Tu as travaillé à la ferme aujourd'hui, non ?",
  "fall_Wed": "Oh salut. Tu as besoin de quelque chose ?",
  "fall_Thu": "J’ai tellement envie de faire du shopping. *Soupir*",
  "fall_Fri": "C'est une tache d'herbe sur ton genou ?#$e#Je suis désolée, mais je suis allergique à l'herbe.",
  "fall_Sat": "Il fait trop froid pour aller à la plage.#$q 44 fall_Sat_old#*Soupir* ... À ton avis, qu'est-ce que je pourrais faire aujourd'hui ?#$r 44 10 fall_Sat_12#Peindre une aquarelle#$r 44 20 fall_Sat_12#Détends-toi et lis un magazine.#$r 44 -30 fall_Sat_13#Arrêter d’être un pleurnicheuse égoïste.",
  "fall_Sat_old": "Je ferai probablement une sieste plus tard.",
  "fall_Sat_12": "Mmm... C’est une très bonne idée.",
  "fall_Sat_13": "Laisse-moi tranquille, espèce d'andouille.$a",
  "fall_Sun": "Je ne suis jamais allée dans la forêt. C’est boueux et je pourrais me faire une ampoule au pied.",
  "fall_Tue2": "Il y a une odeur de terre...#$b#Ah ben oui. Tu travailles dans une ferme.",
  "fall_Fri4": "Tu as l'air d'avoir beaucoup travaillé.#$b#Pourquoi ne fais-tu pas une pause pour le reste de la journée ?",
  "fall_Wed4": "Si jamais tu t’ennuies, viens me dire bonjour.",
  "fall_Thu6": "Le shopping ne me parait plus aussi amusant qu’avant.#$e#Qu’est-ce qui m’arrive ?#$e#Mmm...",
  "fall_Mon6": "$p 48#Est-ce que je t'ai déjà dit que j'ai trouvé un autre bracelet de mon arrière-grand-mère dans le grenier ?|Tu vois ce bracelet ? Il appartenait à mon arrière-grand-mère.#$e#C'était une femme très intéressante.",
  "fall_Sun6": "Tu sais, je ne suis jamais allée dans la forêt.#$e#Ce serait intéressant d'aller l'explorer un de ces jours.",
  "fall_Tue8": "Je commence à apprécier l'odeur de la terre. N'est-ce pas bizarre ?#$e#Je pense que c'est parce que tu es là tout le temps.$h",
  "fall_Mon10": "@, je suis contente de te voir aujourd’hui.$h",
  "winter_Mon": "Je veux déménager dans un endroit plus chaud.",
  "winter_Tue": "Salut. Tu voulais me demander quelque chose ?#$e#...",
  "winter_9": "Mmm. C’est quoi la marque de ta chemise ?#$e#Oh ! Euh, peu importe.",
  "winter_Wed": "J'aimerais bien qu'on m'apporte un café à la menthe.$s#$e#Ne t'embête pas avec ça, je sais que tu ne sais pas en préparer un.",
  "winter_Thu": "Je vais commencer à écrire une liste de tous les vêtements dont j’ai besoin pour le printemps prochain.",
  "winter_Fri": "Est-ce que tu as un poney dans ta ferme ?$h#$e#Oh. Quel dommage...$s",
  "winter_Sat": "La seule chose que j'apprécie en hiver, c'est que je peux dormir plus longtemps.#$e#J'aime bien dormir au moins 10 heures par nuit.",
  "winter_Sun": "Passe le bonjour pour moi à Alex.#$e#Merci.",
  "winter_Tue2": "Tu t’appelles @, n’est-ce pas ?#$e#Je n’arrête pas d’oublier ton prénom.",
  "winter_Tue4": "Salut @.#$e#Il se passe quelque chose d'intéressant dans ta ferme en ce moment ?",
  "winter_Wed6": "Je pense que je commence à me rendre compte que les vêtements ne sont pas la chose la plus importante. Pas vrai ?#$e#J'aime toujours les vêtements. Après tout, il n'y a pas de mal à s'exprimer un peu.",
  "winter_Thu6": "Je donnerai peut-être quelques-unes de mes jupes à une oeuvre de charité au printemps.#$e#Je dois en avoir plus de 1 000.$h#$e#... Quoi ?",
  "winter_Sun6": "Euh, si tu vois Alex, peux-tu lui dire que je suis occupée aujourd’hui ?#$e#Merci.",
  "winter_Mon8": "J’aimerais qu’il fasse plus chaud à Stardew Valley.#$e#Je pourrais toujours aller m'installer ailleurs, mais...",
  "winter_Fri8": "Crois-tu que tu auras un poney dans ta ferme, un jour ?",
  "winter_Sat8": "Je suis contente que tu aies moins de travail à faire en hiver.#$e#Ça doit être sympa de faire une petite pause, non ?",
  "winter_Sun10": "@, tu as l’air en forme aujourd’hui. J’aime ça.^@, tu es très jolie aujourd’hui.#$e#...$h"
}