{
  "Introduction": "Ah... você é o novo fazendeiro, não é?^Ah... Você é a nova fazendeira... ou algo assim. Não é?#$e#Hã? Ah... Meu nome é Haley.#$e#Hum... Se não fosse por essas roupas horríveis, você seria até bonitinho.^Huuum... Se não fosse por essas roupas horríveis, você seria até bonitinha. Ah, esquece.$h",
  "FlowerDance_Accept": "Oh... você quer dançar *comigo*, sério?$13^Oh? Claro! Eu danço com você!#$b#hehe... claro. Eu adoraria ser sua parceira.$h^Vamos nos divertir muito!$h#$e#Hmm... eu admiro sua coragem. A maioria dos caras são tímidos demais para me convidar.^Você está tão linda hoje!$h",
  "AcceptBirthdayGift_Loved": "*suspiro*... Você vai me dar isto? Uau, @, esse é o melhor presente de aniversário de todos os tempos!$h",
  "AcceptBirthdayGift_Liked": "Awwwww, você tem um presente para mim? Eu gostei bastante!$h",
  "AcceptBirthdayGift_Negative": "Que nojo! Você me deu isso de presente de aniversário? Qual é o seu problema?!$a",
  "AcceptGift_(O)StardropTea": "Para mim? Ooooh... não consigo decidir se devo beber, ou usar como xampu...",
  "AcceptGift_(O)88": "Isso é... coco? Eu amo coco!$h#$b#Me faz lembrar dos dias quentes e ensolarados na praia. Quando eu seguro isto, sinto que estou lá...",
  "AcceptGift_(O)421": "Uau, que lindo! Essas flores são as minhas favoritas.$h",
  "GreenRain": "Eu acho que nunca vim aqui. É bem aconchegante!$h#$e#Oh, eu não estou preocupada com a chuva. Tenho certeza que vai passar.",
  "GreenRain_2": "Me chame quando tiver uma chuva rosa... Ou melhor ainda, uma chuva de bolos rosas!",
  "eventSeen_14": "Foi legal tirar fotos, mas eu tive que tomar banho por duas horas para tirar a lama do meu cabelo!$h",
  "eventSeen_13_memory_oneweek": "%Haley te recebe com um sorriso. Você nota que ela está usando o bracelete da bisavó dela.",
  "eventSeen_12_memory_oneweek": "Uau, parece que alguém leu a última edição da revista 'Menina Super Fashion'... botas com lama estão totalmente na moda!$h",
  "eventSeen_12_memory_twoweeks": "Meus pais mandaram outro cartão postal... acho que eles estão no meio de uma viagem de cruzeiro pela costa do Mar de Joias.#$e#Eles falaram que eu e a Emily podemos ir a qualquer momento, mas vamos ser sinceros... quem quer curtir as férias com seus pais?",
  "eventSeen_11_memory_oneweek": "Um dia desses, a Emily assou algo chamado 'pão de esquilo'...$u#$e#Como era o gosto? Hm... bem, se minha cauda fosse mais peluda eu provavelmente iria amar.$h",
  "eventSeen_11_memory_twoweeks": "Você assistiu o episódio de 'Lágrimas' ontem à noite? *chora*... Não consigo acreditar que Kyle e Amy se separaram...$s",
  "cropMatured_421": "Meu nome significa 'campo de feno', mas eu gosto de imaginar que seja um campo cheio de girassóis...",
  "dating_Haley": "Eu estava esperando que você me falasse isso.$l",
  "dating_Haley_memory_oneday": "Você está muito bonito hoje.$l^Você está muito linda hoje.$l",
  "married_Emily": "Bem, acho que agora você é meu cunhado, né? É engraçado pensar nisso.^Ei, nós somos quase como irmãs agora!$h",
  "divorced_Emily": "As coisas não deram certo entre você e a Emily? Bem... Acontece.#$e#Mas o clima deve ser meio estranho já que vocês ainda moram na mesma vila minúscula...",
  "dating_Haley_memory_oneyear": "Então, o que vai ser... eu vou continuar sendo sua 'namorada' para sempre...?$7",
  "married_Emily_memory_oneweek": "A Emily está se acostumando com a vida na fazenda?#$e#Sabe, eu estava começando a me perguntar se a Emily casaria um dia...",
  "Resort_Entering": "Eu vi um golfinho no caminho!",
  "Resort_Leaving": "Tem algo sobre o sol que simplesmente me faz sentir bem.",
  "Resort_Shore": "É estranho os lugares que a vida te leva... quem sabe que outras terras existem além daqui?",
  "Resort_Shore_2": "Wow, olha como a luz do sol brilha no horizonte!$h#$b#Aposto que o pôr do sol daqui daria uma ótima foto.#$e#Tenho que lembrar de trazer minha câmera da próxima vez.",
  "Resort_Towel": "Pegar um bronzeado perfeito é uma arte...#$e#É tipo assar um marshmallow... você tem que virar o corpo perfeitamente.$h",
  "Resort_Towel_2": "Deitada em uma praia tropical.#$b#*suspiro* Eu acho que finalmente encontrei meu lugar no universo.#$e#Se bem que o Vale do Orvalho não é um lugar ruim também!$h",
  "Resort_Towel_3": "A amiga da Emily me mandou este maiô lá da Cidade Zuzu.#$e#O estilo das cidades grandes é totalmente diferente, não é?$h",
  "Resort_Chair": "Eu pintei minhas unhas de azul para combinar com o mar. O que você achou? *mexe* *mexe*$h",
  "Resort_Bar": "Gus fez um drink fofo de fruta só pra mim!$h",
  "Resort": "Esta praia é tão perfeita. Eu ficaria aqui pra sempre se pudesse!",
  "FlowerDance_Accept_Spouse": "(Suspiro) Meus dias de Rainha das Flores acabaram... então é uma dança agridoce para mim.$s#$b#Mas, sim...",
  "FlowerDance_Decline": "Eca... Não.",
  "divorced": "Vou ficar bem só...$7#$e#Obrigado pelas memórias.$7#$e#Por que você ainda está se prendendo a mim? Vá viver sua vida.$7",
  "breakUp": "Agh!$8#$b#Oh... ok. Vai ser assim então? Tudo bem...",
  "dumped_Girls": "Eu não tenho nada para dizer a você!$a",
  "secondChance_Girls": "Tudo bem, tudo bem... Já cansei desse silêncio. Só prometa que nunca mais vai mentir para mim.$s",
  "Mon": "Esta cidade é tão pequena. É uma droga.$u#$e#Preciso dirigir, tipo, uns trinta quilômetros para comprar roupas decentes.$s#$e#E é por isso que só compro na Internet.#$e#Quê?",
  "Tue": "Lindos sapatos.^Linda maquiagem.#$b#Isso é feito de plástico?^Ah, espera... Que diabos você está usando?#$e#Que saco.",
  "Wed": "A única coisa que gosto nesta cidade é a praia.$u",
  "Thu": "#$1 HaleyClothes#Decidi que vou organizar minhas roupas hoje. Tenho que jogar fora todas as roupas do ano passado para dar espaço para as novas!#$e#Aaah... bem que eu poderia comer um cupcake agora.#$e#Você precisa de alguma coisa?",
  "Fri": "%Haley está ignorando você.",
  "Fri2": "Você não se cansa de correr pela fazenda o dia todo, ou sei lá que você faz?#$e#Jamais aguentaria ficar suja assim.#$e#Pelo menos deve dar para pegar um bom bronzeado.",
  "Sat": "Que vontade de comprar algo! Ugh! Queria que tivesse um shopping aqui.",
  "Sun": "Minha irmã é tão esquisita!Às vezes, me pergunto se somos mesmo parentes.$u",
  "Wed8": "Só há duas coisas que gosto nesta cidade.#$b#Uma delas é a praia.#$e#A outra é segredo! Hi, hi...$h",
  "Tue2": "Será que alguma concha apareceu na praia esta manhã?#$e#Mas esta não é a melhor época do ano para pegar conchas.",
  "Wed4": "Estou feliz que as flores estejam começando a desabrochar.#$e#As flores cor-de-rosa têm um cheiro tão bom.$h",
  "Fri6": "Preciso encontrar um passatempo além de comprar.#$e#Decidi que quero expandir meus horizontes.#$e#Talvez eu aprenda a tocar mini-harpa?",
  "Mon6": "Eu costumava reclamar desta cidade ser tão pequena, mas passei a gostar disso.#$e#Se fosse maior, não seríamos uma comunidade.",
  "Thu6": "Eu cozinhei o jantar da noite passada. E até que ficou bom!#$e#Mas que bagunça que fiz na cozinha...",
  "Sun6": "Estou pensando em doar um bocado de roupas... Devo ter centenas de pares de sapato.",
  "Sat8": "#$1 haleySeagull#Ontem achei uma gaivota com a asa presa à rede. Eu a libertei, é claro. Ela parecia tão vulnerável, coitada.$k$s#$e#Sabe, acho que preciso me exercitar mais... este metabolismo jovem não vai durar para sempre.",
  "Fri10": "@, podemos acampar um dia?#$e#O lugar mais exótico que visitei foi a Cidade de Zuzu.",
  "Event_clean1": "*Aaah*...$u",
  "Event_clean2": "NÃO!! Não vou fazer isso!$a#$b#Vocês são dois idiotas %fork$a",
  "Event_clean3": "Ela deveria \"dar a outra face\"? O que você quer dizer com isso?$u#$b#Você acha que estou sendo infantil, né?%fork$a",
  "Event_jar1": "Ótimo. Então você não vai ter problemas em abrir este jarro para mim!$h",
  "Event_jar2": "Ah... não? Hum...$s#$b#Bem, você poderia me ajudar a abrir este jarro assim mesmo?",
  "Event_darkroom1": "Aaah... obrigado!$h",
  "Event_darkroom2": "Ah! Achei que você soubesse.#$b#Esta sala é para revelar fotos.",
  "Event_darkroom3": "É mesmo...?$s",
  "Event_darkroom4": "Aaah... obrigado!$h",
  "Event_darkroom5": "Ah! Achei que você soubesse.#$b#Esta sala é para relevar fotos.",
  "Event_darkroom6": "É mesmo...?$s",
  "Event_beach1": "Ah, mas não mesmo! Este bracelete foi da minha bisavó!$a",
  "Event_beach2": "*Aaah...*$s#$b#Talvez ele apareça em outra costa. Não posso nem pensar nele no fundo do oceano.$s",
  "Event_room1": "Ele? Não!#$b#Bem... acho que eu gostava do Alex. Mas não mais! Ele é muito infantil.",
  "Event_room2": "Quê? Parece divertido, mas eu não gostaria de sair do Vale do Orvalho agora...",
  "Event_room3": "Hã? O que é um androide?",
  "summer_Mon": "Vou pegar um belo bronzeado neste verão.",
  "summer_Tue": "Eca! Você está todo sujo.^Eca! Você está toda suja.",
  "summer_Wed": "Huum... Sim?#$e#Não ouvi você. Estava pensando em outra coisa.",
  "summer_10": "Você tem algum filhote de coelho em sua fazenda? Eles são uma GRACINHA! <",
  "summer_Thu": "Se você ficar muito no sol, seu cabelo ficará mais claro.#$e#É muito bom saber disso!",
  "summer_Fri": "Como será que está o Alex hoje?#$e#Hã? Não percebi você aqui.",
  "summer_Sat": "Trabalhar numa fazenda parece tão chato...#$q 42/43 summer_Sat_old#O que você faz o dia todo?#$r 42 10 summer_Sat_12#Cuido das plantas#$r 42 10 summer_Sat_12#Exploro as cavernas#$r 43 -10 summer_Sat_13#Bisbilhoto o seu quarto#$r 42 10 summer_Sat_12#Procuro por tesouros",
  "summer_Sat_old": "#$p 43#Ei! É melhor você não bisbilhotar mais o meu quarto!$a|Mas acho que isso poderia deixar você em boa forma.",
  "summer_Sat_12": "Hum... parece bastante trabalho.",
  "summer_Sat_13": "Quê? É melhor você não fazer isso!$a",
  "summer_Sun": "A Emily geralmente faz o jantar... Mas ela faz muitas coisas estranhas, como quinoa.",
  "summer_Tue2": "Você se veste assim todos os dias?",
  "summer_Tue4": "$p 47#Ei, achei esta nova ferramenta para abrir jarros. Você não vai mais precisar da minha ajuda.$h|Não há uma nuvem no céu hoje.$h",
  "summer_Wed4": "Como está quente hoje!#$e#Queria tomar um sorvete.$s",
  "summer_Fri4": "Passei 3 horas praticando a minha assinatura hoje.#$e#É uma coisa meio boba, né?",
  "summer_Thu6": "Se você ficar muito no sol, seu cabelo fica mais claro... Mas não é bom se queimar demais.#$e#Só quero uma quantidade saudável de sol. Tudo com moderação, né?",
  "summer_Mon6": "Eu deveria ler mais livros em vez de revistas.#$e#É bom aprender, né?#$e#Eu só olho as figuras.",
  "summer_Sun6": "#$1 HaleySister#Eu falei um pouco com minha irmã na noite passada. Na verdade, foi bem legal.#$e#Sabe, a Emily não é tão esquisita assim. Acho que temos mais em comum do que eu pensava.#$e#Mas não conte isso para ela.",
  "summer_Sat6": "Parece um ótimo dia para nadar.",
  "summer_Tue8": "Acho que morar no campo não é tão ruim.#$e#Se eu morasse na cidade, começaria a sentir falta das árvores.#$e#@, acho que estou passando muito tempo com você.$h",
  "summer_Fri10": "Oi, @!#$e#Você gosta de crianças?$l",
  "fall_1": "Já é outono?$s",
  "fall_Mon": "É tão nojento quando essas folhas caídas ficam pegajosas!",
  "fall_Tue": "Huum... Que cheiro estranho...#$e#Você estava trabalhando na fazenda, né?",
  "fall_Wed": "Ah, oi! Você quer alguma coisa?",
  "fall_Thu": "Sinto vontade de comprar algo. *Aaaaah...*",
  "fall_Fri": "É uma mancha de grama no seu joelho?#$e#Desculpe, mas tenho alergia à grama.",
  "fall_Sat": "Está muito frio para ir à praia.#$q 44 fall_Sat_old#Aaaah... o que você acha que devo fazer hoje?#$r 44 10 fall_Sat_12#Pintar com aquarela#$r 44 20 fall_Sat_12#Relaxar e ler uma revista.#$r 44 -30 fall_Sat_13#Deixar de ser reclamona e egoísta",
  "fall_Sat_old": "Acho que vou tirar uma soneca depois.",
  "fall_Sat_12": "Huum... Parece uma boa ideia.",
  "fall_Sat_13": "Suma da minha frente, idiota.$a",
  "fall_Sun": "Nunca estive na floresta. Ela é cheia de lama e pode me dar bolhas nos pés.",
  "fall_Tue2": "Tem algo com cheiro de terra...#$b#Ah, certo. Você trabalha em uma fazenda.",
  "fall_Fri4": "Parece que você está trabalhando duro.#$b#Por que não tira o resto do dia de folga?",
  "fall_Wed4": "Se não tiver nada para fazer, venha me dar um oi.",
  "fall_Thu6": "Comprar não é mais tão divertido quanto antes.#$e#Que está acontecendo comigo?#$e#Huuum...",
  "fall_Mon6": "$p 48#Eu já disse a você que achei outro bracelete da minha bisavó no sótão?|Está vendo este bracelete? Ele pertencia à minha bisavó.#$e#Ela era uma mulher muito interessante.",
  "fall_Sun6": "Eu nunca estive na floresta, sabe?#$e#Deve ser interessante explorá-la um dia.",
  "fall_Tue8": "Estou começando a gostar do cheiro de terra. Não é estranho?#$e#Deve ser porque você está por perto o tempo todo.$h",
  "fall_Mon10": "@, que bom ver você hoje.$h",
  "winter_Mon": "Quero me mudar para um lugar mais quente.",
  "winter_Tue": "Oi. Precisa de algo?#$e#...",
  "winter_9": "Huum. De que marca é sua camiseta?#$e#Hã. Ah, esqueça.",
  "winter_Wed": "Gostaria que alguém me trouxesse um café com hortelã.$s#$e#Nem tente. Sei que você não consegue preparar um.",
  "winter_Thu": "Vou começar a escrever uma lista com roupas que preciso para a próxima primavera.",
  "winter_Fri": "Você tem um pônei em sua fazenda?$h#$e#Oh. Que decepcionante...$s",
  "winter_Sat": "A única coisa que gosto no inverno é que eu durmo mais.#$e#Gosto de pelo menos 10 horas de sono por noite.",
  "winter_Sun": "Você pode dizer \"oi\" ao Alex por mim?#$e#Obrigado.",
  "winter_Tue2": "Seu nome é @, certo?#$e#Vivo me esquecendo.",
  "winter_Tue4": "Oi, @.#$e#Tem algo interessante acontecendo na sua fazenda?",
  "winter_Wed6": "Acho que estou começando a perceber que roupas não são a coisa mais importante. Certo?#$e#Mas, eu ainda gosto de roupas. Afinal, o que tem de errado em se expressar um pouco?",
  "winter_Thu6": "Talvez eu doe algumas das minhas saias para uma instituição de caridade nesta primavera.#$e#Tipo, eu tenho mais de 1.000 saias.$h#$e#... quê?",
  "winter_Sun6": "Hã... se você vir o Alex, pode dizer que estou ocupada hoje?#$e#Obrigado.",
  "winter_Mon8": "Eu gostaria que o Vale do Orvalho fosse mais quente.#$e#Eu poderia me mudar para outro lugar, mas...",
  "winter_Fri8": "Você acha que vai ter um pônei na sua fazenda algum dia?",
  "winter_Sat8": "Estou feliz que você tenha que trabalhar menos no inverno.#$e#É muito bom tirar uma folga, né?",
  "winter_Sun10": "@, como você está forte hoje. Eu gosto.^@, você está linda hoje.#$e#...$h"
}