{
  "Introduction": "Oh... Tú eres el nuevo granjero, ¿no?^Oh... tú eres la nueva granjera, o algo así. ¿No?#$e#¿Eh? Oh... Soy Haley.#$e#Hmm... Si no fuera por esa ropa horrenda que llevas, serías mono.^Hmm... Si no fuera por esa ropa horrenda que llevas, serías guapa. Bueno, da igual.$h",
  "FlowerDance_Accept": "Oh... quieres bailar *conmigo*, ¿verdad?$13^¿Eh? ¡Claro! ¡Bailaré contigo!#$b#Jeje... claro. Me encantaría ser tu pareja.$h^¡Nos lo pasaremos genial!$h#$e#Hmm... Admiro tu confianza. La mayoría de chicos son muy tímidos para preguntarme.^¡Estás tan guapa hoy!$h",
  "AcceptBirthdayGift_Loved": "*gasp*... ¿Lo conseguiste para mí? Guau, @, ¡es el mejor regalo de cumpleaños que me han dado!$h",
  "AcceptBirthdayGift_Liked": "Awwwww, ¿un regalo de cumpleaños? Pues, ¡me gusta mucho!$h",
  "AcceptBirthdayGift_Negative": "¡Qué asco! ¿Me das esto en mi cumpleaños? ¡Pero qué te pasa!$a",
  "AcceptGift_(O)StardropTea": "¿Para mí? Ooooh... No me decido si debería bebérmelo, o usarlo de champú...",
  "AcceptGift_(O)88": "Eso es... ¿coco? ¡Me encanta!$h#$b#Me recuerda a los cálidos y soleados días en la playa. Cuando lo sostengo, siento que estoy allí...",
  "AcceptGift_(O)421": "Guau, ¡Qué hermosas! Son mis favoritas.$h",
  "GreenRain": "No creo que haya estado aquí antes. ¡Es bastante acogedor enrealidad!$h#$e#Oh, no estoy preocupada por la lluvia. Estoy segura de que pasará.",
  "GreenRain_2": "Despiértame cuando haya lluvia rosa... O mejor aún, ¡una lluvia de tartas rosas!",
  "eventSeen_14": "Fue divertido hacer fotos, ¡pero tuve que estar dos horas en la ducha para quitarme el barro del cabello!$h",
  "eventSeen_13_memory_oneweek": "%Haley te saluda con una sonrisa. Te das cuenta de que lleva en la muñeca la pulsera de su abuela.",
  "eventSeen_12_memory_oneweek": "Guau, parece que alguien ha leído la última edición de 'Chica Super Fashion '... ¡las botas embarradas están de moda!$h",
  "eventSeen_12_memory_twoweeks": "Mis padres nos enviaron otra postal... Parece que están en el medio de un viaje en crucero al Sur de la costa del Mar de Gema.#$e#Dijeron que yo y Emily podíamos unirnos cuando quisieramos, pero seamos sinceros... ¿quién quiere ir de vacaciones con sus padres?",
  "eventSeen_11_memory_oneweek": "El otro día, Emily horneó algo llamado 'hogaza de ardilla'...$u#$e#¿Que cómo sabía? Ehm... bueno, si mi pompi fuera un poco más peludo probablemente me hubiera encantado.$h",
  "eventSeen_11_memory_twoweeks": "¿Viste el episodio de anoche de 'Lágrimas'? *llora*... No puedo creer que Kyle y Amy rompiesen...$s",
  "cropMatured_421": "Mi nombre significa 'campo de trigo', pero me gusta imaginármelo como una pradera llena de girasoles...",
  "dating_Haley": "Estaba esperando que me lo pidieses.$l",
  "dating_Haley_memory_oneday": "Estás muy guapo hoy.$l^Estás muy guapa hoy.$l",
  "married_Emily": "Bueno, supongo que esto te hace mi 'cuñado', ¿eh? Es gracioso pensarlo.^Ey, ahora somos como hermanas!$h",
  "divorced_Emily": "Las cosas no funcionaron entre tú y Emily, ¿eh? Bueno... Esas cosas pasan.#$e#*Es* algo incómodo que aún sigáis viviendo en este pueblo diminuto, la verdad.",
  "dating_Haley_memory_oneyear": "Entonces, cuál es el plan... ¿voy a ser solo tu « novia » para siempre...?$7",
  "married_Emily_memory_oneweek": "¿Está Emily adaptándose a la vida en la granja?#$e#Sabes, había empezado a pensar si Emily se casaría alguna vez...",
  "Resort_Entering": "¡He visto un delfín al entrar!",
  "Resort_Leaving": "Hay algo en el sol que me hace sentir bien.",
  "Resort_Shore": "Son extraños los lugares a los que te puede llevar la vida... ¿Quién sabe qué otras tierras hay ahí fuera?",
  "Resort_Shore_2": "Wow, ¡Mira cómo la luz del sol rocía el horizonte!$h#$b#Apuesto a que las puestas de sol aquí serían increibles de fotografiar.#$e#Tengo que acordarme de traer mi cámara la próxima vez.",
  "Resort_Towel": "Obtener el bronceado perfecto es un arte...#$e#Es parecido a tostar un malvavisco... Tienes que rotar el cuerpo de la manera correcta.$h",
  "Resort_Towel_2": "Descansar sobre una playa tropical.#$b#*suspiro* Creo que al fin he encontrado mi lugar en el universo.#$e#¡Pero supongo que Stardew Valley no está tan mal!$h",
  "Resort_Towel_3": "La amiga de Emily me envió su bañador desde Ciudad Zuzu.#$e#La moda de la ciudad está a otro nivel, ¿no crees?$h",
  "Resort_Chair": "Me pinté las uñas de azul para que complemente con el mar. ¿Qué opinas? *menea los dedos* *menea los dedos*$h",
  "Resort_Bar": "Gus me ha hecho una bebida de frutas adorable, ¡solo para mí!$h",
  "Resort": "Esta es una playa perfecta. ¡Me quedaría aquí para siempre si pudiese!",
  "FlowerDance_Accept_Spouse": "*Sigh...* Mis días como reina de las flores han terminado... Así que para mí es una danza agridulce.$s#$b#Pero sí...",
  "FlowerDance_Decline": "¡Puaj...! No.",
  "divorced": "Estaré bien sola...$7#$e#Gracias por los buenos recuerdos.$7#$e#¿Por qué sigues aferrándote a mí? Pasa página y sigue con tu vida.$7",
  "breakUp": "¡Agh!$8#$b#Oh... hmh. ¿antes tendrás que pasar por encima de mí, huh? De acuerdo...",
  "dumped_Girls": "¡No tengo nada que hablar contigo!$a",
  "secondChance_Girls": "Vale, vale... Se acabó lo de tratarte con frialdad. Prométeme que nunca más me vas a mentir.$s",
  "Mon": "Este pueblo es tan pequeño... Es un rollo.$u#$e#Tengo que conducir unos 30 km para encontrar ropa decente.$s#$e#Por eso suelo pedirla por Internet.#$e#¿Qué?",
  "Tue": "Bonitos zapatos.^Bonito maquillaje.#$b#¿De qué son? ¿De plástico?^Espera... Ni siquiera llevas, ¿no?#$e#Me aburro.",
  "Wed": "Lo único que me gusta de este pueblo es la playa.$u",
  "Thu": "#$1 HaleyClothes#He decidido que hoy voy a ordenar mi ropa. ¡Tendré que tirar todos mis conjuntos del año pasado para hacer sitio a los nuevos!#$e#*Sigh* Me encantaría tomarme un cupcake.#$e#¿Necesitas algo?",
  "Fri": "%Haley te está ignorando.",
  "Fri2": "¿No te cansas corriendo todo el día por la granja, o lo que quiera que hagas?#$e#Yo no soportaría ensuciarme tanto.#$e#Eso sí, tendrás un bronceado bonito.",
  "Sat": "Siento la necesidad imperiosa de irme de compras. ¡Ugh! Ojalá hubiera un centro comercial aquí.",
  "Sun": "Mi hermana es tan rara... A veces me pregunto si de verdad somos familia.$u",
  "Wed8": "Solo hay dos cosas que me gustan en este pueblo.#$b#Una de ellas es la playa.#$e#¡La otra es un secreto! *Ji, ji*$h",
  "Tue2": "¿Habrá conchas bonitas en la playa esta mañana?#$e#Aunque no es la mejor época para encontrar conchas.",
  "Wed4": "Me alegro de que las flores empiecen a florecer.#$e#Esas flores rosas huelen muy bien.$h",
  "Fri6": "Tengo que buscarme un hobby que no sea ir de compras.#$e#He decidido que quiero ampliar mis horizontes.#$e#¿Tal vez aprender a tocar la miniarpa?",
  "Mon6": "Solía quejarme de que este pueblo es pequeño, pero ahora ya me gusta.#$e#Si fuera mucho más grande no tendríamos este sentimiento de comunidad.",
  "Thu6": "Anoche hice la cena. ¡Y salió bien!#$e#Pero dejé la cocina patas arriba...",
  "Sun6": "Estoy pensando en donar un puñado de ropa... Debo de tener como cien pares de zapatos.",
  "Sat8": "#$1 haleySeagull#Ayer me encontré una gaviota con el ala atrapada en una red. La liberé, por supuesto. Pobrecita, parecía tan indefensa.$k$s#$e#¿Sabes? Quizá debería empezar a hacer más ejercicio... Este metabolismo joven no va a durar para siempre.",
  "Fri10": "@, ¿podemos ir de camping algún día?#$e#El lugar más exótico en el que he estado es Ciudad Zuzu.",
  "Event_clean1": "*Sigh...*$u",
  "Event_clean2": "¡¡NO!! ¡No lo haré!$a#$b#¡Sois unos idiotas!%fork$a^¡Sois unas idiotas!%fork$a",
  "Event_clean3": "¿Que no se complique la vida? ¿Qué se supone que significa eso?$u#$b#Crees que estoy siendo una cría, ¿no?%fork$a",
  "Event_jar1": "Perfecto, ¡entonces seguro que puedes abrirme este tarro!$h",
  "Event_jar2": "Oh... ¿No lo eres? Hmmm...$s#$b#Bueno, ¿podrías intentar abrirme este tarro igualmente?",
  "Event_darkroom1": "¡Oh, gracias!$h",
  "Event_darkroom2": "¡Oh! Pensaba que lo sabías.#$b#Este cuarto es para revelar fotos.",
  "Event_darkroom3": "¿Ah, sí...?$s",
  "Event_darkroom4": "¡Oh, gracias!$h",
  "Event_darkroom5": "¡Oh! Pensaba que lo sabías.#$b#Este cuarto es para revelar fotos.",
  "Event_darkroom6": "¿Ah, sí...?$s",
  "Event_beach1": "¡Ni se te ocurra! ¡Esa pulsera es herencia de mi bisabuela!$a",
  "Event_beach2": "*Sigh*$s#$b#Igual la corriente la arrastra a otra costa. No soporto pensar que pueda estar en el fondo del mar.$s",
  "Event_room1": "¿Él? ¡No!#$b#Bueno, supongo que antes sí me gustaba Alex... ¡Pero ya no! Es un inmaduro.",
  "Event_room2": "¿Qué? Suena divertido, pero no quiero dejar Stardew Valley ahora mismo...",
  "Event_room3": "¿Eh? ¿Qué es un androide?",
  "summer_Mon": "Este verano voy a coger un moreno fabuloso.",
  "summer_Tue": "Puaj, cuánta mugre.",
  "summer_Wed": "Um... ¿Sí?#$e#No te he oído, estaba pensando en otra cosa.",
  "summer_10": "¿Tienes crías de conejo en tu granja? ¡Los conejitos son TAN monos! <",
  "summer_Thu": "El color del pelo se te aclara si te quedas mucho tiempo al sol.#$e#¡Es bueno saberlo!",
  "summer_Fri": "¿Qué estará haciendo Alex hoy...?#$e#¿Eh? No sabía que estabas aquí.",
  "summer_Sat": "La granja suena tan aburrida...#$q 42/43 summer_Sat_old#¿Qué es lo que haces ahí todo el día?#$r 42 10 summer_Sat_12#Cuidar de las plantas.#$r 42 10 summer_Sat_12#Explorar las cuevas.#$r 43 -10 summer_Sat_13#Fisgar en tu habitación.#$r 42 10 summer_Sat_12#Excavar buscando tesoros.",
  "summer_Sat_old": "#$p 43#Ey, ¡más te vale no volver a husmear en mi habitación!$a|Aunque supongo que te pone en buena forma.",
  "summer_Sat_12": "Hmm... Seguro que te da mucho trabajo.",
  "summer_Sat_13": "¿Qué? ¡Más te vale no estar haciendo eso!$a",
  "summer_Sun": "Emily suele hacer la cena... Pero prepara cosas rarísimas como quinoa.",
  "summer_Tue2": "¿Llevas esa ropa todos los días?",
  "summer_Tue4": "$p 47#Ey, he encontrado una nueva herramienta para abrir tarros. Así no tendrás que ayudarme más.$h|Hoy no hay ni una nube en el cielo.$h",
  "summer_Wed4": "¡Qué calor hace hoy!#$e#Ojalá tuviera un helado.$s",
  "summer_Fri4": "He estado 3 horas practicando mi firma hoy.#$e#Qué tontería, ¿no?",
  "summer_Thu6": "Si te quedas mucho al sol, el color del pelo se te aclara... Pero tampoco se trata de quemarse.#$e#Solo quiero una cantidad saludable de luz solar. Todo con moderación, ¿no?",
  "summer_Mon6": "Debería empezar a leer libros en vez de revistas.#$e#Es bueno aprender cosas, ¿no?#$e#Normalmente solo miro las fotos.",
  "summer_Sun6": "#$1 HaleySister#Anoche hablé durante un rato con mi hermana. La verdad es que me gustó.#$e#¿Sabes? En realidad Emily no es tan rara. Supongo que tenemos más en común de lo que pensaba.#$e#Pero no se lo digas.",
  "summer_Sat6": "Parece un buen día para ir a nadar.",
  "summer_Tue8": "Supongo que vivir en el campo no está tan mal.#$e#Si viviera en la gran ciudad, echaría de menos todos estos árboles.#$e#@, creo que paso demasiado tiempo contigo.$h",
  "summer_Fri10": "¡Ah! ¡Hola, @!#$e#¿Te gustan los niños?$l",
  "fall_1": "¿Ya es otoño?$s",
  "fall_Mon": "Es asqueroso cuando todas esas hojas caídas se vuelven pringosas.",
  "fall_Tue": "Hmm... Algo huele raro...#$e#Has estado trabajando en la granja, ¿no?",
  "fall_Wed": "Oh, hola. ¿Querías algo?",
  "fall_Thu": "Siento la necesidad imperiosa de irme de compras. *Sigh*",
  "fall_Fri": "¿Eso de tu rodilla es una mancha de hierba?#$e#Lo siento, soy alérgica a la hierba.",
  "fall_Sat": "Ya hace demasiado frío para ir a la playa.#$q 44 fall_Sat_old#*Sigh...* ¿Qué crees que debería hacer hoy?#$r 44 10 fall_Sat_12#Pintar con acuarelas.#$r 44 20 fall_Sat_12#Relajarte y leer una revista.#$r 44 -30 fall_Sat_13#Dejar de comportarte como una llorona egoísta.",
  "fall_Sat_old": "Seguramente me echaré la siesta luego.",
  "fall_Sat_12": "Hmm... Pues es una idea bastante buena.",
  "fall_Sat_13": "Aléjate de mí, pedazo de imbécil.$a",
  "fall_Sun": "Nunca he estado en el bosque. Está lleno de barro y a lo mejor me salen ampollas.",
  "fall_Tue2": "Huele como a tierra...#$b#Ah, claro. Que trabajas en una granja.",
  "fall_Fri4": "Parece que has estado trabajando duro.#$b#¿Por qué no te tomas el resto del día libre?",
  "fall_Wed4": "Si te aburres, pásate a saludar.",
  "fall_Thu6": "Ir de compras no suena tan divertido como antes.#$e#¿Qué me está pasando?#$e#Hmm...",
  "fall_Mon6": "$p 48#¿Te he dicho que encontré otra de las pulseras de mi bisabuela en el desván?|¿Ves esta pulsera? Perteneció a mi bisabuela.#$e#Una señora muy interesante.",
  "fall_Sun6": "¿Sabes? Nunca he ido al bosque.#$e#Podría ser interesante explorarlo algún día.",
  "fall_Tue8": "Empieza a gustarme el olor a tierra. ¿No es raro?#$e#Creo que es porque te tengo siempre cerca.$h",
  "fall_Mon10": "@, me alegro de verte hoy.$h",
  "winter_Mon": "Quiero mudarme a algún sitio cálido.",
  "winter_Tue": "Hola. ¿Necesitas algo de mí?#$e#...",
  "winter_9": "Hmm. ¿De qué marca es tu camiseta?#$e#Oh. Um, da igual.",
  "winter_Wed": "Ojalá alguien me trajera un café con menta.$s#$e#No te molestes, sé que no sabrías preparar uno.",
  "winter_Thu": "Voy a hacer una lista con toda la ropa que necesito para la primavera.",
  "winter_Fri": "¿Tienes algún poni en tu granja?$h#$e#Oh. Qué decepción...$s",
  "winter_Sat": "Lo único bueno del invierno es que duermo más.#$e#Me gusta dormir como mínimo 10 horas al día.",
  "winter_Sun": "¿Le dirás hola a Alex de mi parte?#$e#Gracias.",
  "winter_Tue2": "Te llamas @, ¿no?#$e#Siempre se me olvida.",
  "winter_Tue4": "Hola, @.#$e#¿Ha pasado algo emocionante en tu granja?",
  "winter_Wed6": "Empiezo a darme cuenta de que la ropa no es lo más importante. ¿Verdad?#$e#Aunque aún me gusta. Vamos, ¿qué tiene de malo expresarse un poco?",
  "winter_Thu6": "A lo mejor dono algunas faldas a la beneficencia esta primavera.#$e#Tengo más de 1000.$h#$e#¿... Qué pasa?",
  "winter_Sun6": "Um, si ves a Alex, ¿podrías decirle que hoy estoy ocupada?#$e#Gracias.",
  "winter_Mon8": "Ojalá hiciera más calor en Stardew Valley.#$e#Me podría mudar, pero...",
  "winter_Fri8": "¿Crees que tendrás un poni en tu granja algún día?",
  "winter_Sat8": "Me alegra que tengas menos trabajo en invierno.#$e#Menudo descanso, ¿no?",
  "winter_Sun10": "@, te veo muy masculino hoy. Me gusta.^@, estás muy guapa hoy.#$e#...$h"
}