{
  "Introduction": "Tanıştığıma memnun oldum. Ben Harvey, bölgenin doktoruyum.#$e#Pelikan Kasabası'nın tüm sakinlerinin düzenli sağlık kontrollerini ve tıbbi işlemlerini gerçekleştiriyorum. Bu yapmaya değer bir iş.#$e#Umarım sen de zaman içinde bunun gibi yapmaya değer bir iş bulabilirsin.$h",
  "AcceptBirthdayGift_Positive": "Ah! Çok teşekkür ederim! Bugün doğum günüm olduğunu kimsenin bilmesini beklemiyordum.$h",
  "AcceptBirthdayGift_Negative": "Aa! Bu bir... Şey. Bugün doğum günüm olduğunu kimsenin bilmesini beklemiyordum.",
  "AcceptGift_(O)StardropTea": "Bunu bana mı veriyorsun? Onur duydum. Sağ ol!",
  "FlowerDance_Accept": "Sen... Benimle dans etmek mi istiyorsun?$4#$b#...Evet. Çok isterim!$h",
  "GreenRain": "Her ihtimale karşı biraz tıbbi malzeme getirdim. Dışarıda dikkatli ol!",
  "GreenRain_2": "Bu ilk olduğundan yağmurun tehlikeli olabileceği konusunda hepimiz endişelendik.#$b#Ama ya aslında vücut için sağlıklıysa? Kim bilir... En azından bitkilere iyi gelmiş gibi görünüyor.",
  "AcceptGift_(O)432": "Bu benim için mi? Teşekkür ederim! Makarna, bununla çok güzel gidecek.$h",
  "AcceptGift_(O)348": "Benim için mi? Hediyeye bak be! Şahane gözüküyor!$h#$b#Biliyorsun, fizyolojik olarak alkol tüketimini tavsiye etmem...#$b#Ama Yıldızçiyi Vadisi'nin nefis şarabından bir bardak içip rahatlamanın faydasını inkar edemem!$h",
  "eventSeen_56_memory_fourweeks": "Birkaç yıldır 'hayvan listesi' üzerinde çalışıyorum. Vadide yaşayan her türü gözlemlemek istiyorum!",
  "eventSeen_56_memory_twoweeks": "Bir kere kendi turşumu yapmayı denedim...$s#$e#Şöyle söyleyeyim... Lise yıllarında incelediğimiz kurbağalar, buna kıyasla gül gibi kokuyormuş...",
  "eventSeen_56": "Küçük bir kasabanın doktoru olunca hastalarınla bağ kurmadan yapamıyorsun. Bu iyi de olabilir, kötü de...",
  "eventSeen_58_memory_oneweek": "Artık sırrımı bildiğine göre sana bir şey söylemeliyim... Bu hafta aerobik dersinde pek de zorlanmadım!",
  "eventSeen_58_memory_twoweeks": "Aerobik dersim çok iyi geçti, sanırım bu akşam kendimi çubuk makarna ile ödüllendirebilirim...$h",
  "eventSeen_58_memory_fourweeks": "Aerobik dersine gitmekten neden utanıyordum bilmiyorum. Bacaklarım çok güçlendi, aslanlar kadar cesur hissetmeliyim.",
  "eventSeen_571102_memory": "Daha önce hiç kimseye uçak hobimden bahsetmemiştim... Sanırım seninle konuşurken rahat hissediyorum.",
  "eventSeen_571102_memory_oneweek": "Bir doktor olarak hastalarıma sadece belirli bir noktaya kadar yardımcı olabiliyorum...#$e#Geçmişte kendimi fazla kaptırma hatasına düşerdim... Bunun bir daha olmasına izin vermeyeceğim...$s",
  "dating_Harvey": "Daha önce hiç böyle hissetmemiştim...$l",
  "dating_Harvey_memory_oneday": "Son zamanlarda seni o kadar düşünüyordum ki işime zar zor odaklanabiliyordum.$l",
  "dating_Maru_memory_oneday": "Maru son zamanlarda olağan dışı bir şekilde neşeli... Senin bununla ilgin olabileceğini duydum.",
  "married_Maru": "Evliliğinizi tebrik ederim @. Maru gelip klinikte çalışmaya devam edeceğini söyleyince rahatladım!",
  "married_Harvey": "Daha önce hiç bu kadar mutlu olmamıştım...$l",
  "Resort_Entering": "Güneş kremi? Tamam...#$b#Güneş şapkası? Tamam...",
  "Resort_Leaving": "Güneşte yanarsan azıcık aloe vera kremiyle cildini rahatlatabilirsin.",
  "Resort_Shore": "Sahilin her yanında cam aradım. Kimsenin ayağını kesmesini istemiyorum!",
  "Resort_Chair": "Arada bir dinlenme fırsatına erişmek güzel oluyor.#$b#Asıl mesele kafandaki düşünceleri bir kenara bırakabilmek...$s",
  "Resort_Bar": "Bu sıcakta susuz kalmamalı. Gus'a elinde hindistan cevizi suyu olup olmadığını soracağım!$h",
  "Resort": "Sana bir sır vereyim... Kolluksuz yüzemiyorum.$s",
  "FlowerDance_Accept_Spouse": "Sabahtan beri bu anı bekliyorum! Baharın getirdiği bu açık havada ışıldıyorsun, aşkım.$l",
  "FlowerDance_Decline": "Ah! Üzgünüm... Ben, şey... Başka birisine sormayı planlıyorum.$s",
  "divorced": "Ben... Ben sana bakamıyorum. Lütfen bana daha fazla acı çektirme.$s",
  "breakUp": "...S...sen mi...?$s#$b#*yutkunur*... S... Sanırım bana bir şeyler oluyor...$s",
  "dumped_Guys": "İşimle meşgulüm. Seninle konuşamam.$s",
  "secondChance_Guys": "Seni hayatımda geri istiyorum, @. Olanları unutmaya razıyım.$s",
  "Mon": "Sağlık ocağında reçetesiz olarak sattığımız birkaç ilaç var... eğer yorulursan uğramaktan çekinme.#$b#Çiftçi olmanın oldukça yorucu bir iş olduğunu biliyorum... Kendini fazla zorlama!",
  "Mon2": "Bu topluluğun sağlığından sorumluyum... bu biraz stresli bir iş.#$e#Bu, oldukça küçük bir topluluk ve hastalarımla iyi ilişkiler kurabildiğim için şanslıyım.",
  "Mon6": "Bir süre Yıldızçiyi Vadisi'nde kalmak istiyorum. Sonunda toplumda yer almaya başladım.#$e#İnsanlara yararlı olduğunu bilmek güzel.",
  "Mon10": "Ah! Selam, @.$l#$e#Senin hiç... sağlıkla ilgili bir sıkıntın var mı?$l",
  "Tue": "Eğer hasta hissedersen ofisime uğramaktan çekinme.#$e#.Genç olduğun için büyük ihtimalle özen göstermeden de sağlıklı kalacaksın.$h",
  "Tue8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Kendini fazla yorma @. Doktorun emirleri!#$e#Çiftçimiz hastalanırsa soframıza nasıl yemek koyarız? Sen bize lazımsın!$h|Kendini fazla yorma @. Doktorun emirleri!#$e#Sağlığın benim için önemli.$l",
  "Wed4": "Seni daha yakından tanımak istiyorum, @. Doktor-hasta ilişkimizi bir kenara bırakalım.",
  "Wed6": "Kasabada bir arkadaşım olması güzel.$h",
  "Wed8": "Parıldıyorsun, sağlıklısın. Bu çok iyi.$h",
  "Wed": "Hapşırırken ağzını kapatmayı unutma.#$e#Sonra da ellerini yıkadığından emin ol.",
  "Thu8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Doktor olarak ev yemeklerinin faydalarının farkındayım. Tabii çok meşgul olduğumdan yemek yapmaya vakit bulamıyorum.$s|Doktor olmak çok zor. Yemem gerektiği kadar yiyemiyorum.$s#$e#Yanlız yaşamasaydım sanırım daha kolay olurdu.$l",
  "Thu": "Beslenme önemlidir, bu yüzden düzgün beslendiğiden emin ol. Daha çok sebze tüketmeye çalış!#$e#Ev yapımı yemekler en iyisidir. Yemek yapar mısın?",
  "Fri": "Güzel bir gün, değil mi?#$e#Keşke yapacak daha az işim olsaydı.$s",
  "Fri4": "Dairemde takılmak istersen sıkıntı yapmam. Sağlık ocağının hemen yukarısında yaşıyorum.",
  "Fri10": "Eğer mahrem bir sağlık kontrolüne gerek olursa bana uğra.$l",
  "Sat": "Senin için yapabileceğim bir şey var mı?#$e#Kendine iyi bak.",
  "Sat4": "Buraya geldim, çünkü küçük kasaba atmosferini ve bütünsel hasta bakımı potansiyelini sevdim.#$e#Zamanla sevdim.$h",
  "Sat10": "*iç çeker*... Yaşlı hissetmeye başlıyorum...#$e#Yaşlandıkça daha fazla anı biriktiriyorsun. Bu bazen çok bunaltıcı olabiliyor.$s#$e#Seninle olduğumda daha genç hissediyorum.$l",
  "Sun": "Hım... Geçinme konusunda sıkıntı yaşıyorum. Yeterli hastam yok.#$e#Sanırım komşu kasabalardan hasta alımı yapmalıyım...",
  "Sun6": "Bir hastanın hayatının tamamen senin elinde olduğunu ve onu hayatta tutamadığını hayal et... Bu, hayatın boyunca aklından çıkmayacak bir şey.$s",
  "event_george1": "Teşekkürler, @.$h#$b#Görüyorsun, George, sadece sana yardım etmeye çalışıyorum.",
  "event_george2": "*iç çeker*$s#$b#Bak, George. Böyle davranmaya devam edersen gidip bunu karına söylemek zorunda kalacağım. Bunu duyduğuna memnun olacağını sanmıyorum.",
  "event_aerobics1": "Teşekkürler, @. Bunu takdir ediyorum.$h",
  "event_aerobics2": "*iç çeker*... Kabaca.$s",
  "event_heart1": "Ah! Hastaneler seni tedirgin ediyor, değil mi?#$b#Rahatlamaya çalış. Yardım etmek için buradayım.$h",
  "event_heart2": "Tamam. Kulağa mantıklı geliyor.",
  "event_heart3": "Şey. Tamam... Öyle diyorsan öyle olsun.$s",
  "event_grave1": "...Haklısın.#$b#...Teşekkür ederim.",
  "event_grave2": "*iç çeker*$s",
  "summer_Mon": "Ilımlı miktarda güneş ışığı almakta sorun yok. Yanma yeter.#$e#Tamamdır. Kendine iyi bak! Sağlıklı kal.",
  "summer_Thu": "Egzersiz önemlidir ama kendini fazla yorma, kendini bir anda benim sağlık ocağımda bulabilirsin!#$e#Vücudunu dinle ve kendine dikkat et.",
  "summer_Fri": "İnsanlar Yazın çok fazla hastalanmıyorlar. Bu güzel. Tabii aynı zamanda benim için daha az iş anlamına geliyor.",
  "fall_Fri": "Madenlere mi gidiyorsun, @??#$e#Orası tehlikeli bir yer, gitmene şiddetle karşıyım.",
  "fall_Sat": "Bazı yiyecekleri yediğinde daha iyi performans gösterirsin.#$e#'Çiftçi Öğünü' yersen, sana mahsülleri sulamak ve hasat etmek için gerekli besinleri sağlayacaktır!",
  "winter_Wed": "Grip mevsimindeyiz, dolayısıyla daha dikkatli olsan iyi olur.#$e#Sık sık ellerini yıkadığından emin ol.",
  "winter_Sun": "Bunu söylemekten nefret ediyorum ama grip mevsiminde çok daha fazla para kazanıyorum.#$e#Sanırım insanlar hastalanmazsa işimden olurdum.#$e#Beni yanlış anlama! İnsanların sağlıklı olmasını istiyorum... gerçekten!",
  "Sat8": "*iç çeker*... Artık yaşlıymış gibi hissediyorum...#$e#Yaşlandıkça daha fazla anı insana yük oluyor. Bu durum ezici olabilir.$s#$e#Sanırım sen etrafımdayken genç kalmaya devam edeceğim.$l"
}