{
  "Introduction": "Örülök, hogy megismerhetlek. Harvey vagyok, a helyi doktor.#$e#Pelikán város minden lakójának háziorvosi segítséget nyújtok. Hálás munka.#$e#Remélem idővel a saját munkádra is hálával fogsz tekinteni.$h",
  "AcceptBirthdayGift_Positive": "Ó! Nagyon szépen köszönöm! Nem hittem volna, hogy bárki is tudja, hogy ma van a szülinapom.$h",
  "AcceptBirthdayGift_Negative": "Ó! Ez egy... nos, valami. Nem számítottam rá, hogy valaki tudja, hogy ma van a szülinapom.",
  "AcceptGift_(O)StardropTea": "Ezt nekem adod? Megtisztelő. Köszönöm!",
  "FlowerDance_Accept": "Ó! Te... velem akarsz táncolni?$4#$b#...Igen. Én is szeretnék!$h",
  "GreenRain": "A biztonság kedvéért hoztam pár orvosi felszerelést. Légy óvatos odakint!",
  "GreenRain_2": "Mikor először történt ilyen, mind azon aggódtunk, hogy az eső talán veszélyes lehet.#$b#De mi van akkor, ha ez valójában egészséges a testünknek? Ki tudja... De legalább a növények pozitívan reagálnak rá.",
  "AcceptGift_(O)432": "Ez az enyém? Köszönöm! Fantasztikus lesz egy tésztán szétszórva.$h",
  "AcceptGift_(O)348": "Ezt nekem adod? Micsoda ajándék! Ez fantasztikusan néz ki!$h#$b#Tudod, fiziológiai szinten nem tanácsolnám, hogy alkoholt fogyassz...#$b#De nem lehet letagadni annak az előnyét, hogy hátradőlve kortyolgatsz egy remek Stardew Valley bort!$h",
  "eventSeen_56_memory_fourweeks": "Már évek óta egy 'állati ellenőrző listán' dolgozom. Minden, a völgyben élő fajt meg akarok figyelni!",
  "eventSeen_56_memory_twoweeks": "Egyszer próbáltam saját savanyúságot készíteni...$s#$e#Öhm, hadd fogalmazzak másképp... a középiskolában általunk boncolt békáknak hozzá képest rózsaillatuk volt...",
  "eventSeen_56": "Kisvárosi doktorként elkerülhetetlen a személyes kapcsolat kialakítása a pácienseiddel. Az egyszerre lehet jó és rossz is...",
  "eventSeen_58_memory_oneweek": "Nos, most, hogy tudod a titkomat, lehet, hogy új dolgot kell elárulnom neked... Ezen a héten kevésbé fulladtam ki az aerobik óra után!",
  "eventSeen_58_memory_twoweeks": "Olyan jót edződtem az aerobik óra alatt, hogy azt hiszem este megjutalmazhatom magamat egy kis primavera tésztával...$h",
  "eventSeen_58_memory_fourweeks": "Nem tudom, hogy miért szégyelltem azt, hogy táncaerobikra járok. A lábaim annyira megerősödtek, hogy olyan bátor lettem akár az oroszlán!",
  "eventSeen_571102_memory": "Soha senkinek nem beszéltem még a repülős hobbimról... Azt hiszem jó érzés, ha veled beszélhetek.",
  "eventSeen_571102_memory_oneweek": "Orvosként nem tehetsz meg mindent, hogy a pácienseidnek segíts...#$e#A múltban elkövettem azt a hibát, hogy érzelmileg túlságosan belefolytam... Ezt többé nem fogom engedni...$s",
  "dating_Harvey": "Még soha nem éreztem így magam...$l",
  "dating_Harvey_memory_oneday": "Olyan sokat gondolok rád, hogy alig bírom a munkámat végezni.$l",
  "dating_Maru_memory_oneday": "Maru mostanában szokatlanul vidám... Úgy tudom neked is van némi közöd ehhez.",
  "married_Maru": "Gratulálok a házasságodhoz, @! Maru már szólt nekem, hogy továbbra is a klinikán fog dolgozni, ami nagy megkönnyebbülés!",
  "married_Harvey": "Ez életem legboldogabb pillanata...$l",
  "Resort_Entering": "Napozókrém? Pipa...#$b#Strandkalap? Pipa...",
  "Resort_Leaving": "Ha leégnél, akkor egy kis aloe vera krém megnyugtathatja a bőrödet.",
  "Resort_Shore": "Végigfésültem a strandot üveg után kutatva. Nem akarjuk, hogy bárki is megvágja a lábát!",
  "Resort_Chair": "Jó, hogy lehetőségünk van néhanapján pihenni.#$b#A probléma ott kezdődik, hogy hogyan engedd el az aggodalmaidat...$s",
  "Resort_Bar": "Fontos, hogy ilyen hőségben megfelelően hidratáltak legyünk. Megkérdezem Gust, hogy van-e némi kókuszos vize!$h",
  "Resort": "Elárulok egy kis titkot... Én csak úszógumival tudok úszni.$s",
  "FlowerDance_Accept_Spouse": "Egész délután csak erre vártam! Ragyogóan nézel ki a friss tavaszi levegőn, szerelmem.$l",
  "FlowerDance_Decline": "Ó! Ne haragudj... Nekem, őőő... mással vannak terveim.$s",
  "divorced": "Ne... nem tudok rád nézni. Kérlek, kímélj meg engem a fájdalomtól.$s",
  "breakUp": "...T...Te...?$s#$b#*nyel*... Azt... Azt hiszem rosszul leszek...$s",
  "dumped_Guys": "Most túl elfoglalt vagyok a munkámmal kapcsolatban. Nem tudok veled beszélni.$s",
  "secondChance_Guys": "Azt akarom, hogy ismét visszakerülj az életembe, @. Hajlandó vagyok elfelejteni azt, ami történt.$s",
  "Mon": "Vény nélkül kapható gyógyszereket is árulunk a klinikán... nyugodtan térj be, ha nagyon kifáradnál.#$b#Tudom, hogy a gazdalét nagyon fárasztó... ne lőj túl a célon!",
  "Mon2": "A teljes közösség egészségéért felelősnek érzem magam... kicsit stresszes.#$e#Ez egy elég kicsi közösség, így szerencsére jó kapcsolatot tudok kiépíteni a pácienseimmel.",
  "Mon6": "Szeretnék Stardew Valleyben maradni egy ideig. Kezdem végre a közösség részének érezni magam.#$e#Jó érzés tudni, hogy hasznos vagy.",
  "Mon10": "Ó! Szia, @.$l#$e#Van esetleg... gyógyászati kérdésed is?$l",
  "Tue": "Nyugodtan térj be az irodámba, ha betegnek érzed magad.#$e#Bár még fiatal vagy. Valószínűleg próbálkozás nélkül is egészséges maradsz.$h",
  "Tue8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Ne hajszold túl magad, @. Ez orvosi utasítás!#$e#Ha a gazdáink megbetegszenek, honnét fogjuk beszerezni az ételeinket? Szükségünk van rád!$h|Ne hajszold túl magad, @. Ez orvosi utasítás!#$e#Számomra fontos az egészséged.$l",
  "Wed4": "Szeretnélek jobban megismerni, @. Tegyük félre kicsit az orvos-beteg kapcsolatot.",
  "Wed6": "Jó, ha az embernek van egy barátja a városban.$h",
  "Wed8": "Sugárzik rólad az egészség. Ez jó!$h",
  "Wed": "Ne felejtsd el a szád elé tenni a kezed tüsszentéskor.#$e#Aztán pedig mosd meg a kezeid!",
  "Thu8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Doktorként nagyon is tisztában vagyok azzal, hogy milyen előnyei vannak az otthon készített ételeknek. De annyira elfoglalt vagyok, hogy nagyon nehezen tudom rávenni magam a főzésre.$s|Doktornak lenni sok munka. Nem eszem olyan egészségesen ahogyan kéne.$s#$e#Ha nem élnék egyedül, talán könnyebb lenne.$l",
  "Thu": "A tápanyagok fontosak, szóval egyél rendesen. Próbálj több zöldséget fogyasztani!#$e#Az otthoni étel a legjobb. Szoktál főzni?",
  "Fri": "Gyönyörű nap, nem igaz?#$e#Bárcsak kevesebb munkám lenne.$s",
  "Fri4": "Felőlem talákozhatunk a lakásomban is. Itt élek a klinika felett.",
  "Fri10": "Ugorj fel a lakásomra, ha egyedi vizsgálatra lenne szükséged.$l",
  "Sat": "Segíthetek valamiben?#$e#Vigyázz magadra!",
  "Sat4": "Azért jöttem ide, mert megtetszett a kisvárosi atmoszféra és a betegek teljeskörű ellátásának lehetősége.#$e#Nagyon megszerettem.$h",
  "Sat10": "*sóhaj*... Kicsit már öregnek érzem magam...#$e#Minél öregebb vagy, annál több emlék nyomja a vállad. Néha nyomasztó.$s#$e#Azt hiszem melletted fiatalabb maradok.$l",
  "Sun": "Hmm... Nehezen jövök ki a pénzből. Nincs elég páciensem.#$e#Talán a szomszéd városokból is kellene betegeket vállalnom...",
  "Sun6": "Csak képzeld el, hogy egy beteg élete a te kezeidben van és nem tudod életben tartani... ez olyan dolog ami örökké kísérteni fog.$s",
  "event_george1": "Köszönöm, @!$h#$b#Látod George, csak segíteni próbálok.",
  "event_george2": "*sóhaj*$s#$b#Nézd, George. Ha így akarsz viselkedni, meg kell mondanom a feleségednek. Biztos vagyok benne, hogy nem fog neki tetszeni.",
  "event_aerobics1": "Köszönöm, @! Ezt nagyra értékelem.$h",
  "event_aerobics2": "*sóhaj*... de goromba.$s",
  "event_heart1": "Ó! Ideges leszel a kórházakban, igaz?#$b#Próbálj ellazulni. Segíteni akarok.$h",
  "event_heart2": "Oké. Ennek van értelme.",
  "event_heart3": "Izé. Oké... Ha te mondod.$s",
  "event_grave1": "...Igazad van.#$b#...Köszönöm.",
  "event_grave2": "*sóhaj*$s",
  "summer_Mon": "Nincs semmi baj a normális mennyiségű napfénnyel. Csak ne égj le.#$e#Oké. Vigyázz magadra! Csak egészségesen.",
  "summer_Thu": "Az edzés fontos, de ne fáraszd ki magad nagyon, még a végén a klinikámon kötsz ki!#$e#Figyelj a testedre.",
  "summer_Fri": "Nyáron kevesen betegszenek meg. Ez jó, de azt is jelenti, hogy lassabban megy az üzlet.",
  "fall_Fri": "Meglátogattad a bányákat, @?#$e#Veszélyes hely. Nem ajánlom!",
  "fall_Sat": "Jobban teljesítesz, ha bizonyos ételeket fogyasztasz.#$e#Ha 'gazdák ebédjét' eszel, jobban fog menni a locsolás meg az aratás is!",
  "winter_Wed": "Nagyon vigyázz magadra, itt a megfázás időszaka.#$e#Gyakran mosd meg a kezed!",
  "winter_Sun": "Utálom ezt mondani, de több pénzt keresek ebben az időszakban.#$e#Persze ha az emberek nem betegednének meg, akkor többé nem lenne rám szükség.#$e#Ne gondolj rosszra! Én azt akarom, hogy az emberek egézségesek legyenek... de tényleg!",
  "Sat8": "*Sóhaj*... Kicsit már öregnek érzem magam...#$e#Minél öregebb vagy, annál több emlék nyomja a vállad. Néha nyomasztó.$s#$e#Azt hiszem melletted fiatalabb maradok.$l"
}