{
  "Introduction": "Piacere di conoscerti. Io sono Harvey, il dottore locale.#$e#Eseguo controlli regolari ed interventi medici per tutti gli abitanti di Pelican Town. È un lavoro appagante.#$e#Spero che col tempo troverai il tuo lavoro ugualmente appagante.$h",
  "AcceptBirthdayGift_Positive": "Oh! Grazie mille! Non mi aspettavo che qualcuno sapesse che era il mio compleanno.$h",
  "AcceptBirthdayGift_Negative": "Oh! È un... beh, è qualcosa. Non mi aspettavo che qualcuno sapesse che era il mio compleanno.",
  "AcceptGift_(O)StardropTea": "Lo vuoi dare a me? Sono onorato. Grazie!",
  "FlowerDance_Accept": "Oh! Vuoi... ballare con me?$4#$b#...Sì. Molto volentieri!$h",
  "GreenRain": "Ho portato un po' di medicine di scorta, non si sa mai. Fai attenzione là fuori!",
  "GreenRain_2": "La prima volta che è successo, avevamo tutti paura che la pioggia fosse nociva.#$b#Ma se invece facesse bene al corpo? Chissà... Le piante, almeno, sembrano reagire bene.",
  "AcceptGift_(O)432": "È per me? Grazie! Andrà benissimo come condimento per la pasta.$h",
  "AcceptGift_(O)348": "Per me? Che regalone! Sembra molto buono!$h#$b#Sai, a livello fisiologico, non consiglierei il consumo di alcolici...#$b#Ma non si possono neanche negare i benefici di rilassarsi godendosi un buon bicchiere di vino di Stardew Valley!$h",
  "eventSeen_56_memory_fourweeks": "È qualche anno, ormai, che lavoro ad una 'lista degli animali'. Voglio osservare tutte le specie che vivono nella valle!",
  "eventSeen_56_memory_twoweeks": "Una volta ho provato a preparare dei sottaceti fatti in casa...$s#$e#Ehm, mettiamola così... In confronto, le rane che dissezionavamo alle superiori profumavano di rose...",
  "eventSeen_56": "Essendo il medico di un paesino, non posso fare a meno di stringere un legame personale coi miei pazienti. E questo ha i suoi pro e i suoi contro...",
  "eventSeen_58_memory_oneweek": "Beh, ora che conosci il mio segreto, tanto vale aggiornarti sugli sviluppi... Dopo la lezione di aerobica di questa settimana, avevo molto meno fiatone!",
  "eventSeen_58_memory_twoweeks": "Dopo la lezione di aerobica mi sento così in forma, che penso di potermi concedere una pasta primavera per cena...$h",
  "eventSeen_58_memory_fourweeks": "Non so perché mi vergognavo di andare a lezione di aerobica. Le gambe mi si sono rafforzate tantissimo, dovrei avere un coraggio da leone!",
  "eventSeen_571102_memory": "Non avevo mai detto a nessuno della mia passione per gli aerei... Si vede che con te riesco a parlare facilmente.",
  "eventSeen_571102_memory_oneweek": "Un dottore può aiutare i suoi pazienti solo fino ad un certo punto...#$e#In passato ho fatto l'errore di lasciarmi coinvolgere troppo emotivamente... Non succederà più...$s",
  "dating_Harvey": "Non mi sono mai sentito così, prima d'ora...$l",
  "dating_Harvey_memory_oneday": "Penso a te così tanto, che a malapena riesco a lavorare.$l",
  "dating_Maru_memory_oneday": "Maru è insolitamente allegra, negli ultimi tempi... Ho sentito che il motivo potresti essere tu.",
  "married_Maru": "Congratulazioni per il matrimonio, @. Maru mi ha già informato che continuerà a lavorare alla clinica, e questo è un sollievo!",
  "married_Harvey": "Non mi sono mai sentito così...$l",
  "Resort_Entering": "Crema solare? C'è...#$b#Cappello da sole? C'è...",
  "Resort_Leaving": "Se ti scotti, un po' di crema all'aloe vera fa un gran bene alla pelle.",
  "Resort_Shore": "Ho setacciato tutta la spiaggia per togliere eventuali schegge di vetro. Non vogliamo certo che qualcuno si ferisca il piede!",
  "Resort_Chair": "È bello avere l'occasione di rilassarsi ogni tanto.#$b#Il vero problema è riuscire a non pensare alle preoccupazioni...$s",
  "Resort_Bar": "Con questo caldo, è importante restare idratati. Voglio chiedere a Gus se ha un po' d'acqua di cocco!$h",
  "Resort": "Ti svelo un piccolo segreto... Non so nuotare senza braccioli.$s",
  "FlowerDance_Accept_Spouse": "È tutto il pomeriggio che l'aspetto! Sei splendente nell'aria fresca di primavera, amore mio.$l",
  "FlowerDance_Decline": "Oh! Mi spiace... Ho, ehm... avevo in mente di chiederlo a un'altra persona.$s",
  "divorced": "Non... Non riesco a guardarti. Per favore, risparmiami altro dolore.$s",
  "breakUp": "...T...Tu...?$s#$b#*gulp*... Sto... Sto per sentirmi male...$s",
  "dumped_Guys": "Sono impegnato col lavoro. Non posso parlare con te.$s",
  "secondChance_Guys": "Ti rivoglio nella mia vita, @. Sono disposto a dimenticare cosa è accaduto.$s",
  "Mon": "Vendiamo un po' di medicine dal banco, alla clinica... Passa pure quando vuoi, se ti senti giù d'energie.#$b#So che il lavoro in fattoria è bello stancante... non strafare!",
  "Mon2": "Mi sento responsabile per la salute dell'intera comunità... È piuttosto stressante.#$e#È una comunità abbastanza piccola, e ho la fortuna di poter instaurare una buona relazione coi miei pazienti.",
  "Mon6": "Vorrei rimanere a Stardew Valley per un po'. Sto finalmente cominciando a sentirmi coinvolto nella comunità.#$e#È bello sapere di essere utile.",
  "Mon10": "Oh! Ciao, @.$l#$e#Hai... hai delle domande mediche?$l",
  "Tue": "Passa pure dal mio ufficio se ti senti male.#$e#Sei giovane, però. Probabilmente non avrai problemi a restare in salute.$h",
  "Tue8": "Non esagerare col lavoro, @. Ordini del medico!#$e#La tua salute è importante per me.$l",
  "Wed4": "Vorrei avere occasione di conoscerti meglio, @. Mettiamo da parte il rapporto medico-paziente.",
  "Wed6": "È bello aver fatto amicizia con qualcuno del paese.$h",
  "Wed8": "Hai proprio una bella cera. Benone.$h",
  "Wed": "Ricordati di coprirti la bocca quando starnutisci.#$e#E assicurati di lavarti le mani, dopo.",
  "Thu8": "Fare il dottore comporta parecchio lavoro. Non mangio bene come dovrei.$s#$e#Se non vivessi da solo sarebbe più facile, credo.$l",
  "Thu": "La nutrizione è importante, per cui vedi di mangiare sano. Prova ad aumentare la tua quantità di verdure!#$e#I piatti fatti in casa sono i migliori. Tu cucini?",
  "Fri": "Splendida giornata, vero?#$e#Vorrei avere meno lavoro da fare.$s",
  "Fri4": "Se vogliamo vederci nel mio appartamento, a me sta bene. Abito sopra la clinica.",
  "Fri10": "Fai una salto a casa mia, nel caso ti serva una visita confidenziale.$l",
  "Sat": "Posso fare qualcosa per te?#$e#Abbi cura di te.",
  "Sat4": "Sono venuto qui perché mi piaceva l'atmosfera del paesino, e il potenziale per un approccio olistico alla cura dei pazienti.#$e#Ho imparato davvero ad amare tutto ciò.$h",
  "Sat10": "*sospira*... Comincio a sentirmi un po' vecchio...#$e#Più ci s'invecchia, più aumenta il carico dei ricordi. Può essere soverchiante.$s#$e#Credo che resterò giovane più a lungo, con te vicino.$l",
  "Sun": "Hmm... Faccio fatica ad arrivare a fine mese. Non ho abbastanza pazienti.#$e#Forse dovrei cercarmi qualche paziente nei paesi vicini...",
  "Sun6": "Immagina che la vita di un paziente sia completamente in mano tua, e che tu non sia in grado di salvarla... È una cosa che ti tormenterà per sempre.$s",
  "event_george1": "Grazie, @.$h#$b#Vede, George, cerco solo di aiutarla.",
  "event_george2": "*Sospira*$s#$b#Senta, George. Se vuole comportarsi in questo modo, dovrò dirlo a sua moglie. Non penso ne sarà contenta.",
  "event_aerobics1": "Grazie, @. Lo apprezzo.$h",
  "event_aerobics2": "*Sospira*... che scortese.$s",
  "event_heart1": "Oh! Gli ospedali t'innervosiscono, eh?#$b#Prova solo a rilassarti. Sono qui per aiutarti.$h",
  "event_heart2": "Ok. Ha senso.",
  "event_heart3": "Um. Ok... Se lo dici tu.$s",
  "event_grave1": "...Hai ragione.#$b#...Grazie.",
  "event_grave2": "*sospira*$s",
  "summer_Mon": "Prendere un poco di sole va bene. Basta che non ti scotti.#$e#Ok. Abbi cura di te! Resta in salute.",
  "summer_Thu": "È importante fare esercizio, ma non stancarti troppo, o potresti finire nella mia clinica!#$e#Ascolta sempre cosa ti dice il corpo.",
  "summer_Fri": "La gente non si ammala molto d'estate. Il che è buono, ma significa anche meno affari per me.",
  "fall_Fri": "Hai per caso esplorato le miniere, @?#$e#Sono un posto pericoloso. Ti sconsiglio di tornarci.",
  "fall_Sat": "Quando mangi certi cibi, otterrai prestazioni migliori.#$e#Mangiare il 'Pranzo del Fattore' ti darà il nutrimento necessario per annaffiare e mietere meglio i raccolti!",
  "winter_Wed": "È il periodo dell'influenza, per cui vedi di fare ancora più attenzione.#$e#Assicurati di lavarti spesso le mani.",
  "winter_Sun": "Detesto doverlo dire, ma faccio un sacco di soldi durante il periodo dell'influenza.#$e#Immagino che se la gente non si ammalasse più, io finirei al verde.#$e#Non pensare male! Voglio che le persone restino in salute... davvero!",
  "Sat8": "*Sospira*... Comincio a sentirmi un po' vecchio...#$e#Più t'invecchi, più cresce il carico dei ricordi. Può essere soverchiante.$s#$e#Credo che rimarrò più giovane con te accanto.$l"
}