{
  "Introduction": "Es ist mir ein Vergnügen, dich kennenzulernen. Ich bin Harvey, der Arzt der Stadt.#$e#Ich bin für die regelmäßigen Kontrolluntersuchungen und jegliche medizinische Versorgung aller Bewohner Pelikans verantwortlich. Es ist eine sehr erfüllende Arbeit.#$e#Ich hoffe, du findest deine eigene Arbeit bald ebenso erfüllend.$h",
  "AcceptBirthdayGift_Positive": "Oh! Danke vielmals! Ich hatte nicht erwartet, dass jemand weiß, dass ich heute Geburtstag habe.$h",
  "AcceptBirthdayGift_Negative": "Oh! Das ist... na ja, das ist etwas. Ich hatte nicht erwartet, dass jemand weiß, dass ich heute Geburtstag habe.",
  "AcceptGift_(O)StardropTea": "Du schenkst mir das? Ich fühle mich geehrt. Ich danke dir!",
  "FlowerDance_Accept": "Oh! Willst du mit mir tanzen?$4#$b#...Ja. Sehr gerne!$h",
  "GreenRain": "Ich habe für den Fall der Fälle etwas medizinisches Material mitgebracht. Seid vorsichtig da draußen!",
  "GreenRain_2": "Als das das erste Mal passierte, waren wir alle besorgt, dass der Regen gefährlich sein könnte.#$b#Aber was, wenn er tatsächlich gesund für den Körper ist? Wer weiß... Die Pflanzen scheinen jedenfalls positiv darauf zu reagieren.",
  "AcceptGift_(O)432": "Ist es für mich? Ich danke dir! Das wird fantastisch sein, wenn man es über Nudeln träufelt.$h",
  "AcceptGift_(O)348": "Für mich? Was für ein Geschenk! Das sieht fantastisch aus!$h#$b#Weißt du, auf physiologischer Ebene würde ich nicht zum Alkoholkonsum raten...#$b#Aber es lässt sich nicht leugnen, dass es sich lohnt, sich zurückzulehnen und ein Glas guten Sternentautaler Wein zu genießen!$h",
  "eventSeen_56_memory_fourweeks": "Seit ein paar Jahren arbeite ich an einer 'Tier-Checkliste'. Ich möchte alle Arten, die im Tal leben, beobachten!",
  "eventSeen_56_memory_twoweeks": "Ich habe einmal versucht, meine eigenen Essiggurken zu machen...$s#$e#Ähm, lass es mich so ausdrücken... die Frösche, die wir in der Schule sezierten, rochen im Vergleich dazu wie Rosen....",
  "eventSeen_56": "Als Arzt in einer Kleinstadt kommt man nicht umhin, eine persönliche Beziehung zu seinen Patienten aufzubauen. Das kann sowohl gut als auch schlecht sein...",
  "eventSeen_58_memory_oneweek": "Nun, da du mein Geheimnis kennst, kann ich dir auch gleich ein Update geben... Ich war diese Woche nach dem Aerobic-Kurs deutlich weniger erschöpft!",
  "eventSeen_58_memory_twoweeks": "Ich habe beim Aerobic-Kurs so gut trainiert, dass ich mir heute Abend eine Pasta Primavera gönnen kann...$h",
  "eventSeen_58_memory_fourweeks": "Ich weiß nicht, warum ich mich geschämt habe, am Tanz-Aerobic-Kurs teilzunehmen. Meine Beine sind so stark geworden, ich sollte mich so mutig wie ein Löwe fühlen!",
  "eventSeen_571102_memory": "Ich habe noch nie jemandem von meinem Flugzeughobby erzählt... Ich glaube, ich fühle mich einfach wohl, wenn ich mit dir rede.",
  "eventSeen_571102_memory_oneweek": "Als Arzt kann man nur so viel tun, um seinen Patienten zu helfen...#$e#Ich habe in der Vergangenheit den Fehler gemacht, mich emotional zu sehr einzumischen... Das werde ich nicht mehr zulassen....$s",
  "dating_Harvey": "So habe ich mich noch nie gefühlt...$l",
  "dating_Harvey_memory_oneday": "Ich habe so viel an dich gedacht, dass ich kaum noch arbeiten kann.$l",
  "dating_Maru_memory_oneday": "Maru ist in letzter Zeit ungewöhnlich fröhlich... Ich habe gehört, dass du etwas damit zu tun haben könntest.",
  "married_Maru": "Herzlichen Glückwunsch zu eurer Hochzeit, @. Maru hat mir bereits mitgeteilt, dass sie weiterhin in der Klinik arbeiten wird, was eine Erleichterung ist!",
  "married_Harvey": "So habe ich mich noch nie gefühlt...$l",
  "Resort_Entering": "Sonnencreme? Check...#$b#Sonnenhut? Check...",
  "Resort_Leaving": "Bei Sonnenbrand, kann ein wenig Aloe Vera-Creme helfen, die Haut zu beruhigen.",
  "Resort_Shore": "Ich durchkämmte den ganzen Strand nach Glas. Wir wollen doch nicht, dass sich jemand am Fuß schneidet!",
  "Resort_Chair": "Es ist schön, ab und zu die Gelegenheit zu haben, sich zu entspannen.#$b#Die Schwierigkeit besteht eigentlich darin, seine Sorgen loszulassen...$s",
  "Resort_Bar": "Es ist wichtig, bei dieser Hitze hydriert zu bleiben. Ich werde Gus fragen, ob er Kokosnusswasser hat!$h",
  "Resort": "Ich weihe Sie in ein kleines Geheimnis ein... Ich kann nur mit Schwimmhilfen schwimmen.$s",
  "FlowerDance_Accept_Spouse": "Ich habe mich schon den ganzen Nachmittag darauf gefreut! Du strahlst in der frischen Frühlingsluft richtig, Liebling.$l",
  "FlowerDance_Decline": "Oh! Es tut mir leid... Ich, äh... hatte vor, wen anders zu fragen.$s",
  "divorced": "Ich... Ich kann dich nicht ansehen. Bitte erspar mir noch mehr Schmerz.$s",
  "breakUp": "...D...Du...?$s#$b#*gulp*... I... Ich glaube mir wird schlecht...$s",
  "dumped_Guys": "Ich bin mit meiner Arbeit beschäftigt. Ich kann jetzt nicht mit dir reden.$s",
  "secondChance_Guys": "Ich will dich wieder in meinem Leben, @. Ich könnte sogar vergessen, was geschehen ist.$s",
  "Mon": "Wir verkaufen in der Klinik auch ein wenig Medizin direkt am Schalter... Schau also ruhig vorbei, wenn du erschöpfst bist.#$b#Ich weiß, dass die Hofarbeit ziemlich ermüdend ist... Übertreibe es nicht!",
  "Mon2": "Ich fühle mich für die Gesundheit dieser ganzen Gemeinde verantwortlich... Das ist manchmal anstrengend.#$e#Unsere Gemeinde ist recht klein und ich habe das Glück, eine gute Beziehung zu meinen Patienten aufbauen zu können.",
  "Mon6": "Ich würde gerne eine Weile im Sternentautal bleiben. Ich fühle mich in dieser Gemeinschaft endlich ein wenig mehr aufgenommen.#$e#Es ist schön, sich nützlich zu machen.",
  "Mon10": "Oh! Hi, @.$l#$e#Hast du... irgendwelche medizinisch relevanten Fragen?$l",
  "Tue": "Schau ruhig mal bei meinem Büro vorbei, wenn du dich jemals krank fühlst.#$e#Wobei du noch jung bist. Du wirst vermutlich gesund bleiben, ohne dich viel zu bemühen.$h",
  "Tue8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Überarbeite dich nicht,@. Das verschreibt dir dein Arzt!#$e#Deine Gesundheit ist mir wichtig.$l",
  "Wed4": "Ich würde dich gerne ein wenig besser kennenlernen, @. Lass uns diese Arzt-Patient-Beziehung beiseite legen.",
  "Wed6": "Es ist nett, mehr Freunde im Ort zu haben.$h",
  "Wed8": "Du hast eine ziemlich gesunde Ausstrahlung. Das ist gut.$h",
  "Wed": "Vergiss nicht, dir die Hand vorzuhalten, wenn du niest.#$e#Und denk daran, dir danach die Hände zu waschen.",
  "Thu8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Es ist eine Menge Arbeit, Arzt zu sein. Ich esse nicht so gesund, wie ich sollte.$s#$e#Wenn ich nicht alleine leben würde, wäre das vermutlich einfacher.$l",
  "Thu": "Ernährung ist wichtig, also pass auf, dass du dich gut darum kümmerst. Versuche, ein wenig mehr Gemüse zu essen!#$e#Selbstgemachte Mahlzeiten sind am besten. Kochst du?",
  "Fri": "Es ist ein wunderschöner Tag, oder?#$e#Ich wünschte, ich hätte weniger Arbeit.$s",
  "Fri4": "Wenn du dir die Zeit in meiner Wohnung vertreiben willst, hab ich nichts dagegen. Ich wohne über der Klinik.",
  "Fri10": "Schau mal vorbei, wenn du je eine vertrauliche Untersuchung brauchen solltest.$l",
  "Sat": "Kann ich etwas für dich tun?#$e#Pass auf dich auf.",
  "Sat4": "Ich bin hierher gekommen, weil ich die Atmosphäre einer kleineren Stadt und das Potential einer ganzheitlichen Praxis für meine Patienten mag.#$e#Ich bin inzwischen ein großer Fan davon.$h",
  "Sat10": "*Seufz*... Ich fange an, mich irgendwie alt zu fühlen...#$e#Je älter man wird, desto mehr Erinnerungen belasten einen. Es kann überwältigend sein.$s#$e#Ich denke, ich bleibe jünger, wenn du in der Nähe bist.$l",
  "Sun": "Hmm... Ich komme kaum mit meinen Einnahmen aus. Ich habe nicht genug Patienten.#$e#Ich sollte versuchen, ein paar Patienten aus anderen Städten zu holen...",
  "Sun6": "Stell dir vor, du hast das Leben eines Patienten komplett in der Hand und schaffst es nicht, ihn zu retten... Das ist etwas, das dich den Rest deines Lebens verfolgen wird.$s",
  "event_george1": "Danke, @.$h#$b#Siehst du, George, ich versuche nur, dir zu helfen.",
  "event_george2": "*Seufz*$s#$b#Pass auf, George. Wenn du so weitermachst, werde ich mit deiner Frau reden müssen. Ich glaube nicht, dass sie darüber erfreut wäre.",
  "event_aerobics1": "Danke, @. Ich weiß das zu schätzen.$h",
  "event_aerobics2": "*Seufz*... Unverschämt.$s",
  "event_heart1": "Oh! Krankenhäuser machen dich nervös, was?#$b#Versuch einfach, dich zu entspannen. Ich bin hier, um dir zu helfen.$h",
  "event_heart2": "Okay. Das macht Sinn.",
  "event_heart3": "Uh. Okay... Wenn du das sagst.$s",
  "event_grave1": "... Du hast Recht.#$b#... Danke.",
  "event_grave2": "*seufz*$s",
  "summer_Mon": "Es ist kein Problem, ein wenig Sonnenlicht abzubekommen. Versuch nur keinen Sonnenbrand zu kriegen.#$e#Okay. Pass auf dich auf! Bleib gesund.",
  "summer_Thu": "Bewegung ist wichtig, aber power dich nicht komplett aus, sonst landest du noch in meiner Klinik!#$e#Hör einfach auf deinen Körper.",
  "summer_Fri": "Leute werden im Sommer nicht so häufig krank. Das ist gut, aber es bedeutet auch, dass ich weniger Geld verdiene.",
  "fall_Fri": "Warst du letztens in den Minen, @?#$e#Sie sind ein gefährlicher Ort. Ich würde dir von diesen Besuchen abraten.",
  "fall_Sat": "Wenn du gewisse Nahrung isst, bringst du bessere Leistungen.#$e#Eine schöne 'Bauernmahlzeit' gibt dir die Nährstoffe, um deine Pflanzen besser zu gießen und zu ernten!",
  "winter_Wed": "Die Grippe geht um, also pass besonders gut auf.#$e#Wasch dir oft deine Hände.",
  "winter_Sun": "Ich sage das echt ungern, aber ich verdiene viel mehr Geld während der Grippezeit.#$e#Wenn Leute aufhören würden, krank zu werden, wäre ich arbeitslos.#$e#Versteh mich nicht falsch! Ich will, dass Leute gesund sind... wirklich!",
  "Sat8": "*Seufz*... Ich fühle mich langsam ein wenig alt...#$e#Je älter du wirst, desto mehr Erinnerungen belasten dich. Es kann einem schnell zu viel werden.$s#$e#Dank deiner Anwesenheit kann ich vielleicht jung bleiben.$l"
}