{
  "Introduction": "Un placer conocerte. Soy Harvey, el médico local.#$e#Hago chequeos y tratamientos médicos a todos los residentes de Pueblo Pelícano. Un trabajo que compensa.#$e#Espero que el tuyo también lo haga, con el tiempo.$h",
  "AcceptBirthdayGift_Positive": "¡Oh! ¡Muchas gracias! No esperaba que nadie supiera que mi cumpleaños es hoy.$h",
  "AcceptBirthdayGift_Negative": "¡Oh! Es un... bueno, es algo. No esperaba que nadie supiera que mi cumpleaños es hoy.",
  "AcceptGift_(O)StardropTea": "¿Me das esto? Es un honor. ¡Gracias!",
  "FlowerDance_Accept": "¡Oh! Tú... ¿quieres bailar conmigo?$4#$b#...Sí.¡Me encantaría!$h",
  "GreenRain": "He traído algunos suministros médicos, por si acaso. ¡Ten cuidado ahí fuera!",
  "GreenRain_2": "La primera vez que esto pasó, estábamos todos preocupados de que la lluvia pudiera ser peligrosa.#$b#¿Pero y si fuera sana para el cuerpo enrealidad? Quién sabe... Las plantas parece que responden bien, por lo menos.",
  "AcceptGift_(O)432": "¿Para mí? ¡Gracias! Estará estupendo con algo de pasta.$h",
  "AcceptGift_(O)348": "¿Para mí? ¡Qué regalo! ¡Tiene una pinta fantástica!$h#$b#Sabes, a nivel fisiológico, no recomendaría el consumo de alcohol...#$b#¡Pero no puedo negar el beneficio de relajarse y disfrutar una copa de un buen vino de Stardew Valley!$h",
  "eventSeen_56_memory_fourweeks": "He estado trabajando en una « lista de animales » desde hace unos años. ¡Quiero observar todas las especies que viven en el Valle!",
  "eventSeen_56_memory_twoweeks": "Intenté hacer mis propios encurtidos una vez...$s#$e#Ehm, te lo dire así... las ranas que diseccionamos en el instituto olían a rosas en comparación...",
  "eventSeen_56": "Como médico de un pueblo pequeño, no puedes evitar formar lazos con tus pacientes. Eso puede ser tanto bueno como malo...",
  "eventSeen_58_memory_oneweek": "Bueno, ahora que sabes mi secreto, porque no darte una actualización... ¡He estado mucho menos jadeante desoués de la clase de aerobic de esta semana!",
  "eventSeen_58_memory_twoweeks": "He hecho tal entrenamiento durante la clase de aerobic, que creo que puedo darme un capricho con un poco de pasta primavera esta noche...$h",
  "eventSeen_58_memory_fourweeks": "No sé por qué estaba avergonzado de estar en clase de aerobic. Mis piernas se han vuelto tan fuertes, ¡debería sentirme audaz como un león!",
  "eventSeen_571102_memory": "Nunca le he contado a nadie sobre mi hobby de los aviones antes... creo que me siento cómodo hablando contigo.",
  "eventSeen_571102_memory_oneweek": "Como médico, puedes ayudar a tus pacientes hasta cierto punto...#$e#He cometido el error de implicarme emocionalmente demasiado en el pasado... pero no dejaré que ocurra de nuevo...$s",
  "dating_Harvey": "Nunca antes me había sentido así...$l",
  "dating_Harvey_memory_oneday": "He estado pensando tanto en ti, apenas puedo hacer mi trabajo.$l",
  "dating_Maru_memory_oneday": "Maru ha estado inusualmente alegre últimamente... He oído que podrías tener algo que ver con eso.",
  "married_Maru": "Enhorabuena por tu matrimonio, @. Maru ya me ha informado de que continuará trabajando en la clínica, ¡lo cual es un alivio!",
  "married_Harvey": "Nunca antes me había sentido así...$l",
  "Resort_Entering": "¿Crema solar? Comprobado...#$b#¿Sombrero para el sol? Comprobado...",
  "Resort_Leaving": "Si te quemas, un poco de loción de aloe vera puede ayudar a calmar la piel.",
  "Resort_Shore": "He recorrido toda la playa recogiendo cristal. ¡No me gustaría que nadie se hiera un pie!",
  "Resort_Chair": "Es genial tener una oportunidad para relajarse de vez en cuando.#$b#Lo difícil es olvidarte de tus problemas...$s",
  "Resort_Bar": "Es importante mantenerse hidratado con este calor. ¡Le preguntaré a Gus si tiene algo de agua de coco!$h",
  "Resort": "Te contaré un pequeño secreto... Solo sé nadar con flotador.$s",
  "FlowerDance_Accept_Spouse": "¡Llevo toda la tarde esperándolo! Estás radiante con el aire fresco de la primavera, mi amor.$l",
  "FlowerDance_Decline": "¡Oh! Lo siento... Y-Yo... Tenía pensado pedírselo a otra persona.$s",
  "divorced": "N... No puedo ni mirarte. Por favor, no me causes más sufrimiento.$s",
  "breakUp": "¿...T...Tú...?$s#$b#*trago*... Cr... Creo que no me encuentro bien...$s",
  "dumped_Guys": "Tengo mucho lío. No puedo hablar contigo.$s",
  "secondChance_Guys": "Quiero que vuelvas a mi vida, @. Estoy dispuesto a olvidar lo ocurrido.$s",
  "Mon": "Vendemos medicamentos sin receta en la clínica... Pásate cuando quieras si te puede el agotamiento.#$b#Sé que llevar una granja es un trabajo duro... ¡No te excedas!",
  "Mon2": "Me siento responsable de la salud de toda la comunidad... Es algo estresante.#$e#Esta comunidad es bastante pequeña, y tengo la suerte de poder crear una buena relación con mis pacientes.",
  "Mon6": "Me gustaría quedarme en Stardew Valley un tiempo. Por fin me siento parte de la comunidad.#$e#Es bueno saber que eres útil.",
  "Mon10": "¡Oh! Hola, @.$l#$e#¿Tienes alguna... duda médica?$l",
  "Tue": "Pásate por mi consulta cuando te encuentres mal.#$e#Aunque aún eres joven. Seguro que seguirás teniendo buena salud sin proponértelo.$h",
  "Tue8": "No trabajes demasiado, @. ¡Orden del médico!#$e#Tu salud es importante para mí.$l",
  "Wed4": "Me gustaría conocerte mejor, @. Dejemos a un lado nuestra relación médico-paciente.",
  "Wed6": "Es bueno tener amigos en el pueblo.$h",
  "Wed8": "Tienes un aspecto muy sano. Eso es bueno.$h",
  "Wed": "Recuerda taparte la boca cuando estornudes.#$e#Y luego asegúrate de lavarte las manos.",
  "Thu8": "Es muy duro esto de ser médico. No como tan sano como debería.$s#$e#Sería más fácil si no viviera solo.$l",
  "Thu": "La nutrición es importante, así que asegúrate de comer bien. ¡Intenta consumir más verduras!#$e#La comida hecha en casa es la mejor. ¿Sueles cocinar?",
  "Fri": "Hace un día precioso, ¿no?#$e#Ojalá no tuviera tanto trabajo que hacer.$s",
  "Fri4": "Si quieres pasarte por mi apartamento, a mí no me importa. Vivo sobre la clínica.",
  "Fri10": "Pásate algún día si necesitas un chequeo confidencial.$l",
  "Sat": "¿Puedo hacer algo por ti?#$e#Cuídate.",
  "Sat4": "Vine aquí porque me gustaba el ambiente rural, y el potencial de dar un enfoque holístico al cuidado del paciente.#$e#Ahora me encanta.$h",
  "Sat10": "*Suspiro*... He empezado a sentirme algo viejo...#$e#Cuanto más viejo te haces, más recuerdos cargas. Puede ser agobiante.$s#$e#Creo que me mantendré joven estando contigo.$l",
  "Sun": "Hmm... Me cuesta llegar a fin de mes. No tengo bastantes pacientes.#$e#Supongo que debería intentar conseguir pacientes en localidades vecinas...",
  "Sun6": "Imagina tener la vida de un paciente totalmente en tus manos y no conseguir salvarlo... Es algo que te persigue para siempre.$s",
  "event_george1": "Gracias, @.$h#$b#¿Lo ves, George? Solo intento ayudarte.",
  "event_george2": "*Sigh*$s#$b#Mira, George. Si te comportas así se lo voy a tener que decir a tu mujer. No creo que le haga gracia.",
  "event_aerobics1": "Gracias, @. Lo valoro mucho.$h",
  "event_aerobics2": "*Sigh...* Qué mala educación...$s",
  "event_heart1": "¡Oh! Los hospitales te ponen de los nervios, ¿no?#$b#Intenta relajarte. Estoy aquí para ayudar.$h",
  "event_heart2": "Vale. Tiene sentido.",
  "event_heart3": "Um. Vale... Si tú lo dices.$s",
  "event_grave1": "... Tienes razón.#$b#... Gracias.",
  "event_grave2": "*Sigh...*$s",
  "summer_Mon": "Está bien tomar una cantidad moderada de luz solar. Pero no te quemes.#$e#Vale. ¡Cuídate! No te enfermes.",
  "summer_Thu": "El ejercicio es importante, ¡pero no te agotes demasiado, o acabarás en mi clínica!#$e#Asegúrate de escuchar a tu cuerpo.",
  "summer_Fri": "La gente no enferma mucho durante el verano. Está muy bien, pero también significa menos negocio para mí.",
  "fall_Fri": "¿Has ido a las minas, @?#$e#Es un lugar peligroso. Recomiendo que no vayas.",
  "fall_Sat": "Comer ciertos alimentos mejora tu rendimiento.#$e#¡Comer un «almuerzo de granjero» te dará la nutrición que necesitas para regar y cosechar mejor los cultivos!",
  "winter_Wed": "Es la época de la gripe, así que ten especial cuidado.#$e#Asegúrate de lavarte las manos a menudo.",
  "winter_Sun": "Siento tener que decirlo, pero en la temporada de la gripe me hago de oro.#$e#Supongo que si la gente dejase de enfermar, me iría a la quiebra.#$e#¡No me malinterpretes! Yo quiero que la gente esté sana... ¡De verdad!",
  "Sat8": "*Sigh...* Empiezo a sentirme un poco viejo...#$e#Cuanto más mayor te haces, mayor es el peso de los recuerdos. Puede ser abrumador.$s#$e#Creo que me mantendré más joven contigo cerca.$l"
}