{
  "Introduction": "C’est un plaisir de faire ta connaissance. Je m’appelle Harvey, je suis le médecin du village.#$e#Je fais les bilans de santé et les procédures médicales de tous les habitants de Pélican Ville. C’est un travail très gratifiant.#$e#J'espère que ton travail l'est tout autant$h",
  "AcceptBirthdayGift_Positive": "Ho ! Merci beaucoup ! Je ne m'attendais pas à ce que quelqu'un sache que c'était mon anniversaire aujourd'hui.$h",
  "AcceptBirthdayGift_Negative": "Ho ! C'est... eh bien, c'est... quelque chose. Je ne m'attendais pas à ce que quelqu'un sache que c'était mon anniversaire aujourd'hui.",
  "AcceptGift_(O)StardropTea": "C'est pour moi ? Je suis honoré. Merci beaucoup.",
  "FlowerDance_Accept": "Ho ! Tu... veux danser avec moi ?$4#$b#... Oui. Ça me ferait vraiment plaisir !$h",
  "GreenRain": "J'ai apporté du matériel médical, juste au cas où. Fais attention à toi !",
  "GreenRain_2": "La première fois que ça s'est produit, nous avons tous craint que la pluie soit dangereuse.#$b#Et si elle était en fait saine pour le corps ? Qui sait ? Les plantes semblent bien réagir, en tout cas.",
  "AcceptGift_(O)432": "C'est pour moi ? Je te remercie. Ce sera fantastique sur des pâtes.$h",
  "AcceptGift_(O)348": "Pour moi ? Quel cadeau ! Ça a l'air fantastique !$h#$b#Tu sais, d'un point de vue physiologique, je ne conseillerais à personne de consommer de l'alcool...#$b#Mais on ne peut pas nier l'avantage de pouvoir se détendre un peu en savourant un bon verre de vin de la vallée de Stardew !$h",
  "eventSeen_56_memory_fourweeks": "Ça fait quelques années que je travaille sur une \"liste de contrôle des animaux\". Je veux pouvoir garder un œil sur toutes les espèces de la vallée !",
  "eventSeen_56_memory_twoweeks": "J'ai essayé de faire des cornichons maison une fois... $s#$e#Euh, laisse-moi te dire que les grenouilles que nous avons disséquées au lycée sentaient la rose en comparaison...",
  "eventSeen_56": "En tant que médecin d'une petite ville, tu ne peux pas t'empêcher de nouer des liens personnels avec tes patients. Ça peut être à la fois bon et mauvais...",
  "eventSeen_58_memory_oneweek": "Maintenant que tu connais mon secret, je peux te raconter mes progrès... J'étais beaucoup moins essoufflé après le cours d'aérobic de cette semaine !",
  "eventSeen_58_memory_twoweeks": "J'ai tellement bien transpiré pendant le cours d'aérobic que je pense pouvoir m'offrir des pâtes primavera ce soir...$h",
  "eventSeen_58_memory_fourweeks": "Je ne sais pas pourquoi j'avais honte de participer au cours de danse aérobique. Mes jambes sont devenues si fortes que je me sens l'audace d'un lion !",
  "eventSeen_571102_memory": "Je n'ai jamais parlé à personne de mon hobby d'avions miniatures auparavant... Je me sens suffisamment à l'aise avec toi pour t'en parler.",
  "eventSeen_571102_memory_oneweek": "En tant que médecin, tu ne peux pas tout faire pour aider tes patients...#$e#J'ai fait l'erreur de m'impliquer trop émotionnellement dans le passé... Je ne referai plus la même erreur...$s",
  "dating_Harvey": "Je n'ai jamais ressenti ça auparavant...$l",
  "dating_Harvey_memory_oneday": "J'ai tellement pensé à toi que j'ai du mal à me concentrer sur mon travail...$l",
  "dating_Maru_memory_oneday": "Maru est inhabituellement joyeuse ces derniers temps... J'ai entendu dire que tu as quelque chose à voir avec ça.",
  "married_Maru": "Félicitations pour ton mariage, @. Maru m'a déjà informé qu'elle continuerait à travailler à la clinique. C'est un soulagement pour moi !",
  "married_Harvey": "Je n'ai jamais ressenti ça auparavant...$l",
  "Resort_Entering": "Crème solaire ? OK...#$b#Chapeau de plage ? OK...",
  "Resort_Leaving": "Si tu attrapes des coups de soleil, un peu de crème d'aloe vera peut aider à apaiser la peau.",
  "Resort_Shore": "J'ai vérifié partout qu'il n'y ait pas de verre sur la plage. Nous ne voudrions pas que quiconque se coupe le pied !",
  "Resort_Chair": "C'est agréable d'avoir l'occasion de se détendre de temps en temps.#$b#Le problème est de pouvoir oublier ses soucis...$s",
  "Resort_Bar": "C'est important de rester hydraté sous cette chaleur. Je vais demander à Gus s'il a de l'eau de coco !$h",
  "Resort": "Je vais te révéler un petit secret... Je sais nager uniquement avec des flotteurs.$s",
  "FlowerDance_Accept_Spouse": "J’attendais ça avec impatience tout l’après-midi ! Tu es magnifique dans l’air frais du printemps, mon amour.$l",
  "FlowerDance_Decline": "Oh ! Je suis désolé... Je, euh... J'avais l’intention de demander à quelqu’un d’autre.$s",
  "divorced": "Je... je ne peux pas te regarder. S’il te plaît, épargne-moi cette douleur.$s",
  "breakUp": "... Tu... Tu...?$s#$b#*Avale sa salive*... Je... Je crois que je vais être malade...$s",
  "dumped_Guys": "J'ai beaucoup de travail. Je ne peux pas discuter.$s",
  "secondChance_Guys": "J’ai besoin de toi dans ma vie, @. Je suis prêt à oublier ce qui s’est passé.$s",
  "Mon": "Nous vendons quelques médicaments en vente libre à la clinique... n’hésite pas à passer me voir si la fatigue se fait trop intense.##$b#Je sais que le travaille à la ferme est assez fatigant... ne te surmène pas !",
  "Mon2": "Je me sens responsable de la santé de toute la communauté... c’est un peu stressant.#$e#C’est une une petite communauté et j’ai la chance de pouvoir entretenir de bonnes relations avec mes patients.",
  "Mon6": "J’aimerais rester à Stardew Valley pendant pas un moment. Je commence enfin à me sentir utile au sein de la communauté.#$e#C'est agréable de se sentir utile.",
  "Mon10": "Oh ! Bonjour, @.$l#$e#Est-ce que tu as des questions d'ordre médical ?$l",
  "Tue": "N’hésite pas à passer à la clinique si tu te sens malade.#$e#Cependant, tu es jeune. Tu resteras probablement en bonne santé encore longtemps.$h",
  "Tue8": "Ne te fatigues pas trop, @. Ordre du médecin !#$e#Ta santé est importante pour moi.$l",
  "Wed4": "J'aimerais apprendre à mieux te connaître, @. Oublions un instant notre relation patient-médecin.",
  "Wed6": "C’est sympa d’avoir un ami dans le coin.$h^C'est sympa d'avoir une amie dans le coin.$h",
  "Wed8": "Tu as très bonne mine. C’est bien.$h",
  "Wed": "N’oublie pas de couvrir ta bouche en éternuant.#$e#Et pense à te laver les mains. ",
  "Thu8": "Être médecin, c’est beaucoup de travail. Je ne mange pas aussi bien que je le devrais.$s#$e#Si je ne vivais pas seul, ce serait plus facile.$l",
  "Thu": "Une bonne nutrition est importante, alors n’oublie pas de bien manger. Essaie d’augmenter ta consommation de légumes !#$e#Les plats faits maison sont les meilleurs. Est-ce que tu cuisines ?",
  "Fri": "C’est une belle journée, n’est-ce pas ?#$e#J’aimerais avoir moins de travail à faire.$s",
  "Fri4": "Si tu veux passer du temps à mon appartement, ça ne me pose aucun problème. J'habite au-dessus de la clinique.",
  "Fri10": "Passe chez moi si tu as besoin d’un examen confidentiel.$l",
  "Sat": "Je peux faire quelque chose pour toi ?#$e#Prends soin de toi.",
  "Sat4": "Je suis venu ici parce que j’aime bien l’atmosphère des petites villes et la possibilité d'une approche holistique des soins médicaux.#$e#Je suis tombé amoureux de cet endroit.$h",
  "Sat10": "*soupir*... Je commence à sentir mon âge... #$e#Plus on vieillit, plus on a de souvenirs. Ça peut être accablant.$s#$e#Je pense que je resterai jeune avec toi à mes côtés.$l",
  "Sun": "Mmm... J’ai du mal à joindre les deux bouts. Je n’ai pas assez de patients.#$e#Je suppose que je devrais essayer de faire venir des patients des villes voisines...",
  "Sun6": "Imagine que la vie d’un patient soit entièrement entre tes mains et que tu échoues à le garder en vie... c’est quelque chose qui te hantera pour toujours.$s",
  "event_george1": "Merci, @.$h#$b#Écoute, George, j’essaie juste de t’aider.",
  "event_george2": "*Soupir*$s#$b#Écoute, George. Si tu te comportes comme ça, je vais devoir le dire à ta femme. Je ne pense pas qu’elle sera très contente.",
  "event_aerobics1": "Merci, @. J’apprécie ça.$h",
  "event_aerobics2": "*Soupir* ... Quelle impolitesse !$s",
  "event_heart1": "Oh ! Les hôpitaux te stressent, hein ?#$b#Essaie de te détendre. Je suis là pour t'aider.$h",
  "event_heart2": "Effectivement. C’est logique.",
  "event_heart3": "Mmm D’accord... si tu le dis.$s",
  "event_grave1": "... Tu as raison.#$b#... Merci.",
  "event_grave2": "*Soupir*$s",
  "summer_Mon": "Il n’y a rien de mal à prendre un peu le soleil. Mais attention aux coups de soleil.#$e#D'accord. À bientôt ! Fais attention à ta santé.",
  "summer_Thu": "C'est important de faire de l'exercice, mais ne t'épuise pas ou tu finiras dans ma clinique !#$e#Pense à bien écouter ton corps.",
  "summer_Fri": "Les gens ne tombent pas souvent malades pendant l’été. Tant mieux, mais cela veut dire que les affaires tournent moins bien pour moi.",
  "fall_Fri": "Est-ce que tu as été dans les mines, @ ?#$e#C'est un endroit dangereux. Je te déconseille d'y aller.",
  "fall_Sat": "Certains aliments permettent de mieux se porter.#$e#Manger un \"déjeuner du fermier\" te fournira les nutriments dont tu as besoin pour t'occuper au mieux de tes récoltes !",
  "winter_Wed": "C’est la saison de la grippe, tu as intérêt de faire très attention.#$e#N’oublie pas de te laver souvent les mains.",
  "winter_Sun": "Je déteste dire ça, mais je gagne beaucoup plus d’argent pendant la saison de la grippe.#$e#Si les gens arrêtaient de tomber malades, je n'aurais plus de travail.#$e#Ne te méprends pas ! Je veux que les gens soient en bonne santé... vraiment !",
  "Sat8": "*Soupir*... Je commence à me sentir vieux...#$e#Plus on vieillit, plus on est encombré de souvenirs. C'est parfois accablant.$s#$e#Je pense que ta présence m'aidera à rester jeune.$l"
}