{
  "Introduction": "これからも よろしく頼むよ。この町で 医師を やっている ハーヴィーです。#$e#ペリカンタウンの 住人 全員に 定期健診と 医療措置を 行っています。 やりがいのある 仕事ですよ。#$e#あなたも、 同じぐらい やりがいのある 仕事を 見つけられると いいですね。$h",
  "AcceptBirthdayGift_Positive": "えっ！本当にありがとう！僕の誕生日なんて誰も知らないだろうと思っていました。$h",
  "AcceptBirthdayGift_Negative": "えっ！これは… まあ、それはさておき…僕の誕生日なんて誰も知らないだろうと思っていました。$h",
  "AcceptGift_(O)StardropTea": "これを僕に？光栄です。ありがとう！",
  "FlowerDance_Accept": "えっ！僕と… ダンスを踊りたい？$4#$b#…わかりました。いっしょに踊りましょう！$h",
  "GreenRain": "念のために医療品を持ってきたんです。気をつけてくださいね！",
  "GreenRain_2": "はじめはこの雨が危険ではないかと心配していました。#$b#ですが、むしろ健康によい影響があるかもしれません。くわしくはわかりませんが…少なくとも植物たちはよい反応を見せています。",
  "AcceptGift_(O)432": "これを僕に？ありがとう！パスタに合わせたら最高でしょうね。$h",
  "AcceptGift_(O)348": "僕に？最高のプレゼントですよ！とても魅力的です！$h#$b#生物学的にはアルコールの摂取はすすめられませんが…#$b#リラックスして楽しむ上質なスターデューバレーのワインの効能は否定できません！$h",
  "eventSeen_56_memory_fourweeks": "僕は数年前から「動物チェックリスト」を作成しているんです。この谷に生息しているすべての動物を観察するのが目標です！",
  "eventSeen_56_memory_twoweeks": "自分でピクルスを作ろうとしたことがあるんです… $s#$e#こう言ってはなんですが… 高校時代に解剖したカエルの方がいいにおいでしたよ…",
  "eventSeen_56": "小さな町の医者であるからには、患者さんとの個人的なつきあいは欠かせません。それには良い面も悪い面もあります…",
  "eventSeen_58_memory_oneweek": "僕の秘密がばれてしまったことですし、近況もお聞かせしましょう…今週は、あまり息切れせずにエアロビクス教室を終えることができたんです！",
  "eventSeen_58_memory_twoweeks": "エアロビクス教室でいい運動ができたので、今夜は自分へのごほうびにパスタプリマヴェーラを注文しようかと思っています…$h",
  "eventSeen_58_memory_fourweeks": "なぜエアロビクス教室に通っていることを恥ずかしがっていたのか、自分でも分かりません。足腰が鍛えられて、ライオンのように強くなった気分なんです！",
  "eventSeen_571102_memory": "飛行機の趣味は誰にも話したことがなかったんですが…あなたと話をして気持ちが楽になりました。",
  "eventSeen_571102_memory_oneweek": "医者として患者さんの助けになれることは限られています…#$e#以前、感情的になりすぎて失敗したことがあるんです…同じ失敗は繰り返しません…$s",
  "dating_Harvey": "こんな気持ちは生まれて初めてです…$l",
  "dating_Harvey_memory_oneday": "あなたのことで頭がいっぱいで、仕事が手につかないんです。$l",
  "dating_Maru_memory_oneday": "最近、マルがおどろくほど元気なんです…原因はあなたにあるかもしれないと聞いていますよ。",
  "married_Maru": "@、結婚おめでとう。マルが診療所での仕事は続けると言ってくれたので、ホッとしているところです。",
  "married_Harvey": "こんな気持ちは生まれて初めてです…$l",
  "Resort_Entering": "日焼け止めは？よし…#$b#日よけ帽は？よし…",
  "Resort_Leaving": "日焼けし過ぎた時には、アロエベラのクリームを少し塗ると肌が楽になりますよ。",
  "Resort_Shore": "このビーチの隅々までガラスを探しまわってたんです。誰かが足にケガでもしたら大変ですからね！",
  "Resort_Chair": "たまには息抜きをするのもいいですね。#$b#あなたが本当に悩みから解放されているのか、心配ですよ…$s",
  "Resort_Bar": "この暑さでは、水分補給が重要なんですよ。ガスにココナッツウォーターがないか聞いてきます！$h",
  "Resort": "ちょっとした秘密を教えてあげましょう…私は浮き袋がないと泳げないんですよ。$s",
  "FlowerDance_Accept_Spouse": "昼から ずっと 期待していたんですよ！ 春の 新鮮な空気のおかげで、 あなたが 輝いて見えますよ。$l",
  "FlowerDance_Decline": "あっ！ごめんなさい…私は… 他の誰かを 誘おうと 考えていましたので。$s",
  "divorced": "き…きみを、見るのもつらいんだ。お願いだ。もうこれ以上、僕を苦しめないでくれ。$s",
  "breakUp": "...あ...あなた...？$s#$b#（ゴクゴク）...わたし...病気になりそう...$s",
  "dumped_Guys": "仕事で 忙しいんです。今は話せません。$s",
  "secondChance_Guys": "私の人生に 戻ってきて ほしい、@。以前のことは すべて 忘れるから。$s",
  "Mon": "診療所では 薬の 販売も 行っていますから… お疲れでしたら ぜひ 立ち寄ってください。#$b#牧場での 仕事は とても 疲れる でしょうが… 過労には 気をつけてくださいよ！",
  "Mon2": "私には、 住人 みんなの 健康を 守る 義務が あると 自負していますが… 結構 心労の たまるものです。#$e#この町の コミュニティは 小さいものですが、 おかげで 患者の方々と 良い関係を 築けるのですよ。",
  "Mon6": "スターデューバレーに しばらく 留まりたい ですね。ようやく、 コミュニティの 一員に なれた 気がしますから。#$e#みんなの 役に立ってると 分かると うれしいものですよ。",
  "Mon10": "あっ！こんにちは、@。$l#$e#何か… 医学に関する 質問でも ありますか？$l",
  "Tue": "体調が 優れない時は いつでも きてください。#$e#あなたは 若いのですから、あまり 健康に 気づかう 必要は なさそうですけどね。$h",
  "Tue8": "あまり ムチャを しないで くださいよ、@さん。医師としての命令です！#$e#あなたの健康は、 私にとっても 大切なんですよ。$l",
  "Wed4": "あなたのことを もっと 知りたいと 思っていますよ、@さん。医者と 患者の 関係 とは別にね。",
  "Wed6": "この町で 友人が できて うれしいですよ。$h",
  "Wed8": "とても 健康な ようですね。大変よろしい。$h",
  "Wed": "クシャミを するときは 手で 口を 覆うこと。#$e#そのあと、手を 必ず 洗いましょうね。",
  "Thu8": "医者の 仕事は 大変 忙しいものです。十分 食事も取れないくらいですよ。$s#$e#一人暮らしで なければ、 マシに なるかも。$l",
  "Thu": "栄養を取ることは 大切ですから、 ちゃんと 食事を 取りましょう。野菜の摂取量を 増やすように しましょうね！#$e#手作りの 料理も 一番ですが、自炊は されるのですか？",
  "Fri": "今日は すてきな 日ですね。#$e#仕事が 少なければ 良いのですが…$s",
  "Fri4": "私の部屋に 来たければ、 いつでも かまいませんよ。診療所の 上に 住んでますから。",
  "Fri10": "必要であれば、 匿名での 健康診断も やっていますよ。$l",
  "Sat": "何か ご用でしょうか？#$e#お大事に。",
  "Sat4": "私は 小さな町の空気が好きで、 患者に対する 包括的な ケアが できると 思ったので この町に 来ました。#$e#今では、 この町が 大好きになりましたね。$h",
  "Sat10": "ハア…なんだか年を感じるようになってきました…#$e#年をとればとるほど、思い出が重くのしかかってくるんです。押しつぶされそうになることもあります。$s#$eでも、あなたといれば、私はもっと若くいられると思うんです。",
  "Sun": "うーん…生活が 結構 厳しくなってきました。患者さんが あまりいませんからね。#$e#隣町から、 患者を 受け入れようか どうか…",
  "Sun6": "患者の命を 完全に 委ねられたものの、 助けられずに 死なせてしまった瞬間を 想像してみてください… 永遠に 忘れられない ものですよ。$s",
  "event_george1": "ありがとう、@さん。$h#$b#ジョージさん、 私は あなたの 力に なりたいのです。",
  "event_george2": "はぁ… $s#$b#あのですね。もしそんな 振る舞いを するなら、 あなたの 奥さんに 言わなければなりません。聞いて喜ぶとは 思えないでしょう。",
  "event_aerobics1": "ありがとう、@さん。本当に感謝しています。$h",
  "event_aerobics2": "はぁ… 失礼ですね。$s",
  "event_heart1": "あっ！病院では 緊張するの ですか？#$b#リラックス してください。私が ついていますから。$h",
  "event_heart2": "わかった。理にかなっていますね。",
  "event_heart3": "うーん…わかりました…あなたが そう言うなら。$s",
  "event_grave1": "…あなたの 言うとおりですね。#$b#…ありがとう。",
  "event_grave2": "はぁ… $s",
  "summer_Mon": "日光は 適度に浴びてくださいね。日焼け しないように。#$e#では、お大事に！体に気をつけて。",
  "summer_Thu": "運動は 大事ですが、 疲れを 溜めすぎないように。 さもないと、 私の 診療所に 来ることに なりますよ！#$e#体調には 気をつけて くださいね。",
  "summer_Fri": "夏の間は 病気に かかる 人が 少ないですね。健康なのは 良いことですが、 私の 収入に 響きますね…",
  "fall_Fri": "#$e#さん、 鉱山へ 行ったことは ありますか？@あそこは 危険です。行かないことを 薦めますよ。",
  "fall_Sat": "特定の 料理を 食べると、 作業能率が 上がるようです。#$e#「牧場主の ブランチ」には、 水やりと 収穫の 能率が 上がるほどの 栄養が 含まれていますよ！",
  "winter_Wed": "今は カゼの季節 ですから、 特に 気をつけて くださいね。#$e# 何度も 手を洗うように しましょう。",
  "winter_Sun": "あまり 言いたくない ですが、 カゼの季節は 診療代を 稼げる 時期なのです。#$e#もし みんなが 病気に ならなくなれば、 廃業することに なりそうですね。#$e#でも、 勘違い しないで くださいよ！心の底から… みんなの 健康を 祈ってますから！",
  "Sat8": "はぁ… 自分の年齢を 感じ始めましてね…#$e# 年を取るにつれ、 それまでの記憶が 重荷に なるのです。つらいものですよ。$s#$e#あなたが そばにいると 若さを 保てるような 気がします。$l"
}