{
  "Introduction": "Очень приятно познакомиться с вами. Я Харви, местный врач.#$e#Я провожу медосмотры и медицинские процедуры для всех жителей города Пеликан. Очень благодарная работа.#$e#Надеюсь, когда-нибудь и ваша работа принесeт вам такое же удовлетворение.$h",
  "AcceptBirthdayGift_Positive": "Ой! Большое спасибо! Я и не думал, что кто-нибудь помнит, что у меня сегодня день рождения.$h",
  "AcceptBirthdayGift_Negative": "Ой! Это... необычно. Я и не думал, что кто-нибудь помнит, что у меня сегодня день рождения.",
  "AcceptGift_(O)StardropTea": "Это мне? Большая честь. Спасибо!",
  "FlowerDance_Accept": "Ах! Ты... хочешь потанцевать со мной?$4#$b#...Да, я согласен!$h",
  "GreenRain": "Я захватил аптечку, просто на случай. Аккуратно там!",
  "GreenRain_2": "В первый раз мы все думали, что дождь может быть опасен.#$b#Но вдруг он на самом деле полезен для тела? Кто знает... Растения вон как хорошо реагируют.",
  "AcceptGift_(O)432": "Это мне? Спасибо! Прекрасно пойдет как посыпка на пасту.$h",
  "AcceptGift_(O)348": "Мне? Подарок! Просто крышесносно!$h#$b#Знаешь, я бы не рекомендовал пить алкоголь с точки зрения физиологии, ведь он плохо влияет на организм...#$b#Но все же нет ничего лучше, чем расслабиться и выпить бокальчик славного вина из Долины Стардью!$h",
  "eventSeen_56_memory_fourweeks": "Я работаю над «Справочником животных» уже несколько лет. Я хочу описать каждый вид в Долине!",
  "eventSeen_56_memory_twoweeks": "Однажды я пытался сам замариновать огурцы...$s#$e#Эм, так скажу... Лягушки, которых мы препарировали в средней школе, пахли как розы по сравнению с этим...",
  "eventSeen_56": "Работая доктором в маленьком городке, ты просто не можешь не начать общаться с пациентами. У этого могут быть как хорошие, так и плохие стороны...",
  "eventSeen_58_memory_oneweek": "Что ж, ты теперь знаешь мой секрет, так что можно сообщить о прогрессе... На прошлой неделе я запыхался намного меньше на аэробике!",
  "eventSeen_58_memory_twoweeks": "Я хорошо позанимался на аэробике, так что вполне могу позволить себе немного пасты примаверы на ужин...$h",
  "eventSeen_58_memory_fourweeks": "Не знаю, почему я стыдился того, что хожу на танцевальную аэробику. Мои ноги стали такими крепкими, я чувствую себя смелым, как лев!",
  "eventSeen_571102_memory": "Я никому до этого не рассказывал о своем самолетном хобби... Наверное, с тобой мне просто комфортно.",
  "eventSeen_571102_memory_oneweek": "Доктор не всегда может помочь своим пациентам...#$e#Раньше я очень сильно эмоционально привязывался... Больше я этого делать не буду...$s",
  "dating_Harvey": "Никогда так раньше себя не чувствовал...$l",
  "dating_Harvey_memory_oneday": "Я так много о тебе думаю, что почти не могу работать.$l",
  "dating_Maru_memory_oneday": "Мару сегодня какая-то удивительно веселая... Слышал, что ты имеешь к этому какое-то отношение.",
  "married_Maru": "Поздравляю со свадьбой, @. Мару уже сказала мне, что она продолжит работать в клинике. Я аж выдохнул!",
  "married_Harvey": "Это самый счастливый момент в моей жизни...$l",
  "Resort_Entering": "Крем от загара? Взял...#$b#Широкополая шляпа? Взял...",
  "Resort_Leaving": "Если сгоришь на солнце, твои страдания смягчит крем с алоэ вера.",
  "Resort_Shore": "Я прочесал весь пляж на наличие осколков. Мы же тут не хотим, чтобы кто-то порезался!",
  "Resort_Chair": "Иногда хорошо просто вот так отдохнуть.#$b#Главная проблема в том, чтобы отпустить на это время все свои заботы...$s",
  "Resort_Bar": "В такую жару очень важно пить много жидкости. Нужно спросить Гаса, есть ли у него тут кокосовая вода!$h",
  "Resort": "Я расскажу тебе один свой секрет... Я могу плавать только с нарукавничками.$s",
  "FlowerDance_Accept_Spouse": "Я весь день этого жду! Ты просто светишься этим весенним днeм, любовь моя.$l",
  "FlowerDance_Decline": "А! Прости... У меня, э-э... Планы пригласить другую.$s",
  "divorced": "Я... Я не могу на тебя смотреть. Пожалуйста, хватит меня мучать.$s",
  "breakUp": "... Т... Ты...?$s#$b#*сглатывает слезы*... Мне... Мне кажется, что мне сейчас поплохеет...$s",
  "dumped_Guys": "У меня полно работы. Не могу разговаривать.$s",
  "secondChance_Guys": "Я не хочу разрывать с тобой всякие отношения, @. Хочу забыть всё, что случилось.$s",
  "Mon": "У нас в клинике продаются кое-какие препараты без рецепта. Заходи, если почувствуешь, что силы на исходе.#$b#Я знаю, что работа на ферме требует много сил... Не перетрудись!",
  "Mon2": "Я чувствую, что ответственен за здоровье каждого в этом городе... Это тяжело.#$e#Сообщество у нас достаточно маленькое, и я рад, что могу поддерживать с пациентами хорошие отношения.",
  "Mon6": "Мне хотелось бы остаться в долине Стардью подольше. Наконец-то я начинаю чувствовать себя частью сообщества.#$e#Приятно знать, что ты приносишь пользу.",
  "Mon10": "А! Привет, @.$l#$e#У тебя... есть какие-то вопросы по медицинской части?$l",
  "Tue": "Если почувствуешь себя неважно, заходи.#$e#Правда, ты сейчас на пике молодости. Даже если не будешь следить за здоровьем, то, скорее всего, не заболеешь.$h",
  "Tue8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Не перетрудись, @. Это тебе врач говорит!#$e#Если наши фермеры начнут болеть, то откуда нам тогда брать еду? Без тебя никак!$h|Не перетрудись, @. Это тебе врач говорит!#$e#Мне важно твоe здоровье.$l",
  "Wed4": "Я бы хотел узнать тебя получше, @. Забудем пока о том, что я врач, а ты — пациент.",
  "Wed6": "Приятно, когда у тебя есть друг в городе.$h",
  "Wed8": "Ты прямо светишься здоровьем. Это хорошо.$h",
  "Wed": "Не забывай прикрывать рот рукой, когда чихаешь.#$e#А потом не забудь вымыть руки.",
  "Thu8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Мне, как врачу, известны все плюсы домашних обедов. Но я вечно так занят, что времени на готовку не остается.$s|У врача всегда много работы. Я питаюсь не такой здоровой пищей, как мне бы следовало.$s#$e#Мне было бы проще, если бы я жил не один.$l",
  "Thu": "Питание очень важно, поэтому не забывай питаться правильно. Постарайся есть больше овощей!#$e#Домашняя пища лучше всего. Ты умеешь готовить?",
  "Fri": "Прекрасный день, не правда ли?#$e#Хотелось бы мне, чтобы у меня было меньше работы.$s",
  "Fri4": "Если хочешь зайти в мою квартиру, я не против. Она над клиникой.",
  "Fri10": "Заходи, если нужен будет анонимный осмотр.$l",
  "Sat": "Я могу чем-нибудь помочь?#$e#Пока.",
  "Sat4": "Я приехал сюда, потому что мне понравилась атмосфера городка. А ещe здесь хороший потенциал ко всестороннему подходу к пациентам.#$e#Мне здесь очень нравится.$h",
  "Sat10": "*вздыхает*... Чувствую, что старею...#$e#С возрастом воспоминаний становится только больше. Иногда слишком много.$s#$e#Думаю, рядом с тобой я чувствую себя моложе.$l",
  "Sun": "Хм-м... Я едва свожу концы с концами. Слишком мало пациентов.#$e#Наверное, нужно набирать пациентов из соседних городов...",
  "Sun6": "Представь, что жизнь пациента полностью в твоих руках, а тебе не удалось еe удержать... Это останется с тобой на всю жизнь.$s",
  "event_george1": "Спасибо, @.$h#$b#Видите, Джордж, я просто хочу вам помочь.",
  "event_george2": "Ох...$s#$b#Послушайте, Джордж. Если вы будете так себя вести, мне придeтся рассказать об этом вашей жене. Не думаю, что она обрадуется.",
  "event_aerobics1": "Спасибо, @. Я это ценю.$h",
  "event_aerobics2": "Эх... Как грубо.$s",
  "event_heart1": "Боишься больниц и врачей?#$b#Просто постарайся расслабиться. Я только хочу помочь.$h",
  "event_heart2": "Ладно. Это логично.",
  "event_heart3": "Э-э... Ладно... Как скажешь.$s",
  "event_grave1": "... Верно.#$b#... Спасибо.",
  "event_grave2": "Эх...$s",
  "summer_Mon": "Немного солнечного света тебе не повредит. Только постарайся не обгореть#$e#Ладно. Пока! Береги здоровье.",
  "summer_Thu": "Физические упражнения важны, но не перетрудись, а то закончишь у меня в клинике!#$e#Не забывай прислушиваться к своему телу.",
  "summer_Fri": "Люди редко болеют летом. Это хорошо, но и зарабатываю я от этого меньше.",
  "fall_Fri": "Ты исследуешь шахту, @?#$e#Опасное место. Я бы не советовал туда ходить.",
  "fall_Sat": "Определeнная еда поможет тебе в работе.#$e#Например, «Обед фермера» даст тебе сил для полива и сбора урожая!",
  "winter_Wed": "Сейчас бушует грипп, будь осторожнее.#$e#Чаще мой руки.",
  "winter_Sun": "Нехорошо такое говорить, но в сезон гриппа я зарабатываю гораздо больше.#$e#Ну, если бы люди не болели, я бы разорился.#$e#Не подумай ничего такого! Я хочу, чтобы люди были здоровы... Правда!"
}