{
  "Introduction": "...$u#$b#Salut...$u",
  "AcceptBirthdayGift_Positive": "Wouah, un cadeau d'anniversaire ! Je l'adore !$h",
  "GreenRain": "J'ai peur...$s",
  "GreenRain_2": "J'espère que la pluie ne rendra pas ma robe toute verte...$s",
  "AcceptBirthdayGift_Negative": "Un cadeau d'anniversaire? Ho... je ne l'aime pas du tout.$s",
  "AcceptGift_(O)StardropTea": "Vraiment ? Ça sent tellement bon ! Je n'en boirai qu'un petit dé à coudre chaque jour.$h",
  "AcceptGift_(TR)FairyBox": "Wouah, c'est tellement joli ! Et il y a une fée à l'intérieur ? *glousse*... Je peux l'entendre chanter. Elle sera mon amie secrète.$h",
  "AcceptGift_(O)103": "Ho, une petite poupée ! Elle est un peu sale, mais je vais lui donner un bon bain. Merci beaucoup !$h",
  "AcceptGift_doll_item": "Ho, je l'adore ! Mes autres amis vont être tellement contents.$h",
  "AcceptGift_alcohol_item": "Euh... Je ne suis pas censé boire ça. Ce n’est pas pour les adultes ça ?$s",
  "AcceptGift_coffee_item": "Ho... Tante Marnie ne me laisse pas encore boire de café...$s",
  "Resort_Entering": "Je vois un crabe !",
  "Resort_Leaving": "J’ai du sable dans ma chaussure...$s",
  "Resort_Shore": "Je collectionne des coquillages... Je vais faire un collier !",
  "Resort": "Tante Marnie m’a dit de ne pas attraper des coups de soleil... Mais quand je marche vite, ça se rafraîchit... Je pense que ça ira. $h",
  "movieTheater": "Tante Marnie dit que je ne suis pas assez vieille pour aller voir un film toute seule...$s",
  "reject_869": "Beurk, dégoûtant !$s",
  "married_Shane": "J'espère que Shane viendra quand même me voir...$s",
  "married": "*soupir*... J'espère que moi aussi je pourrais me marier un jour.$u",
  "cropMatured_595": "$y 'Euh... Tu as déjà vu une fée ?_Oui_Wouah ! Moi aussi, je veux en voir une.$h_Non_... Moi non plus.$s'",
  "eventSeen_3910975": "... Est-ce que ça va aller pour Shane ?$s",
  "eventSeen_3910975_memory_oneweek": "J'ai fait un cauchemar où la maison était en feu...$s",
  "eventSeen_3910974": "*glousse* ... Regarde, j'ai de vraies pantoufles en forme de lapin !$h",
  "Mon": "Oh... Tu cherches Tante Marnie ?$u",
  "Mon4": "Bonjour, Monsieur @.^Bonjour, Madame @.#$e#C’est amusant de vivre dans une ferme.$h",
  "Tue": "Quoi ? *Glousse*$h#$e#... Salut.",
  "Tue6": "Tu peux jouer avec mes poupées si tu veux. Mais brosse-leur les cheveux quand tu auras fini.",
  "Wed": "...$u",
  "Wed2": "... Salut.$u",
  "Wed4": "Tante Marnie ne me laisse pas sortir après 18 heures. Ce n’est pas juste !$s#$e#Je n’ai plus peur du noir !",
  "Thu": "Je ne dois pas parler aux inconnus...$u",
  "Thu2": "Mademoiselle Penny m'a appris à écrire.$h#$e# Elle a une jolie écriture.",
  "Fri": "... Je ne te connais pas.$u",
  "Fri2": "Mon noeud te plaît ?",
  "Fri4": "J’aime bien vivre à la ferme... Ce que je préfère à la ferme, ce sont les crèmes glacées au lait de vache.",
  "Sat": "Tu sens l'herbe.$u",
  "Sat2": "Parfois, je cherche des écrevisses dans la rivière. Ne le dis pas à Tante Marnie... mais j’en ai donné à manger à une vache une fois.#$e#Elle a adoré ça.",
  "Sat8": "Tu es toujours si gentil avec moi, monsieur @$h^Tu es toujours si gentille avec moi, madame @.$h#$e#Les adultes sont généralement méchants et ennuyeux, mais tu n’es pas comme ça toi.",
  "Sun": "Euh... tu... tu as besoin de quelque chose ?$u#$e#Je ne dois pas parler aux inconnus.$u",
  "Sun2": "Shane n'est pas souvent là et Tante Marnie est tout le temps occupée... je dois donc inventer mes propres jeux.#$e#Je suis reconnaissante d’avoir autant de jouets.$h",
  "Sun10": "Tu savais que Shane était mon parrain ? C'était un ami de mes parents.$s#$e#... Ils sont morts. *Pleure*$s"
}