{
  "Introduction": "...$u#$b#Oi...$u",
  "AcceptBirthdayGift_Positive": "Uau, um presente de aniversário! Eu amei!$h",
  "GreenRain": "Estou com medo...$s",
  "GreenRain_2": "Espero que o meu vestido não fique verde por causa da chuva...$s",
  "AcceptBirthdayGift_Negative": "Um presente de aniversário? Oh... eu não gostei disso.$s",
  "AcceptGift_(O)StardropTea": "Você tem certeza? O cheiro é tão bom! Eu vou beber só um pouquinho por dia.$h",
  "AcceptGift_(TR)FairyBox": "Uau, é tão linda! E tem uma fada dentro? *risada*... Eu consigo ouvir ela cantando. Ela vai ser a minha amiga secreta.$h",
  "AcceptGift_(O)103": "Oh, uma boneca! Ela tá um pouco suja, mas eu vou dar um banho nela. Obrigada!$h",
  "AcceptGift_doll_item": "Oh, eu gostei! Vai ficar perfeito com os meus outros amiguinhos.$h",
  "AcceptGift_alcohol_item": "Hmm... Eu não posso beber. Isso não é para adultos?$s",
  "AcceptGift_coffee_item": "Oh... A tia Marnie não me deixa tomar café ainda...$s",
  "Resort_Entering": "Eu vejo um caranguejo!",
  "Resort_Leaving": "Tem areia no meu sapato...$s",
  "Resort_Shore": "Estou coletando conchas... eu vou fazer um colar!",
  "Resort": "A Tia Marnie falou pra eu não me queimar... Mas quando eu ando rápido, fica fresco, então acho que vou ficar bem.$h",
  "movieTheater": "A tia Marnie falou que não tenho idade para ir sozinha no cinema...$s",
  "reject_869": "Ew, nojento!$s",
  "married_Shane": "Eu espero que o Shane ainda venha me visitar...$s",
  "married": "*suspira*... Eu espero que eu consiga casar algum dia.$u",
  "cropMatured_595": "$y 'Hm... Você já viu uma fada?_Sim_Uau! Eu também quero ver uma.$h_Não_...Eu também não.$s'",
  "eventSeen_3910975": "...O Shane vai ficar bem?$s",
  "eventSeen_3910975_memory_oneweek": "Eu tive um pesadelo em que a casa estava pegando fogo...$s",
  "eventSeen_3910974": "*risada* ...olha, eu tenho sandálias de joia de coelho!$h",
  "Mon": "Ah... você está procurando pela tia Marnie?$u",
  "Mon4": "Oi, sr. @.^Oi, srª@.#$e#É divertido morar em uma fazenda.$h",
  "Tue": "Quê? Hi, hi$h#$e#... oi.",
  "Tue6": "Você pode brincar com minhas bonecas, se quiser. Só escove o cabelo delas quando acabar.",
  "Wed": "...$u",
  "Wed2": "... Oi.$u",
  "Wed4": "A tia Marnie não me deixa sair depois das 6. Não é justo!$s#$e#Não tenho mais medo do escuro!",
  "Thu": "Não posso falar com estranhos...$u",
  "Thu2": "Tia Penny está me ensinando a escrever com letra de mão.$h#$e#A letra dela é tão bonita!",
  "Fri": "... Não conheço você.$u",
  "Fri2": "Gostou do meu laço?",
  "Fri4": "Gosto de viver na fazenda... minha comida favorita é sorvete feito com o leite de nossas vacas.",
  "Sat": "Você tem cheiro de grama.$u",
  "Sat2": "Às vezes, eu procuro por lagostins no rio. Não conte para a Tia Marnie... mas já alimentei uma vaca uma vez.#$e#Ela amou.",
  "Sat8": "Você é sempre tão gentil comigo, seu @$h.^Você é sempre tão gentil comigo, dona @.$h#$e#Os adultos geralmente são cruéis e chatos, mas você é diferente.",
  "Sun": "Hã... v-você quer alguma coisa?$u#$e#Não posso falar com estranhos.$u",
  "Sun2": "O Shane sai muito, tia Marnie está ocupada o tempo todo... então tenho que inventar minhas próprias brincadeiras.#$e#Fico grata por todos os meus brinquedos.$h",
  "Sun10": "Você sabia que o Shane é o meu padrinho? Ele era um amigo dos meus pais.$s#$e#... eles morreram. Snif...$s"
}