{
  "Introduction": "...$u#$b#Ciao...$u",
  "AcceptBirthdayGift_Positive": "Wow, un regalo di compleanno! Mi piace tantissimo!$h",
  "GreenRain": "Ho paura...$s",
  "GreenRain_2": "Spero che la pioggia non mi farà diventare verde il vestito...$s",
  "AcceptBirthdayGift_Negative": "Un regalo di compleanno? Oh... non mi piace.$s",
  "AcceptGift_(O)StardropTea": "Davvero me lo regali? Ha un profumo buonissimo! Ne berrò solo un goccio al giorno.$h",
  "AcceptGift_(TR)FairyBox": "Wow, com'è bella! E dentro c'è una fatina? *risolino*... La sento cantare. Sarà la mia amichetta segreta.$h",
  "AcceptGift_(O)103": "Oh, una bambolina! È un po' sporca, ma le farò il bagnetto. Grazie!$h",
  "AcceptGift_doll_item": "Oh, mi piace! Si troverà benissimo con gli altri miei amici.$h",
  "AcceptGift_alcohol_item": "Ehmmm... Questa è una cosa che non dovrei bere. Non è solo per i grandi?$s",
  "AcceptGift_coffee_item": "Oh... Zia Marnie non mi fa ancora bere il caffè...$s",
  "Resort_Entering": "Vedo un granchio!",
  "Resort_Leaving": "Ho la sabbia nelle scarpe...$s",
  "Resort_Shore": "Sto raccogliendo conchiglie... Ci farò una collana!",
  "Resort": "Zia Marnie mi ha detto di non scottarmi... Ma quando cammino in fretta sento fresco, credo di essere a posto.$h",
  "movieTheater": "Zia Marnie dice che non sono abbastanza grande per vedere un film da sola...$s",
  "reject_869": "Bleah, che schifo!$s",
  "married_Shane": "Spero che Shane verrà comunque a trovarmi...$s",
  "married": "*sospira*... Spero di potermi sposare anch'io, un giorno.$u",
  "cropMatured_595": "$y 'Ehm... Hai mai visto una fata?_Sì_Wow! Anch'io voglio vederla.$h_No_...Neppure io.$s'",
  "eventSeen_3910975": "...Shane sta bene, vero?$s",
  "eventSeen_3910975_memory_oneweek": "Ho fatto un incubo dove la casa andava a fuoco...$s",
  "eventSeen_3910974": "*risatina* ...guarda, ho delle vere pantofole a coniglietto!$h",
  "Mon": "Oh... Cerchi zia Marnie?$u",
  "Mon4": "Ciao, signor @.^Ciao, signorina @.#$e#È divertente vivere in una fattoria.$h",
  "Tue": "Che c'è? *risatina*$h#$e#...ciao.",
  "Tue6": "Se vuoi puoi giocare con le mie bambole. Basta che ti ricordi di spazzolargli i capelli, quando hai fatto.",
  "Wed": "...$u",
  "Wed2": "...Ciao.$u",
  "Wed4": "Zia Marnie non mi fa uscire dopo le 6. Non è giusto!$s#$e#Non ho più paura del buio, io!",
  "Thu": "Non devo parlare con gli sconosciuti...$u",
  "Thu2": "La signorina Penny mi sta insegnando a scrivere in corsivo.$h#$e#Ha una scrittura così bella, lei.",
  "Fri": "... Non ti conosco.$u",
  "Fri2": "Ti piace il mio fiocco?",
  "Fri4": "Mi piace vivere in una fattoria... La cosa più bella è il gelato fresco fatto col latte delle nostre mucche.",
  "Sat": "Profumi di erba.$u",
  "Sat2": "Ogni tanto vado in cerca di gamberi nel fiume. Non dirlo a zia Marnie... ma una volta ne ho dato uno a una mucca.#$e#Si è leccata i baffi.",
  "Sat8": "Sei sempre così gentile con me, signor @$h^Sei sempre così gentile con me, signorina @.$h#$e#Di solito i grandi sono noiosi e cattivi, ma tu sei differente.",
  "Sun": "Ehm... v...vuoi qualcosa?$u#$e#Non devo parlare con gli sconosciuti.$u",
  "Sun2": "Shane non c'è quasi mai, e zia Marnie ha sempre da fare... perciò mi devo inventare dei giochi da sola.#$e#Per fortuna che ho tanti giocattoli.$h",
  "Sun10": "Sapevi che Shane è il mio padrino? Era amico dei miei genitori.$s#$e#...loro sono morti.*sniff*$s"
}