{
  "Introduction": "...$u#$b#Hola...$u",
  "AcceptBirthdayGift_Positive": "¡Guau, un regalo de cumple! ¡Me encanta!$h",
  "GreenRain": "Tengo miedo...$s",
  "GreenRain_2": "Espero que la lluvia no me manche de verde el vestido...$s",
  "AcceptBirthdayGift_Negative": "¿Un regalo de cumpleaños? Oh... no me gusta.$s",
  "AcceptGift_(O)StardropTea": "¿Seguro? ¡Huele tan bien! Solo tomaré unas gotitas cada día.$h",
  "AcceptGift_(TR)FairyBox": "¡Guau, es tan bonita! ¿Y hay un hada dentro? *risita*... Puedo escucharla cantando. Será mi amiga secreta.$h",
  "AcceptGift_(O)103": "Oh, ¡una muñequita! Está un poquito sucia, pero le daré un baño. ¡Gracias!$h",
  "AcceptGift_doll_item": "Oh, ¡me gusta! Encajará bien con mis otros amigos.$h",
  "AcceptGift_alcohol_item": "Umm... No debo beber esto. ¿No es para adultos?$s",
  "AcceptGift_coffee_item": "Oh... La Tía Marnie no me deja beber café aún...$s",
  "Resort_Entering": "¡Veo un cangrejo!",
  "Resort_Leaving": "Tengo arena en mis zapatillas...$s",
  "Resort_Shore": "Estoy recogiendo conchas... ¡Voy a hacerme un colgante!",
  "Resort": "La tía Marnie me dijo que no me quemase... Pero cuando ando rápido hace fresquito, así que estaré bien.$h",
  "movieTheater": "Tía Marnie dice que todavía soy pequeña para ir a ver una película sola...$s",
  "reject_869": "Ew, ¡que asco!$s",
  "married_Shane": "Espero que Shane siga viniendo a verme...$s",
  "married": "*suspiro*... Espero que pueda casarme algún día.$u",
  "cropMatured_595": "$y 'Ehm... ¿Has visto un hada alguna vez?_Sí_¡Guau! Yo también quiero ver una.$h_No_...Yo tampoco.$s'",
  "eventSeen_3910975": "...¿Shane estará bien?$s",
  "eventSeen_3910975_memory_oneweek": "Tuve una pesadilla de que la casa estaba ardiendo...$s",
  "eventSeen_3910974": "*risita* ...Mira, ¡tengo unas zapatillas enjoyadas de conejito reales!$h",
  "Mon": "Oh... ¿Buscas a mi tía Marnie?$u",
  "Mon4": "Hola, @.#$e#Es divertido vivir en una granja.$h",
  "Tue": "¿Qué? *Ji, ji*$h#$e#...Hola.",
  "Tue6": "Puedes jugar con mis muñecas si quieres. Pero asegúrate de cepillarles el pelo cuando acabes.",
  "Wed": "...$u",
  "Wed2": "...Hola.$u",
  "Wed4": "A partir de las 18:00 la tía Marnie no me deja salir de casa. ¡No es justo!$s#$e#¡Ya no me da miedo la oscuridad!",
  "Thu": "Se supone que no tengo que hablar con desconocidos...$u",
  "Thu2": "La señorita Penny me enseña a escribir en cursiva.$h#$e#Tiene una letra muy bonita.",
  "Fri": "...No te conozco.$u",
  "Fri2": "¿Te gusta mi lazo?",
  "Fri4": "Me gusta vivir en la granja... Lo mejor es el helado recién hecho con leche de nuestras vacas.",
  "Sat": "Hueles a hierba.$u",
  "Sat2": "A veces busco cangrejos en el río. No se lo digas a mi tía Marnie... Pero una vez le di uno a una de las vacas.#$e#Le encantó.",
  "Sat8": "Qué amable eres conmigo, @.$h#$e#Los mayores suelen ser malos y aburridos, ¡pero tú eres diferente!",
  "Sun": "Um... ¿Q-Quieres algo?$u#$e#Se supone que no tengo que hablar con desconocidos.$u",
  "Sun2": "Shane pasa mucho tiempo fuera, y la tía Marnie siempre está ocupada... Así que tengo que inventarme mis propios juegos.#$e#Menos mal que tengo mis juguetes.$h",
  "Sun10": "¿Sabías que Shane es mi padrino? Era amigo de mis padres.$s#$e#Se murieron... *Snif*$s"
}