{
  "Introduction": "Ó! Nem pont ilyennek képzeltelek... semmi gond! Jodi vagyok.#$e#Ez egy csendes kis város, szóval mindig izgalmas amikor új ember költözik ide! Egy gazda jelentősen változtathat a helyi dolgokon.",
  "AcceptGift_(O)StardropTea": "Áh... Biztos, hogy oda akarsz adni egy ilyen értékes tárgyat? Nos, nagyon köszönöm!",
  "Resort_Entering": "Micsoda élvezet!",
  "Resort_Leaving": "Azt hiszem ma estére tenger gyümölcseit készítek.$h",
  "Resort": "Lélegzetelállító ez a kilátás! Mélykék mindenhol, ahová csak a szem ellát...",
  "Resort_Bar": "Nagyon örülünk annak, mikor Gus felbukkan.",
  "dating_Sam_memory_oneday": "Hallottam rólad és Samről. Remélhetőleg nem fog problémát okozni neked!$h",
  "married_Sam": "Annyira örülök neked és Samnek. Szerintem tökéletesen illetek egymáshoz!#$e#Sose gondoltam volna, hogy ezt mondom... de hiányozni fognak Sam borzasztó gitáros zajongásai...$s",
  "GreenRain": "Jól vagy? Még soha nem láttunk ehhez foghatót...$s#$e#Bár itt lenne a férjem. Ő pontosan tudná, hogy mit kellene tennünk.$s",
  "GreenRain_2": "Vincent ma korán kelt, hogy az esőben játszhasson. Remélem tényleg igaz amit mondtak, hogy ez teljesen ártalmatlan!",
  "eventSeen_94": "Köszönöm, hogy elhoztad nekem azt a halat! Rég ettünk már ennyire jót.",
  "eventSeen_3910975": "*suttog* Hallottad mi történt Shanenel? Olyan borzasztó... Remélem jól van.$s",
  "pamHouseUpgrade": "Váó... Hallottam, hogy mit tettél Pammel... Öregem, vajon mit művelt veled, hogy ilyen jól a kegyeidbe férkőzött?$s#$e#...Bár nekem lenne ennyi pénzem, amivel dobálózhatnék...$s",
  "pamHouseUpgradeAnonymous": "Láttad Pam új házát? Öregem... bárcsak nekem lenne annyi pénzem... Legalább a konyhát szeretném rendbehozni...$s",
  "eventSeen_101": "Szegény Clint... azt mondják, hogy fülig bele van zúgva Emilybe, de úgy hallottam, hogy ő csak barátként tekint rá...",
  "eventSeen_58": "Minden héten aerobik órán vagyok a hölgyekkel...#$b#Nemrég egy férfi is csatlakozott hozzánk, de mindannyian megesküdtünk, hogy nem fedjük fel a kilétét!",
  "eventSeen_3102768": "Penny remek lány. Egy ideje már Vincent tanítója, és nagyon szereti őt.",
  "cc_Bus": "Azt mondják, hogy a busz ismét működik. Pam biztos örül neki...#$b#Úgy hallottam, hogy egyre többet ivott, amióta elvesztette az állását... szóval remélem, hogy ez majd segít neki.",
  "reject_864": "Ez meg micsoda? Úgy néz ki, mint Kent egykori háborús barátja. Talán meg kellene mutatnod neki?",
  "Mon": "Háztartást vezetni nehéz munka... de valakinek muszáj megcsinálnia.#$e#Igen?",
  "Mon6": "Jó, ha az embernek van családja... de hazudnék, ha azt mondanám nem hiányzik a fiatalság szabadsága...$s",
  "2_1": "A férjem, Kent, a tengerentúlon katona. Ezért nincs most itt velem.#$b#Tudom, hogy épségben hazaér a bevetése után!#$e#Szeretnél valamit?",
  "Tue": "Az edzés fontos része az egészségnek. Mindig hagyok rá időt.#$e#Szülőként nem sok idő jut magamra, szóval minden perc számít.",
  "Wed4": "Szeretnék több időt kint tölteni, de olyan sok munka van.#$e#Újabban gumikesztyűt hordok, hogy puha maradjon a kezem.#$e#Minél idősebb vagy annál többet kell dolgozni az egészségért.$s#$e#Oké, szia!",
  "Wed": "Mit is mondtál? Már %time van? Te jó ég!#$e#Még rengeteg dolgom van!$s",
  "Thu6": "Hova tűnik ez a sok idő? *sóhaj*#$e#Még emlékszem mikor Sam pelenkát hordott. Olyan aranyos kisgyerek volt.$s#$e#Ne mondd el neki, hogy ezt mondtam.$h#$e#Te nagyon szeretsz velem beszélgetni, ugye?",
  "Thu": "Szóval gazda vagy, igaz? Érdekes.#$e#Soha nem találkoztam még gazdával.#$e#Egy nap megtaníthatnád hogyan kell zöldségeket termelni.$h",
  "Fri": "$d Joja#A JojaMartban vásárolt étel nem a legegészségesebb a családomnak, de ilyen alacsony árak mellett őrült aki nem ott vásárol!|Amit Pierrenél veszek sokkal frissebb és egészségesebb bárminél amit valaha a JojaMartban vettem. Azért az árakat visszasírom a Jojaból.",
  "Sat": "Szia.#$e#Segíthetek valamiben?",
  "Sat4": "Úgy örülök neki, hogy helyreállítod azt a régi farmot.#$e#Sokat fog érni a közösségnek, ha minden készen lesz!$h#$e#Számodra azonban rengeteg munkát jelent.#$e#Viszlát.",
  "Mon2": "$d kent#Tegnap meglátogattam Yoba oltárát és a férjem biztonságos visszatéréséért adtam hálát neki.|Tegnap meglátogattam Yoba oltárát és a férjem biztonságos visszatéréséért imádkoztam.#$e#Próbálok pozitív maradni, de néha nagyon nehéz.$s",
  "Sun": "#$c .5#Ma szüneteltetem a házimunkát.$h#$e#Kiveszem ezt a napot.$h#$e#Beleőrülök, ha nem tölthetek kint egy kis időt!#$e#Meg hát azt sem szeretném ha elpuhulnának a lábaim.",
  "Sun8": "Azt álmodtam, hogy teljes szabadságom van, senkinek nem tartozom semmivel...#$b#...Aztán felébredtem és rájöttem, hogy egész nap csinálhatom a házimunkát...$s#$e#De nem bánom, hogy van családom, @... Sam és Vincent a mindeneim!",
  "summer_Mon": "Jó, hogy nyár van, de ez több munkát is jelent.#$e#A házon felül még a kertet is rendben kell tartanom!",
  "summer_Tue": "Helló.#$e#Segíthetek? Kicsit elfoglalt vagyok.",
  "summer_Tue_inlaw_Sam": "Hogy van a kis Sammy fiam a régi farmon?$h",
  "summer_Thu": "A házimunka azért idegesítő, mert sosem érsz a végére.#$e#Felmosok, erre másnap kezdhetem újra.",
  "summer_Sun": "Mi a fészkes fenét fogok csinálni vacsorára?#$e#*sóhaj*...",
  "fall_Thu": "Talán egy kicsit elkényeztettem a fiúkat. Soha nem kellett házimunkát csinálniuk.#$e#Szeretném, hogy addig élvezzék a gyerekkorukat amíg megtehetik. Nos, Sam már igazából felnőtt.#$b#Remélem nem lustának neveltem. Az nem járja.$s#$e#Nem egyszerű szülőnek lenni.",
  "fall_Thu_inlaw_Sam": "Sam csak lazsál a farmon, vagy dolgozik is valamit?",
  "fall_Sun": "Caroline jó barátom. Mindent elmondok neki.",
  "fall_Sun2": "Szülővé válás után dobhatod ki az ablakon a régi életmódodat.#$e#Na jó, ez nem teljesen igaz... de ha nem vigyázol, megtörténhet.",
  "winter_Mon": "Kicsiként nagyon szerettem a hóban játszani. Csodás dolog, hogy anyaként ezt újra átélhetem.$h",
  "winter_Tue": "Szia. Nem unod még, hogy az emberek folyton a farmodról kérdeznek?#$e#Én biztos unnám.",
  "winter_Tue6": "*sóhaj*... Néha a magányos életről álmodozom... gondoskodásra váró család nélkül. Ez borzalmas?$s#$e#Ne mondd el senkinek.$4",
  "winter_Wed2": "Hogyan szórakozom? Hmm... Kiváló kérdés.#$e#Szeretek aludni.$s",
  "winter_Wed4_2": "Kent hazaért már egy ideje, de még mindig nyugtalan.$s",
  "winter_Thu": "Sam rengeteg zajt csap a zenéjével. Remélem a szomszédokat nem zavarja.",
  "winter_Thu_inlaw_Sam": "Hogy van Sam? Be kell valljam, kevesebbet kell főzni meg takarítani mióta kiköltözött...",
  "winter_Thu8": "Így, hogy Kent katona, kicsit siettettük a házasságot... Alig ízlelhettem meg a szabadságot, a fiatalságot, most meg már késő visszamenni.$s#$e#Nem hiszem el, hogy ezt most elmondtam neked.$4",
  "winter_Fri": "Jó lenne néhanapján egy kis szabadság...$s",
  "winter_Sun": "Ha gazdag lennék, első dolgom lenne felvenni egy takarítónőt meg egy séfet.#$e#Magasságos ég, az pompás lenne!$h",
  "fall_Mon6": "Jobban kellene örülnöm annak amim van. Itt jó az életünk. Egyeseknek nincs elég élelmiszerük.$s"
}