{
  "Introduction": "А! Я Вас не совсем так представляла... Но это ничего! Я — Джоди.#$e#Городок у нас тихий, поэтому так здорово, когда кто-то к нам переезжает! Когда в городе есть фермер, многое может измениться.",
  "AcceptGift_(O)StardropTea": "Ой... Ты хочешь подарить мне такой ценный предмет? Вот спасибо!",
  "Resort_Entering": "Какая тут красота!",
  "Resort_Leaving": "Думаю, сегодня на ужин приготовлю дары моря.$h",
  "Resort": "Какой же тут вид! Насыщенная синева до самого горизонта...",
  "Resort_Bar": "Нам тут всем все нравится, но когда появится Гас, станет еще веселее.",
  "dating_Sam_memory_oneday": "Слышала о вас с Сэмом. Надеюсь, он не доставит тебе проблем!$h",
  "married_Sam": "Я так рада за вас с Сэмом. Думаю, вы прекрасная пара!#$e#Не думала, что такое скажу, но я буду скучать по ужасным звукам гитары Сэма...$s",
  "GreenRain": "Ты в порядке? Я такого в жизни не видела...$s#$e#Вот бы мой муж был рядом. Он бы точно знал, что нужно делать.$s",
  "GreenRain_2": "Винсент встал рано, чтобы поиграть под дождем. Я только надеюсь, что он и правда совершенно безопасен!",
  "eventSeen_94": "Еще раз спасибо за рыбу. Давно я такой вкусноты не ела.",
  "eventSeen_3910975": "*шепчет* Вот это у Шейна и ситуация, да? Как ужасно... Надеюсь, он в порядке.$s",
  "pamHouseUpgrade": "Ух ты... Слышала, что тебе удалось сделать для Пэм. Интересно, чем она смогла заслужить такое прекрасное отношение?$s#$e#...Вот бы у меня было столько лишних денег...$s",
  "pamHouseUpgradeAnonymous": "Как тебе новый дом Пэм? Ой... Вот бы у меня было столько денег... Мне хотя бы кухню обновить...$s",
  "eventSeen_101": "Бедняга Клинт... Говорят, он по уши влюбился в Эмили, а она видит в нем лишь друга...",
  "eventSeen_58": "Мы с девочками ходим на занятия по аэробике...#$b#Недавно к нам пришел новенький, но он взял с нас слово никому не раскрывать его личность!",
  "eventSeen_3102768": "Пенни милая. Она уже давно учит Винсента, и она ему очень нравится.",
  "cc_Bus": "Говорят, что автобус снова на ходу. Уверена, Пэм очень этому рада...#$b#Слышала, что она начала налегать на спиртное после увольнения... Надеюсь, это поможет.",
  "reject_864": "Это еще что такое? Похоже, это однополчанин Кента. Может, покажешь фото ему?",
  "Mon": "Сложно содержать целый дом... Но кто-то должен этим заниматься.#$e#Да?",
  "Mon6": "Приятно иметь семью... Но я совру, если скажу, что не скучаю по свободе юности...$s",
  "2_1": "Мой муж Кент — солдат, он работает за рубежом. Поэтому его сейчас здесь нет.#$b#Когда закончится служба, то он вернeтся, я точно знаю!!#$e#Тебе что-нибудь нужно?",
  "Tue": "Тренировки важны для здоровья. Я всегда стараюсь выделить на них время.#$e#У меня не так много времени на себя, ведь я мать. Поэтому я дорожу каждой минутой.",
  "Wed4": "Я бы хотела больше времени проводить на свежем воздухе, но дома так много работы.#$e#Я начала носить резиновые перчатки, чтобы руки не огрубели.#$e#Чем старше становишься, тем больше труда уходит на поддержание здоровья.$s#$e#Ну, пока!",
  "Wed": "Что ты говоришь? Уже %time? Боже мой!#$e#У меня ещe столько работы!$s",
  "Thu6": "Куда летит время? Ох...#$e#Помню, когда Сэм ещe был маленьким и в подгузниках. Он был таким миленьким ребeночком.$s#$e#Только не говори ему, что я такое сказала.$h#$e#Кажется, тебе очень нравится со мной разговаривать, да?",
  "Thu": "Так ты, значит, фермер? Интересно.#$e#Никогда не была знакома с фермером.#$e#Может, как-нибудь научишь меня выращивать овощи.$h",
  "Fri": "$d Joja#Пусть еда из ДжоджаМарта не слишком полезна для моей семьи, цены там такие низкие, что глупо закупаться где-то ещe!|Еда у Пьера гораздо свежее и полезнее того, что продаeтся в ДжоджаМарте. Правда, цены там были гораздо ниже.",
  "Sat": "Привет.#$e#Тебе что-то нужно?",
  "Sat4": "Я так рада, что ты стараешься привести старую ферму в порядок.#$e#Когда всe будет готово, это поможет обществу!$h#$e#Правда, работы у тебя будет невпроворот.#$e#Пока.",
  "Mon2": "$d kent#Вчера я ходила к алтарю Иобы и благодарила за то, что муж вернулся в целости и сохранности.|Вчера я ходила к алтарю Иобы и молилась о том, чтобы муж вернулся в целости и сохранности.#$e#Я пытаюсь мыслить позитивно, но иногда это бывает тяжело.$s",
  "Sun": "#$c .5#Сегодня я отдыхаю от домашних хлопот.$h#$e#Сегодня у меня выходной.$h#$e#Если я не буду выходить из дома, я с ума сойду!#$e#К тому же, я не хочу, чтобы ноги у меня ослабли.",
  "Sun8": "Мне снился сон, в котором я была абсолютно свободна и отвечала только за себя...#$b#...А потом я проснулась и поняла, что впереди у меня полный день домашних хлопот...$s#$e#Нет, я не жалею, что у меня есть семья, @... Сэм и Винсент для меня все!",
  "summer_Mon": "Лето — это хорошо, но летом еще больше работы.#$e#Мне нужно следить не только за домом, но и за садиком!",
  "summer_Tue": "Здравствуй.#$e#Тебе что-нибудь нужно? Я немного занята.",
  "summer_Tue_inlaw_Sam": "Как там поживает мой малыш Сэмми на старой ферме?$h",
  "summer_Thu": "Работа по дому неблагодарная, потому что она есть всегда.#$e#Сегодня я подмела полы, а завтра они опять грязные.",
  "summer_Sun": "Ну и что же мне приготовить на ужин?#$e#Ох...",
  "fall_Thu": "Может, я немного избаловала мальчиков. Я никогда не заставляла их работать по дому.#$e#Наверное, я хочу, чтобы они наслаждались детством, пока ещe есть время. Ну, Сэм уже практически взрослый мужчина.#$b#Надеюсь, я не вырастила его ленивым. Так дело не пойдeт.$s#$e#Быть матерью не так-то просто.",
  "fall_Thu_inlaw_Sam": "Сэмми просто слоняется по ферме или же помогает по хозяйству?",
  "fall_Sun": "Мы с Кэролайн хорошие друзья. Я рассказываю ей обо всeм.",
  "fall_Sun2": "Когда у тебя появляются дети, приходится бросать свой прежний образ жизни.#$e#Может, это и не всегда так... Но если не быть осторожным, то так и случится.",
  "winter_Mon": "Ребeнком я любила играть в снегу. Матерью быть хорошо, потому что я могу снова пережить то время.$h",
  "winter_Tue": "Привет. Тебе ещe не надоело, что все спрашивают тебя про ферму?#$e#Мне бы надоело.",
  "winter_Tue6": "Эх... Иногда мне снятся сны о том, что я живу одна... И никакой семьи. Ужасно, правда?$s#$e#Только не говори никому.$4",
  "winter_Wed2": "Как я развлекаюсь? Хм-м... Хороший вопрос.#$e#Я люблю спать.$s",
  "winter_Wed4_2": "Кент уже давно дома, но до сих пор не в своей тарелке.$s",
  "winter_Thu": "Сэм много шумит с этой своей музыкой. Надеюсь, это не мешает соседям.",
  "winter_Thu_inlaw_Sam": "Как дела у Сэма? Должна признать, когда он переехал, готовки и уборки стало меньше...",
  "winter_Thu8": "Мы поторопились с браком, ведь Кент — солдат и всe такое... Я едва успела попробовать свободу на вкус, а теперь уже слишком поздно.$s#$e#Поверить не могу, что я тебе все это говорю.$4",
  "winter_Fri": "Было бы здорово устроить каникулы...$s",
  "winter_Sun": "Была бы я богатой, первым делом наняла бы повара и горничную.#$e#Боже мой, как было бы здорово!$h",
  "fall_Mon6": "Нужно чаще думать о том, как крупно нам повезло. Мы еще хорошо живем. А ведь у некоторых даже еды нет.$s"
}