{
  "Introduction": "Oh! Non sei proprio come m'immaginavo... ma va bene lo stesso! Sono Jodi.#$e#È un paesino tranquillo, questo, per cui è parecchio eccitante quando arriva una persona nuova! E avere una fattoria da noi potrebbe davvero cambiare le cose.",
  "AcceptGift_(O)StardropTea": "Ah... Vuoi veramente regalarmi un oggetto così prezioso? Beh, ti ringrazio!",
  "Resort_Entering": "Che bellezza!",
  "Resort_Leaving": "Penso che cucinerò del pesce stasera.$h",
  "Resort": "La vista è mozzafiato! Blu intenso a perdita d'occhio...",
  "Resort_Bar": "È sempre una festa quando arriva Gus.",
  "dating_Sam_memory_oneday": "Ho sentito che esci con Sam. Spero che non ti faccia passare dei guai!$h",
  "married_Sam": "Sono così felice per te e per Sam. Penso che siate la coppia perfetta!#$e#Non credevo che l'avrei mai detto... ma mi mancheranno i rumori tremendi della chitarra di Sam...$s",
  "GreenRain": "Stai bene? Non abbiamo mai visto niente del genere...$s#$e#Vorrei che ci fosse mio marito. Saprebbe esattamente cosa fare.$s",
  "GreenRain_2": "Vincent si è alzato presto per andare a giocare sotto la pioggia. Spero solo che abbiano ragione a dire che è totalmente innocua!",
  "eventSeen_94": "Grazie ancora per avermi portato quel pesce! Era da un po' che non ne mangiavamo di così buoni.",
  "eventSeen_3910975": "*sussurra* Hai sentito di Shane? Che cosa terribile... Spero che stia bene.$s",
  "pamHouseUpgrade": "Wow... Ho sentito cos'hai fatto per Pam... Cavolo, cos'avrà mai fatto per entrare nelle tue grazie?$s#$e#...Magari ce li avessi io, tutti quei soldi da dare via così...$s",
  "pamHouseUpgradeAnonymous": "Hai visto la nuova casa di Pam? Cavolo... Vorrei averceli io, tutti quei soldi... almeno per rifare la cucina...$s",
  "eventSeen_101": "Povero Clint... dicono che sia innamorato cotto di Emily, ma ho sentito che lei lo vede solo come un amico...",
  "eventSeen_58": "Ogni settimana vado a lezione di aerobica con le ragazze...#$b#Ultimamente abbiamo un nuovo partecipante al corso, ma ha fatto giurare a tutte di non rivelare la sua identità!",
  "eventSeen_3102768": "Penny è una ragazza tanto dolce. È l'insegnante di Vincent da un po', ormai, e lui la adora.",
  "cc_Bus": "Dicono che l'autobus funzioni di nuovo. Sono sicura che Pam ne sarà felice...#$b#Ho sentito che beveva di più dopo aver perso il lavoro... Speriamo che questo le sia d'aiuto.",
  "reject_864": "E questo chi è? Assomiglia a uno dei vecchi commilitoni di Kent. Prova a mostrarla a lui, magari?",
  "Mon": "Tenere in ordine la casa è un lavoro tosto... ma qualcuno deve pur farlo.#$e#Sì?",
  "Mon6": "È bello avere una famiglia... ma mentirei se dicessi che non rimpiango mai la libertà della gioventù...$s",
  "2_1": "Mio marito Kent è un soldato, lavora oltreoceano. Ecco perché non è qui ora.#$b#So che tornerà sano e salvo quando il suo viaggio sarà finito!!#$e#Ti serve niente?",
  "Tue": "È importante fare esercizio per mantenersi in salute. Mi premuro sempre di ritagliarmi del tempo apposta.#$e#Come madre, non ho molto tempo da dedicare a me stessa. Quindi cerco di sfruttare ogni minuto.",
  "Wed4": "Vorrei poter passare più tempo fuori, ma c'è così tanto lavoro da fare.#$e#Ho iniziato a indossare i guanti di gomma perché le mani mi restino morbide.#$e#Più ci s'invecchia, più bisogna sforzarsi di restare in salute.$s#$e#Ok, ciao!",
  "Wed": "Cos'hai detto? Sono già le %time? Accipicchia!#$e#Ho ancora così tanto lavoro da fare!$s",
  "Thu6": "Ma dove se ne vola il tempo? *sospira*#$e#Ricordo quando Sam aveva ancora il pannolino. Era un bimbetto così carino.$s#$e#Non andare a dirglielo.$h#$e#Deve proprio piacerti parlare con me, eh?",
  "Thu": "Per cui hai una fattoria, eh? Interessante.#$c .5#Non avevo mai incontrato dei fattori, prima.$k#$e#Magari un giorno m'insegnerai come coltivare gli ortaggi.$h",
  "Fri": "$d Joja#Il cibo del JojaMart non sarà il più sano per la mia famiglia, ma con quei prezzi stracciati bisogna essere pazzi per andare altrove!|Il cibo di Pierre è molto più fresco e sano di qualunque cosa abbia mai preso al JojaMart. Però mi mancano i prezzi bassi del Joja.",
  "Sat": "Ciao.#$e#Ti serve niente?",
  "Sat4": "Sono così contenta che tu stia cercando di migliorare quella vecchia fattoria.#$e#Una volta che avrai tutto in ordine, darà un bell'aiuto alla nostra comunità!$h#$e#Sarà un bel lavoraccio per te, però.#$e#Ciao.",
  "Mon2": "$d kent#Ieri sono stata all'Altare di Yoba a rendere grazie per il ritorno a casa di mio marito.|Ieri sono stata all'Altare di Yoba a chiedere che mio marito ritorni sano e salvo.#$e#Cerco di restare positiva, ma a volte è difficile.$s",
  "Sun": "#$c .5#Oggi faccio una pausa dalle faccende domestiche.$h#$e#Mi prendo un giorno di riposo.$h#$e#Se non passo un po' di tempo fuori, impazzirò!#$e#E poi non voglio che mi si inflaccidiscano le gambe.",
  "Sun8": "Ho sognato che avevo completa libertà, nessun obbligo verso nessuno a parte me...#$b#...Poi mi sono svegliata e mi sono resa conto di avere davanti una giornata zeppa di faccende...$s#$e#Ma non mi pento di avere una famiglia, @... Sam e Vincent sono tutto per me!",
  "summer_Mon": "L'estate è bella, ma significa anche più lavoro.#$e#Oltre alla casa, dovrò tenere in ordine anche il giardino!",
  "summer_Tue": "Salve.#$e#Hai bisogno di qualcosa? Sono un po' indaffarata.",
  "summer_Tue_inlaw_Sam": "Come se la passa il mio piccolo Sammy nella vecchia fattoria?$h",
  "summer_Thu": "La cosa frustrante del lavoro domestico è che non finisce mai.#$e#Spazzo il pavimento, e il giorno dopo è di nuovo sporco.",
  "summer_Sun": "Cosa mai posso fare per cena?#$e#*sospira*...",
  "fall_Thu": "Forse ho un po' viziato i ragazzi. Non gli ho mai fatto fare faccende.#$e#È che voglio che si godano l'infanzia finché possono. Beh, Sam ormai è praticamente un uomo, in effetti.#$b#Spero che non sia cresciuto pigro. Non andrebbe bene.$s#$e#Non è facile fare il genitore.",
  "fall_Thu_inlaw_Sam": "Sam gironzola per la fattoria senza fare niente, o contribuisce effettivamente a qualcosa?",
  "fall_Sun": "Caroline ed io siamo buone amiche. Le racconto tutto.",
  "fall_Sun2": "Quando si diventa genitori, bisogna abbandonare il vecchio stile di vita.#$e#Forse non è del tutto vero... ma se non fai attenzione, succederà.",
  "winter_Mon": "Da bambina adoravo giocare nella neve. La cosa bella di essere madre è che posso farlo di nuovo.$h",
  "winter_Tue": "Ciao. Ti stanca che le persone ti chiedano sempre della fattoria?#$e#Io mi stancherei.",
  "winter_Tue6": "*sospira*... A volte sogno una vita per conto mio... senza una famiglia a cui badare. È una cosa brutta?$s#$e#Non dirlo a nessuno.$4",
  "winter_Wed2": "Cosa faccio per divertirmi? Hmm... Buona domanda.#$e#Mi piace dormire.$s",
  "winter_Wed4_2": "Kent è a casa da un po' ormai, ma sembra ancora a disagio.$s",
  "winter_Thu": "Quanto rumore fa Sam con quella sua musica. Speriamo non disturbi i vicini.",
  "winter_Thu_inlaw_Sam": "Come sta Sam? Devo ammetterlo, da quando ha lasciato casa devo cucinare e pulire assai meno...",
  "winter_Thu8": "Il nostro matrimonio è stato un po' affrettato, con tutta la questione di Kent che è un soldato... Mi sono gustata a malapena un pezzetto di gioventù e libertà, e ormai è troppo tardi per tornare indietro.$s#$e#Non ci credo che te lo sto dicendo davvero.$4",
  "winter_Fri": "Sarebbe bello prendersi una vacanza, ogni tanto...$s",
  "winter_Sun": "Se fossi ricca, la prima cosa che farei sarebbe assumere un cuoco e una domestica.#$e#Accipicchia, se sarebbe bello!$h",
  "fall_Mon6": "Dovrei pensare più spesso a quanto sono fortunata. Facciamo una bella vita qui. Ci sono persone al mondo che fanno la fame.$s"
}