{
  "Introduction": "Ah! Hayal ettiğim gibi değilsin... olsun! Ben Jodi.#$e#Burası sakin bir kasaba, birisi taşındığında ortalık hareketleniyor! Kasabada yeni bir çiftçinin olması her şeyi değiştirebilir.",
  "AcceptGift_(O)StardropTea": "Aa... Bu kadar değerli bir şeyi bana vermek istediğine emin misin? Peki, teşekkürler!",
  "Resort_Entering": "Ne güzel bir yer!",
  "Resort_Leaving": "Sanırım akşama balık yemeği yapacağım.$h",
  "Resort": "Manzara nefesimi kesiyor! Gözün görebildiğince mavi deniz...",
  "Resort_Bar": "Hepimiz Gus'ı görünce bir mutlu oluyoruz.",
  "dating_Sam_memory_oneday": "Sam ile beraber olduğunu duydum. Umarım başına bela açmaz!$h",
  "married_Sam": "Adınıza çok sevindim. Bence tam da birbirinize aitsiniz!#$e#Bunu söyleyeceğimi hiç düşünmezdim ama... Sam'in gitarından çıkan o iğrenç sesleri özleyeceğim...$s",
  "GreenRain": "İyi misin? Daha önce hiç böyle bir şey görmedim...$s#$e#Keşke kocam da burada olsaydı. O ne yapacağını bilirdi.$s",
  "GreenRain_2": "Vincent yağmurda oynamak için erkenden uyandı. Umarım yağmurun zararsız olduğu konusunda haklılardır!",
  "eventSeen_94": "Balık için tekrar teşekkürler! Uzun zamandır yediğimiz en iyi balıktı.",
  "eventSeen_3910975": "*fısıldar* Shane'e olanları duydun mu? Cidden korkunç... Umarım iyidir.$s",
  "pamHouseUpgrade": "Pam için yaptığını duydum... Vay be, ne yaptı da böyle bir şeye giriştin acaba?$s#$e#...Keşke benim de bu kadar param olsaydı da harcayabilseydim...$s",
  "pamHouseUpgradeAnonymous": "Pam'in yeni evini gördün mü? Vay canına... Keşke benim de o kadar param olsa... En azından mutfağı yeniletmeyi çok isterdim...$s",
  "eventSeen_101": "Zavallı Clint... Emily'den hoşlandığını söylüyorlar. Emily ise onu sadece arkadaş olarak görüyor...",
  "eventSeen_58": "Her hafta kadınlarla aerobik dersi yapıyorum...#$b#Son zamanlarda sınıfa yeni biri katıldı ve kim olduğunu kimseye söylemememiz için bize yemin ettirdi!",
  "eventSeen_3102768": "Penny çok tatlı bir kız. Bir süredir Vincent'a öğretmenlik yapıyor. Vincent da onu oldukça seviyor.",
  "cc_Bus": "Otobüsün çalışmaya başladığı söyleniyor. Eminim Pam bundan mutludur...#$b#İşini kaybettikten sonra daha fazla içmeye başladığını duymuştum... Umarım bu ona iyi gelir.",
  "reject_864": "Bu nedir? Kent'in tertipi sanırsam. Belki de bunu ona göstermelisin.",
  "Mon": "Evi çekip çevirmek zor iş... ama birisi bunları yapmak zorunda.#$e#Değil mi?",
  "Mon6": "Aileye sahip olmak çok hoş... ama gençliğin özgürlüğünü özlemediğimi söylesem yalan söylemiş olurum...$s",
  "2_1": "Kocam asker ve deniz aşırı bir yerde çalışıyor. O yüzden burada değil.#$b#Görevi bittiğinde sağ salim döneceğine eminim!!#$e#Bir şey mi lazımdı?",
  "Tue": "Sağlıklı kalmak için egzersiz önemli. Egzersize zaman ayırmaya dikkat ediyorum.#$e#Bir anne olarak kendime çok zaman ayıramıyorum. Bu yüzden her dakika çok önemli.",
  "Wed4": "Keşke dışarıda daha çok zaman geçirebilsem, fakat yapacak çok iş var.#$e#Ellerimin sertleşmemesi için lastik eldiven giymeye başladım.#$e#Yaşlandıkça sağlıklı kalmak zorlaşıyor.$s#$e#Görüşürüz!",
  "Wed": "Nasıl? Vakit %time mi olmuş? Amanın!#$e#Yapacak bir ton işim var.$s",
  "Thu6": "Bu kadar zaman nereye gidiyor? *iç çeker*#$e#Sam'in küçük bir bebekken bez giydiğini hatırlıyorum. Öyle tatlı bir çocuktu ki.$s#$e#Bunu söylediğimi bilmesin sakın.$h#$e#Benimle konuşmayı gerçekten seviyor olmalısın, ha?",
  "Thu": "Çiftcisin demek. İlginç.#$e#Daha önce bir çiftçi ile tanışmamıştım.#$e#Belki bir gün bana sebze yetiştirmeyi öğretirsin.$h",
  "Fri": "$d Joja#JojaMart'dan aldığım yiyecekler çok sağlıklı olmayabilir ama öyle düşük fiyatlar varken başka bir yerden alışveriş yapmak çılgınlık olur!|Pierre'in dükkanından aldığım yiyecekler JojaMart'dan aldıklarımdan çok daha taze ve sağlıklı. Ucuzluğu özlüyorum gerçi.",
  "Sat": "Selam.#$e#Bir şey mi lazım?",
  "Sat4": "O eski çiftliği güzelleştirmene çok sevindim.#$e#Her şeyi yoluna koyman, topluluğumuza çok şey katacak!$h#$e#Gerçi, bu senin için çok iş demek.#$e#Hoşçakal.",
  "Mon2": "$d kent#Dün Yoba'nın Sunağı'nı ziyaret edip kocam sağ salim döndüğü için teşekkürlerimi sundum.|Dün Yoba'nın Sunağı'nı ziyaret edip kocamın sağ salim dönmesi için dua ettim.#$e#Olumlu düşünmeye çalışıyorum ama bazen çok zorlanıyorum.$s",
  "Sun": "#$c .5#Bugün evi işi yapmayacağım.$h#$e#Dinleneceğim.$h#$e#Dışarı çıkmazsam eninde sonunda delireceğim!#$e#Ayrıca bacaklarımın yumuşamasını istemiyorum.",
  "Sun8": "Bir rüya gördüm, tamamen özgürdüm, kendimden başka kimseye karşı sorumluluğum yoktu...#$b#...Sonra uyandım ve ev işleri ile dolu bir günün beni beklediğini fark ettim...$s#$e#Yine de ailemi hiçbir şeye değişmem, @... Sam ve Vincent benim her şeyim!",
  "summer_Mon": "Yaz güzel ama aynı zamanda daha çok iş yapmam gerektiği anlamına geliyor.#$e#Evdeki işlere ek olarak bahçeyi de düzgün tutmalıyım!",
  "summer_Tue": "Merhaba.#$e#Bir şey mi lazım? Biraz meşgulüm.",
  "summer_Tue_inlaw_Sam": "Sammy'nin eski çiftlikte keyfi nasıl?$h",
  "summer_Thu": "Ev işleri çok sinir bozucu, çünkü hiç bitmiyorlar.#$e#Yerleri süpürüyorum, ertesi gün yine kirleniyor.",
  "summer_Sun": "Akşam yemeği için ne yapacağım?#$e#*iç çeker*...",
  "fall_Thu": "Sanırım çocukları biraz şımarttım. Hiç bir zaman ev işleri yapmak zorunda olmadılar.#$e#Sanırım çocukluklarını yaşıyabiliyorken yaşamalarını istedim. Neyse, Sam kocaman oldu zaten.#$b#Umarım tembel biri olmaz. Neyse işte.$s#$e#Anne olmak hiç kolay değil.",
  "fall_Thu_inlaw_Sam": "Sam aylaklık ediyor mu? Yoksa sana yardım mı ediyor?",
  "fall_Sun": "Caroline ile çok iyi arkadaşız. Ona her şeyi anlatıyorum.",
  "fall_Sun2": "Çocukların olduğunda, eski hayatını geride bırakmak zorunda kalıyorsun.#$e#Belki de kalmıyorsundur... ama kendini salarsan eninde sonunda kalırsın.",
  "winter_Mon": "Çocukken kışları karda oynamayı çok severdim. Anne olmanın iyi yanı, karın tadını tekrar çıkarabiliyor olmam.$h",
  "winter_Tue": "Selam. İnsanların sürekli çiftliğini sormaları seni bıktırıyor mu?#$e#Bence bıktırıyordur.",
  "winter_Tue6": "*iç çeker*... Bazen kendime ait bir hayat düşlüyorum... Bakmam gereken bir ailem olmuyor. Bu çok mu korkunç?$s#$e#Kimseye söyleme.$4",
  "winter_Wed2": "Eğlenmek için ne mi yapıyorum? Hım... Güzel soru.#$e#Uyumayı severim.$s",
  "winter_Wed4_2": "Kent bir süredir evde ama huzursuz görünüyor.$s",
  "winter_Thu": "Sam müziği ile çok gürültü yapıyor, umarım komşuları rahatsız etmiyordur.",
  "winter_Thu_inlaw_Sam": "Sam nasıl? Kabul etmeliyim, o taşındığından beri daha az ev işi yapmam gerekiyor...",
  "winter_Thu8": "Kent'in asker olmasından dolayı evliliğimiz aceleye geldi... Gençliğin ve özgürlüğün tadını tam olarak çıkaramadım ve şu an geri dönmek için çok geç.$s#$e#Sana bunları dediğime inanamıyorum.$4",
  "winter_Fri": "Arada bir tatil yapmak güzel olurdu...$s",
  "winter_Sun": "Zengin olsam ilk işim aşçı ve hizmetçi tutmak olurdu.#$e#Ne de güzel olurdu!$h",
  "fall_Mon6": "Daha sık şükretmeliyim. Burada güzel bir hayatımız var. Bazı insanlar aç yatmak zorunda kalıyor.$s"
}