{
  "Introduction": "Oh ! Tu n'es pas exactement comme je l'avais imaginé... mais ce n'est pas grave ! Je m'appelle Jodi.#$e#C'est une petite ville tranquille, donc c'est bien quand une nouvelle personne s'installe ici ! L'arrivée d'un fermier va vraiment changer les choses.^C'est une petite ville tranquille, donc c'est bien quand une nouvelle personne s'installe ici ! L'arrivée d'une fermière va vraiment changer les choses.",
  "AcceptGift_(O)StardropTea": "Ha... Veux-tu vraiment me donner quelque chose d'aussi précieux ? Eh bien, merci !",
  "Resort_Entering": "Quel régal !",
  "Resort_Leaving": "Je pense que je vais faire des fruits de mer ce soir.$h",
  "Resort": "La vue est à couper le souffle! Des flots bleus à perte de vue...",
  "Resort_Bar": "Nous aimons tous quand Gus arrive.",
  "dating_Sam_memory_oneday": "Je suis au courant pour Sam et toi. J'espère qu'il ne te causera pas d'ennuis !$h",
  "married_Sam": "Je suis si heureuse pour toi et Sam. Je pense que vous êtes le couple parfait !#$e#Je n'aurais jamais pensé dire ça un jour... mais les sons horribles de la guitare de Sam vont me manquer...$s",
  "GreenRain": "Tu vas bien ? Nous n'avons jamais rien vu de tel dans la vallée auparavant...$s#$e#J'aimerais tellement que mon mari soit là. Il saurait exactement quoi faire. $s",
  "GreenRain_2": "Vincent s'est levé tôt pour aller jouer sous la pluie. J'espère qu'ils ont raison de dire que c'est complètement inoffensif !",
  "eventSeen_94": "Merci encore d'avoir apporté ce poisson ! C'est l'un des meilleurs que nous avons mangé depuis longtemps.",
  "eventSeen_3910975": "*chuchote* Es-tu au courant pour Shane ? C'est terrible... J'espère qu'il va bien.",
  "pamHouseUpgrade": "Wouah... J'ai entendu ce que tu as fait pour Pam... Je me demande ce qu'elle a fait pour s'attirer tes bonnes grâces comme ça...$s#$e#J'aimerais bien aussi avoir autant d'argent à jeter par les fenêtres...$s",
  "pamHouseUpgradeAnonymous": "Tu as vu la nouvelle maison de Pam ? Sans blague... Moi aussi j'aimerais avoir autant d'argent... J'aimerais bien pouvoir au moins refaire la cuisine...$s",
  "eventSeen_101": "Pauvre, Clint... La rumeur dit qu'il est fou amoureux d'Emily, mais j'ai entendu dire qu'elle le considère uniquement comme un ami...",
  "eventSeen_58": "Je participe au cours d'aérobic avec les filles chaque semaine...#$b#Récemment, quelqu'un a joint la classe, mais il nous a fait jurer de ne pas révéler son identité !",
  "eventSeen_3102768": "Penny est une fille adorable. C'est l'enseignante de Vincent depuis un certain temps et il l'aime beaucoup.",
  "cc_Bus": "Les gens racontent que le bus est de nouveau opérationnel. Je suis certaine que Pam est ravie...#$b#J'ai entendu dire qu'elle buvait beaucoup plus depuis qu'elle a perdu son travail... J'espère que ça va l'aider.",
  "reject_864": "Qu'est-ce que c'est, ça ? On dirait l'un des soldats avec qui Kent était ami durant la guerre. Tu devrais peut-être la lui montrer !",
  "Mon": "Entretenir une maison et une vie de famille demande beaucoup de travail... mais il faut bien que quelqu'un le fasse.#$e#Oui ?",
  "Mon6": "C’est bien d’avoir une famille... mais je mentirais en disant que je ne regrette jamais l'insouciance de ma jeunesse...$s",
  "2_1": "Mon mari Kent est dans l'armée et il est basé à l'étranger. C’est pour ça qu’il n’est pas ici pour le moment.#$b#Je sais qu’il reviendra sain et sauf une fois son service terminé !#$e#Tu as besoin de quelque chose ",
  "Tue": "Le sport est important pour rester en bonne santé. Je m'arrange toujours de réserver du temps pour ça.#$e#En tant que mère, je n’ai pas beaucoup de temps à consacrer à moi-même. Alors j’essaie de faire en sorte que chaque minute compte.",
  "Wed4": "J’aimerais pouvoir passer plus de temps dehors, mais j'ai tellement de travail à faire.#$e#Je me suis mise à porter des gants en caoutchouc pour garder les mains douces.#$e#Plus on vieillit, plus il faut faire des efforts pour rester en bonne santé.$s#$e#Ok, au revoir !",
  "Wed": "Qu’est-ce que tu as dit ? Il est déjà %time ? Mon Dieu !#$e#J’ai encore tellement de choses à faire !$s",
  "Thu6": "Le temps passe tellement vite ! *Soupir*#$e#Je me souviens encore quand Sam portait des couches. C'était un petit garçon adorable.$s#$e#Ne lui dis pas que je t'ai dit ça.$h#$e#Il faut vraiment que tu lui parles, d'accord ?",
  "Thu": "Donc, tu travailles à la ferme, c’est ça ? Intéressant.#$c .5#Je n’ai jamais rencontré d’agriculteur auparavant.$k#$e#Peut-être qu’un jour, tu pourrais m’apprendre à cultiver des légumes.$h",
  "Fri": "$d Joja#La nourriture au Marché Joja n’est peut-être pas la plus saine pour ma famille, mais avec des prix aussi bas, ce serait de la folie de faire des courses ailleurs !|La nourriture chez Pierre est tellement plus fraîche et plus saine que tout ce qu'on trouve au Marché Joja. Mais les prix ne sont pas les mêmes.",
  "Sat": "Bonjour.#$e#Tu as besoin de quelque chose ?",
  "Sat4": "Je suis ravie que tu essaies d’améliorer cette vieille ferme.#$e#Une fois que tu auras tout remis en ordre, ce sera un atout pour notre communauté !$h#$e#Mais cela va te demander beaucoup de travail.#$e#Au revoir.",
  "Mon2": "$d kent#Hier, je suis allée à l’autel de Yoba pour remercier le retour sain et sauf de mon mari.|Hier, je suis allée à l’autel de Yoba pour demander le retour sain et sauf de mon mari.#$e#J’essaie de rester positive, mais c’est difficile parfois.$s",
  "Sun": "#$c .5#Je laisse un peu de côté les tâches ménagères aujourd’hui.$h#$e#Je profite de cette journée pour me détendre$h#$e#Si je ne passe pas un peu de temps dehors, je deviens folle !#$e#Et puis, je ne veux pas que mes jambes se ramollissent.",
  "Sun8": "J’ai rêvé que j’étais libre comme l’air, sans obligations envers quiconque...#$b#... Et puis je me suis réveillée et je me suis souvenue que j’avais toute une journée de ménage qui m'attendait...$s#$e#Mais je ne regrette pas d’avoir une famille, @... Sam et Vincent sont ce que j’ai de plus cher au monde !",
  "summer_Mon": "L’été est agréable, mais cela signifie aussi plus de travail.#$e#Je vais devoir m'occuper du jardin en plus de tout ce que j'ai à faire dans la maison !",
  "summer_Tue": "Bonjour.#$e#Tu as besoin de quelque chose ? Je suis occupée.",
  "summer_Tue_inlaw_Sam": "Comment se porte mon petit Sammy ?$h",
  "summer_Thu": "Ce qui est frustrant avec les tâches ménagères, c'est qu'on n'en voit jamais le bout.#$e#On nettoie le sol, et il est de nouveau sale le lendemain.",
  "summer_Sun": "Qu'est-ce que je vais bien pouvoir faire à dîner ?#$e#*Soupir*...",
  "fall_Thu": "Je gâte peut-être un peu trop les garçons. Ils n’ont jamais eu à faire de tâches ménagères.#$e#Je veux qu’ils puissent profiter de leur enfance pendant qu’ils le peuvent encore. Sam est un homme maintenant.#$b#J’espère qu’il ne va pas devenir paresseux. Je n'aimerais pas ça.$s#$e#Ce n'est pas facile d'être parent.",
  "fall_Thu_inlaw_Sam": "Est-ce que Sam passe son temps à trainer autour de la ferme ou contribue-t-il au moins un peu ?",
  "fall_Sun": "Caroline et moi sommes très bonnes amies. Je lui dis tout.",
  "fall_Sun2": "Quand on devient parent, il faut abandonner son ancien mode de vie.#$e#Ce n'est peut-être pas tout à fait vrai... mais si on ne fait pas attention, c'est ce qui arrive.",
  "winter_Mon": "J’aimais jouer dans la neige quand j’étais petite. Ce qui est génial d’être mère, c’est que je peux à nouveau jouer dans la neige.$h",
  "winter_Tue": "Bonjour. Tu n'en as pas assez que les gens te posent plein de questions sur ta ferme ?#$e#Moi je crois que ça finirait par me lasser.",
  "winter_Tue6": "*Soupir* ... Parfois, je rêve de vivre seule... sans avoir de famille à charge. Est-ce que c'est mal ?$s#$e#Ne le dis à personne.$4",
  "winter_Wed2": "Qu’est-ce que je fais pour me distraire ? Mmm... C’est une bonne question.#$e#J’aime bien dormir.$s",
  "winter_Wed4_2": "Kent est rentré à la maison depuis un moment maintenant, mais il semble toujours mal à l'aise.$s",
  "winter_Thu": "Sam fait beaucoup de bruit avec sa musique. J’espère que ça ne dérange pas les voisins.",
  "winter_Thu_inlaw_Sam": "Comment va Sam ? Je dois admettre qu’il y a moins de cuisine et de nettoyage à faire depuis qu’il est parti de la maison...",
  "winter_Thu8": "Nous nous sommes mariés très jeunes. Kent étant un soldat et tout ça... J'ai à peine eu le temps de profiter de ma jeunesse et de ma liberté, mais il est trop tard pour revenir en arrière.$s#$e#Je ne peux pas croire que je te raconte tout ça.$4",
  "winter_Fri": "Ce serait tellement bien de partir en vacances de temps en temps...$s",
  "winter_Sun": "Si j’étais riche, la première chose que je ferais serait d’engager une femme de ménage et un cuisinier.#$e#Oh, mon Dieu, ce serait le rêve !$h",
  "fall_Mon6": "Je devrais compter mes bénédictions plus souvent. Nous vivons une belle vie ici. Certaines personnes n'ont même pas de quoi manger.$s"
}