{
  "Introduction": "오! 내가 상상한 모습이랑은 다르네... 근데 그럴 수 있지! 난 조디라고 해.#$e#작고 조용한 마을이라, 새로 누가 이사 오면 관심을 많이 받게 되지! 농부가 이사 왔으니 많은 게 변할 수도 있겠다.",
  "AcceptGift_(O)StardropTea": "아... 이렇게 귀중한 걸 나한테 줘도 괜찮겠니? 그래, 고마워!",
  "Resort_Entering": "너무 좋다!",
  "Resort_Leaving": "오늘 저녁은 해산물로 준비해야겠어.$h",
  "Resort": "경치 너무 좋다! 지평선 끝까지 푸르른 바다야...",
  "Resort_Bar": "거스가 등장하면 다들 기뻐하지.",
  "dating_Sam_memory_oneday": "너와 샘 얘기는 들었단다. 샘이 너를 애먹게 하지 않았으면 좋겠네!$h",
  "married_Sam": "너와 샘 일 정말 축하해. 둘이 천생연분이라고 생각하거든!#$e#이런 말을 내가 하게 될 줄은 몰랐는데... 샘이 기타로 내던 그 끔찍한 소리도 그리워질 것 같네...$s",
  "GreenRain": "괜찮니? 우리도 이런 건 본 적이 없어서...$s#$e#남편이 여기에 있었으면 좋았을 텐데. 분명 어떻게 해야 할지 알았을 거야.$s",
  "GreenRain_2": "빈센트는 비 맞으며 놀겠다고 일찍 일어났더라고. 인체에 완전히 무해하다는 게 사실이어야 할 텐데!",
  "eventSeen_94": "저번에 생선 가져다줘서 고마워! 최근 먹은 것 중 제일 맛있었단다.",
  "eventSeen_3910975": "*소곤* 셰인 얘기는 들었니? 너무 끔찍한 일이야... 괜찮아야 할 텐데.$s",
  "pamHouseUpgrade": "오... 팸을 위해서 네가 해준 일을 들었단다... 어우, 팸은 어떻게 해서 네 호감을 그렇게 받았다니?$s#$e#...나도 그럴 돈이 있었다면 좋겠네...$s",
  "pamHouseUpgradeAnonymous": "팸네 새 집 봤니? 어우... 나도 그런 돈이 있었으면 좋겠다... 적어도 주방이라도 리모델링하고 싶은데...$s",
  "eventSeen_101": "불쌍한 클린트... 듣기론 완전 에밀리한테 빠진 것 같던데, 에밀리는 그냥 친구로 생각한다더라...",
  "eventSeen_58": "동네 아줌마들이랑 매주 에어로빅 수업을 듣고 있어...#$b#최근 새로운 사람이 합류했는데, 그 남자가 절대로 자기 정체는 공개하지 말라고 맹세하게 했단다!",
  "eventSeen_3102768": "페니는 정말 좋은 아이란다. 한동안 빈센트를 가르쳐 줬는데, 빈센트가 무척 마음에 들어 하더라고.",
  "cc_Bus": "버스가 다시 운행 중이라며. 분명 팸이 기뻐하겠지...#$b#직장을 잃은 뒤로 술을 많이 마셨다던데... 이제 괜찮아졌으면 좋겠네.",
  "reject_864": "이게 뭐야? 켄트 동료 사진인 것 같은데. 켄트한테 직접 보여주면 뭔가 얘기해 주려나?",
  "Mon": "집안 살림은 어려운 일이지... 하지만 누군가 하긴 해야 해.#$e#응?",
  "Mon6": "가족이 있는 건 좋지만... 젊은 시절의 자유가 그립지 않다고 하면 거짓말이겠지...$s",
  "2_1": "내 남편 켄트는 군인이야, 지금은 해외에서 일하고 있어. 그래서 지금 여기에 없는 거고.#$b#파견이 끝나면 안전하게 돌아올 거란 걸 알아!!#$e#혹시 필요한 거 있니?",
  "Tue": "건강하게 지내려면 운동이 중요하지. 난 꼭 운동할 시간을 따로 마련하는 편이야.#$e#부모로서 난 나 자신에게 할애할 시간이 많지 않아. 그래서 일분일초가 중요하지.",
  "Wed4": "밖에서 좀 더 많은 시간을 보내고 싶지만, 할 일이 너무 많은걸.#$e#손이 너무 거칠어지는 것 같아서 고무장갑을 쓰기 시작했어.#$e#나이가 들수록, 건강하게 지내는데 노력이 더 필요해.$s#$e#그럼, 안녕!",
  "Wed": "뭐라고? 지금 벌써 %time라고? 어머나!#$e#아직 할 일이 잔뜩 남았는데!$s",
  "Thu6": "시간이 왜 이렇게 빨리 가는 거 같지? *한숨*#$e#샘이 기저귀 찬 아가였던 때가 기억나. 참 귀여운 아이였지.$s#$e#내가 이런 얘기 했다고는 하지 말고.$h#$e#나랑 얘기하는 거 재밌구나, 그치?",
  "Thu": "너 농부라고 했지? 흥미롭네.#$c .5#나 농부는 만나본 적 없어.$k#$e#나중에 언제 채소 기르는 법도 알려줄 수 있겠다.$h",
  "Fri": "$d Joja#조자 마트 음식이 그렇게 건강한 음식은 아닐지라도, 가격이 너무 저렴해서 다른 곳을 가기 힘들어.|피에르네서 산 식재료가 조자 마트 물품보다 훨씬 신선하고 건강에 좋아. 그런데 싼 조자 가격이 좀 그립기는 해.",
  "Sat": "안녕.#$e#필요한 거 있어?",
  "Sat4": "그 오래된 농장을 개선하려 한다니 듣기 기쁜 소식이다.#$e#모든 게 정리되면, 우리 마을에 많은 좋은 영향을 줄 거야!$h#$e#네가 할 일이 많긴 하겠다 근데.#$e#안녕.",
  "Mon2": "$d kent#어제 남편이 무사히 돌아온 것을 감사드리기 위해 요바의 제단에 다녀왔어.|어제 남편이 무사히 돌아올 수 있도록 기도를 올리러 요바의 제단에 다녀왔어.#$e#긍정적인 태도를 유지하고 싶은데, 가끔 힘들어.$s",
  "Sun": "#$c .5#오늘은 집안일 좀 쉬려고.$h#$e#하루 휴가 내는 거지.$h#$e#밖에서 시간 안 보냈다가는, 미치는 수가 있어!#$e#게다가 다리가 너무 말랑말랑해지긴 싫어.",
  "Sun8": "완전히 자유로운 꿈을 꿨어, 나 이외의 의무는 전혀 없는...#$b#...그러고 깨서 하루 종일 집안일을 해야 한다는 걸 깨달았지...$s#$e#하지만 가정을 꾸린 걸 후회하는 건 아냐, @... 샘과 빈센트는 나의 모든 것인걸!",
  "summer_Mon": "여름이 좋긴 하지만, 일거리도 더 많아.#$e#집안일뿐만 아니라 정원도 가꿔야 하는 걸!",
  "summer_Tue": "안녕.#$e#뭔가 필요한 거 있어? 나 지금은 좀 바빠서.",
  "summer_Tue_inlaw_Sam": "우리 샘 농장에서 잘 지내고 있니?$h",
  "summer_Thu": "집안일은 끝이 없는 게 좌절감을 주는 것 같아.#$e#바닥청소하고 다음날이 되면, 다시 더러워져있어.",
  "summer_Sun": "대체 저녁은 뭘 만들어야 하지?#$e#*한숨*...",
  "fall_Thu": "아이들 너무 오냐오냐 키운 거 아닌가 몰라. 집안일을 시킨 적이 없거든.#$e#어린 시절을 좀 더 자유롭게 즐길 수 있었으면 하는 마음이었으니까. 뭐, 샘은 이제 성인이나 다름없지.#$b#게으른 마음가짐을 가지게 된 건 아닌가 모르겠네. 그럼 안되는데.$s#$e#부모가 되는 건 쉬운 일이 아냐.",
  "fall_Thu_inlaw_Sam": "샘 농장에서 그냥 빈둥거리고 있니, 아니면 좀 도움이 되니?",
  "fall_Sun": "캐롤라인과 나는 좋은 친구야. 그녀한테는 모든 걸 다 이야기해줘.",
  "fall_Sun2": "부모가 되면, 예전의 삶은 과거로 남겨둬야 해.#$e#어쩌면 그게 전부 사실은 아니지만... 조심하지 않으면, 그럴 수도 있어.",
  "winter_Mon": "어렸을 때 눈에서 노는 걸 정말 좋아했는데. 엄마로서 그 감정을 한 번 더 느낄 수 있어서 참 좋아.$h",
  "winter_Tue": "안녕. 사람들이 매일 농장에 대해 물어보는 거 혹시 질리니?#$e#나라면 그럴 것 같아.",
  "winter_Tue6": "*한숨*... 가끔은 나 혼자만의 삶을 꿈꿔... 내가 돌봐야 할 가족이 없는 그런 삶은. 끔찍한 건가?$s#$e#아무한테도 말하지 말아 줘.$4",
  "winter_Wed2": "재미로 뭐 하냐고? 흐음... 좋은 질문이야.#$e#잠자는 거 좋아해.$s",
  "winter_Wed4_2": "켄트가 집에 돌아온 지 좀 되었는데, 아직 마음이 불안해 보여.$s",
  "winter_Thu": "샘이 음악 한다고 좀 많이 시끌시끌하더라. 이웃들에게 폐를 끼치면 안 되는데.",
  "winter_Thu_inlaw_Sam": "샘은 요즘 어때? 인정할만한 게, 샘이 이사 나가고 나서 요리하고 청소할게 많이 줄긴 했어...",
  "winter_Thu8": "켄트가 군인이고 해서 우리 결혼을 좀 급하게 하긴 했어... 젊음과 자유를 누려볼 기회가 거의 없었지, 게다가 이젠 너무 늦었어.$s#$e#네게 이런 말을 하고 있다는 게 믿기지 않는다.$4",
  "winter_Fri": "가끔은 휴가 가는 것도 좋을 것 같아...$s",
  "winter_Sun": "내가 돈이 많았다면 가장 먼저 가정부와 요리사를 고용하겠어.#$e#어머 세상에, 그거 너무 좋을 것 같다!$h",
  "fall_Mon6": "내가 복받았다는 걸 종종 기억해야겠어. 여기 생활은 정말 좋아. 세상엔 먹을게 부족한 사람들도 있는 걸.$s"
}