{
  "Introduction": "あっ！想像とは 違う タイプね… まぁ、 いいかな！私はジョディ。#$e#ここは 小さくて 静かな 町だから、 新しい 人が 来るのが 楽しみ なのよ！牧場主が 来たことで 何かが 変わるんじゃ ないかしらね。",
  "AcceptGift_(O)StardropTea": "まあ…そんなに貴重なものをもらっていいの？本当にありがとう！",
  "Resort_Entering": "なんて素敵なの！",
  "Resort_Leaving": "今夜はシーフードにしようかしら。$h",
  "Resort": "息を飲むような景色ね！見渡す限りの深い青…",
  "Resort_Bar": "ガスの活躍、みんなはそれが大好きなの。",
  "dating_Sam_memory_oneday": "あなたとサムのことを聞いたの。あの子があなたに迷惑をかけないか心配だわ！$h",
  "married_Sam": "あなたとサムがしあわせそうで私もうれしいわ！本当にお似合いの夫婦ね！#$e#サムの部屋からうるさいギターの音が聞こえなくなるのをさびしく思う日が来るなんて思わなかったわ…$s",
  "GreenRain": "あなたは大丈夫？こんなことは初めてだわ…$s#$e#夫がここにいてくれたらよかったのだけど。彼なら、どうすればいいか適切に判断できるはずだもの。$s",
  "GreenRain_2": "ヴィンセントったら、雨の中を外で遊ぶために早起きしたのよ。この雨に本当に害がないことを願ってるわ！",
  "eventSeen_94": "あの魚を持ってきてくれてありがとう！あんなに素晴らしい食材は久しぶりだったわ。",
  "eventSeen_3910975": "（ささやき）シェーンのことは聞いた？とても心配だわ…大丈夫だといいのだけど。$s",
  "pamHouseUpgrade": "まあ…パムのことは聞いたわ…どうして彼女はこんなに親切にしてもらえるのかしら。$s#$e#…私もそんな大金を持ってみたいわ…$s",
  "pamHouseUpgradeAnonymous": "パムの新しい家を見た？はぁ…私もそんな大金を持ってみたいわ…せめてキッチンだけはリフォームしたいの…$s",
  "eventSeen_101": "かわいそうなクリント… 彼はエミリーのことが好きらしいの。でもエミリーは彼を友達としか思ってないって聞いたわ…",
  "eventSeen_58": "毎週、女性を集めてエアロビクス教室をやっているの…#$b#最近新しい人が入ったんだけど、彼ったら自分のことは絶対に秘密にしてくれって言うのよ！",
  "eventSeen_3102768": "ペニーは優しい子よ。ヴィンセントの面倒をよく見てくれるし、ヴィンセントはペニーが大好きなの。",
  "cc_Bus": "バスが修理されたんですって。パムはきっと喜んでるわ…#$b#仕事がなくなってからお酒の量が増えたって聞いたから… これがいいきっかけになると思うの。",
  "reject_864": "これは？ケントの戦友の1人みたいね。彼に見せた方が良いんじゃないかしら？",
  "Mon": "家庭を 維持するのって 難しいけど… 誰かが やらなくちゃ ならないのよね。#$e#そうでしょう？",
  "Mon6": "家族を 持てて 幸せだわ… 若かった頃の自由さが 恋しくなることは あるけどね…$s",
  "2_1": "夫の ケントは 兵士で、 海外で 働いているの。だから 今 ここにいないのよ。#$b#遠征を 無事に 終えて 帰ってくるって 信じてる！#$e#何か 入用かしら？",
  "Tue": "運動は 健康を 保つのに 重要よ。私は 運動の時間を ちゃんと 取るように しているわ。#$e#親だから、 自身に 費やせる時間が あんまりないけどね。だから 時間は 有効に 使いたいの。",
  "Wed4": "もっと 外に 出たいけど、 やることが あまりにも 多すぎるわ。#$e#手が 硬くならないよう、 ゴム手袋を つけるように したわ。#$e#年を取るにつれて、 健康を保つために しなきゃ いけないことが 増えるのよね。$s#$e#またね！",
  "Wed": "なんて言ったの？もう %time なの？ああ！#$e#まだやることが 沢山 あるのに！$s",
  "Thu6": "時が過ぎるのって あっという間ね。はぁ…#$e#サムが オムツを つけていた 頃のことも 覚えてるわ。あの頃の サムは 本当に かわいかった。$s#$e#これ、あの子には 内緒よ。$h#$e#私と お話するのが 本当に 好きなのね。",
  "Thu": "あなた、牧場主なんでしょ？　面白いわね。#$c .5#牧場主に 会ったことが なかったの。$k#$e#野菜の 育て方を いつか 教えてくれるかしら。$h",
  "Fri": "$d Joja#Jojaマートの 食品は 家族にとって 健康とは 言えないけど、 あの 値段なら 他のところで 買う気も 起きなくなるわ！|ピエールの店の 食品は Jojaマートで 買えたものよりも ずっと 新鮮で ヘルシーね。でも、Jojaマートの あの 安さが 恋しいわ。",
  "Sat": "こんにちは。#$e#何か 用かしら？",
  "Sat4": "あの 古い牧場を 良くしてくれている みたいで うれしいわ。#$e#全て 順調に なったら、 コミュニティに 大きく 貢献 できそうね！$h#$e#あなたは、 沢山の仕事を こなすことに なるけど。#$e#じゃあね。",
  "Mon2": "$d kent#昨日、夫が無事に帰ったことへの感謝のためにヨバ神の祭壇に行って来たわ。|昨日、夫が無事に帰って来るようにヨバ神の祭壇でお祈りして来たわ。#$e#前向きでいようとがんばってるけど、時々つらくなるのよね。$s",
  "Sun": "#$c .5#今日の 家事は これぐらいにするわ。$h#$e#今日は これで お休みよ。$h#$e#これ以上 家に 閉じこもってたら、 気が変になっちゃう！#$e#足が太くなるのも イヤだし。",
  "Sun8": "自分以外の誰かに尽くす必要のない、完全に自由だった夢を見てたわ。#$b#…でも目を覚ますと、一日中家事に 付きっ切りっていう現実が待っているのよね…$s#$e#でも家族を持つことに後悔はないわ、@...。サムそしてビンセントは私にとってすべてだもの！",
  "summer_Mon": "夏は良い季節だけど、 仕事も増えるのよね。#$e#家のことは もちろん、 お庭も ちゃんと 手入れ しなきゃ！",
  "summer_Tue": "こんにちは。#$e#何か 用かしら？今は 少し 忙しいの。",
  "summer_Tue_inlaw_Sam": "私の小さなサミーは、古い農場でどうしてますか？$h",
  "summer_Thu": "家事って、 いつまでたっても 終わらないから ストレスが 溜まるのよね。#$e#床を 掃除しても、 次の日には もう汚れてる。",
  "summer_Sun": "今日は いったいどんな 夕食を 作ろうかしら？#$e#はぁ…",
  "fall_Thu": "たぶん、 子ども達を 甘やかしすぎたのかも。彼らに 家事を させてなかったから。#$e#子ども達には、 若い間に 色々と 楽しんでほしいと 思ってるのよ。まあ、 サムは 十分 大人に なったけどね。#$b#怠け者に なってなかったら いいけど…そうは 行かないわよね。$s#$e#親になるのって 難しいわ。",
  "fall_Thu_inlaw_Sam": "サムは農場でただブラブラしているだけなのか、それとも貢献しているのか？",
  "fall_Sun": "私、 キャロラインとは 仲がいいのよ。彼女には 何でも 話せるの。",
  "fall_Sun2": "あなたも 親に なったら、 昔の 生活を 捨てることに なるわよ。#$e#絶対捨てなきゃ いけないわけじゃ ないけど… 気をつけないと そうなるわ。",
  "winter_Mon": "子どもの頃、 雪で 遊ぶのが 好きだったわ。母親になって 良かったことと いえば、 また 雪で 楽しめるように なったことかしら。$h",
  "winter_Tue": "ねぇ。みんなが あなたの 牧場について 聞いてくるの、 飽きてこないかしら？#$e#私なら ウンザリしそう。",
  "winter_Tue6": "はぁ… 時々、 家族の世話を しなくてもいい　独り身の 生活をする 夢を 見るの…それって 恐ろしい 夢かしら。$s#$e#誰にも 言わないでよ。$4",
  "winter_Wed2": "何をするのが 好きかって？うーん…いい 質問ね。#$e#寝るのが 好きよ。$s",
  "winter_Wed4_2": "ケントが 帰ってきてから しばらく たったけど、 まだ 落ち着かない みたいね。$s",
  "winter_Thu": "サムの 音楽が とても うるさいの。お隣さんの 迷惑に ならなきゃ いいけど。",
  "winter_Thu_inlaw_Sam": "サムとの 暮らしは どう？あの子が 家を 出て以来、 料理と 掃除が 少し楽になったのよ。",
  "winter_Thu8": "ケントが兵士になるから、私達は急いで結婚したのよ…若さと自由をあまり味わえなかったし、振り返るにはもう遅すぎる。$s#$e#それをあなたに言うなんて信じられない。$4",
  "winter_Fri": "たまにでも いいから 休暇を 取れたら うれしいなぁ…$s",
  "winter_Sun": "私が お金持ち だったら、 まず メイドと シェフを 雇うわ。#$e#ええ、 そういうのって 本当に ステキよね！$h",
  "fall_Mon6": "私は自分がどんなに恵まれているかを自覚しなくちゃいけないわ。私たちはここで幸せに暮らしている。世界には十分な食べ物が手に入らない人もいるのよ。$s"
}