{
  "Introduction": "Ah! Você não é exatamente como imaginei... mas não tem problema! Meu nome é Jodi.#$e#Esta é uma cidade bem quieta, então é muito legal quando alguém novo se muda! Ter um fazendeiro aqui muda muito as coisas.",
  "AcceptGift_(O)StardropTea": "Ah... Você tem certeza que quer presentear um item tão valioso? Bem, obrigada!",
  "Resort_Entering": "Que maravilha!",
  "Resort_Leaving": "Acho que vou fazer peixe para o jantar.$h",
  "Resort": "A vista é de tirar o fôlego! Azul profundo até onde a vista alcança...",
  "Resort_Bar": "Todo mundo gosta quando o Gus aparece.",
  "dating_Sam_memory_oneday": "Ouvi falar sobre você e o Sam. Espero que ele não te dê trabalho!$h",
  "married_Sam": "Estou muito feliz por você e pelo Sam. Eu acho que vocês são um casal perfeito!#$e#Eu achei que nunca ia falar isso... mas vou sentir falta daquelas notas desafinadas da guitarra do Sam...$s",
  "GreenRain": "Você está bem? Nós nunca vimos algo assim antes...$s#$e#Eu queria que o meu marido estivesse aqui. Ele saberia exatamente o que fazer.$s",
  "GreenRain_2": "O Vincent acordou cedo para ir brincar na chuva. Eu só espero que eles estejam certos sobre ela ser completamente inofensiva!",
  "eventSeen_94": "Obrigada novamente por trazer aquele peixe! Foi um dos melhores que comemos em um bom tempo.",
  "eventSeen_3910975": "*sussurra* Você ficou sabendo do Shane? Que terrível... espero que ele esteja bem.$s",
  "pamHouseUpgrade": "Uau... Eu fiquei sabendo do que você fez pela Pam... Olha, me pergunto o que ela fez para te agradar tanto assim?$s#$e#...Queria eu ter toda essa grana para gastar...$s",
  "pamHouseUpgradeAnonymous": "Você viu a casa nova da Pam? Olha... queria eu ter toda essa grana... Eu adoraria remodelar minha cozinha, pelo menos...$s",
  "eventSeen_101": "Pobre Clint... falam que ele é caidinho pela Emily, mas ela só pensa nele como um amigo...",
  "eventSeen_58": "Eu tenho feito aulas de aeróbica com as amigas toda semana...#$b#Recentemente, um novato entrou no grupo, mas ele deixou muito claro que não quer ter sua identidade revelada!",
  "eventSeen_3102768": "A Penny é uma moça muito gentil. Ele tem sido a professora do Vincent por um bom tempo, e ele realmente gosta dela.",
  "cc_Bus": "Ouvi dizer que o ônibus está funcionando de novo. Tenho certeza que a Pam está feliz sobre isso...#$b#Ouvi falar que ela estava bebendo mais após perder o emprego... então tomara que isso ajude.",
  "reject_864": "O que é isso? Parece um dos companheiros de guerra do Kent. Talvez você devesse mostrar para ele?",
  "Mon": "Manter uma casa é um trabalho difícil... mas alguém tem que dar conta.#$e#Sim?",
  "Mon6": "É legal ter uma família... mas estaria mentindo se dissesse que nunca sinto falta da liberdade da juventude...$s",
  "2_1": "Meu marido, Kent, é um soldado. Ele trabalha no exterior. É por isso que ele não está aqui.#$b#Sei que ele vai voltar em segurança quando sua viagem acabar!#$e#Precisa de alguma coisa?",
  "Tue": "Exercício é importante para se manter saudável. Eu sempre separo um tempo para fazê-lo.#$e#Como mãe, não tenho muito tempo para mim. Então eu aproveito cada minuto.",
  "Wed4": "Gostaria de poder passar mais tempo fora, mas tenho tanto trabalho para fazer.#$e#Comecei a usar luvas de borracha para manter minhas mãos macias.#$e#Quanto mais velho você fica, mais tem que se esforçar para se manter saudável.$s#$e#Certo, até logo!",
  "Wed": "O que você disse? Já são %time? Meu Deus!#$e#Ainda tenho muito trabalho a fazer!$s",
  "Thu6": "Como o tempo voa! Aaah...#$e#Eu me lembro de quando o Sam era um bebezinho de fraldas. Ele era um garotinho tão fofo.$s#$e#Não conte para ele que eu disse isso.$h#$e#Você adora conversar comigo, né?",
  "Thu": "Então você trabalha na fazenda, hã? Interessante.#$c .5#Nunca conheci ninguém que trabalhasse numa fazenda antes.$k#$e#Talvez um dia você possa me ensinar a cultivar vegetais.$h",
  "Fri": "$d Joja#A comida do Mercado Joja pode não ser a mais saudável para minha família, mas com preços tão baixos, quem seria louco de comprar em outro lugar?|A comida da Loja do Pierre é bem mais fresca e saudável que qualquer coisa que já comprei no Mercado Joja. Mas eu sinto falta dos preços baixos do Mercado Joja.",
  "Sat": "Oi.#$e#Precisa de alguma coisa?",
  "Sat4": "Estou tão feliz de você estar tentando me ajudar a melhorar aquela fazenda velha.#$e#Quando você arrumar tudo, ela contribuirá bastante com a comunidade!$h#$e#Mas deve ser muito trabalho pra você.#$e#Tchau.",
  "Mon2": "$d kent#Ontem, visitei o Altar de Ioba para pedir que meu marido volte em segurança.|Ontem, visitei o Altar de Ioba para pedir que meu marido volte em segurança.#$e#Estou tentando me manter positiva, mas às vezes é difícil.$s",
  "Sun": "#$c .5#Estou tirando uma folga das tarefas domésticas hoje.$h#$e#Estou tirando o dia de folga.$h#$e#Se eu não passar um tempo lá fora, vou enlouquecer!#$e#Não quero que minhas pernas fiquem flácidas.",
  "Sun8": "Tive um sonho no qual eu era totalmente livre, não tinha nenhum compromisso com ninguém além de mim mesma...#$b#E aí, acordei e percebi que tinha um dia inteiro de afazeres domésticos na minha frente...$s#$e#Mas eu não me arrependo de ter uma família, @... Sam e Vincent significam tudo para mim!",
  "summer_Mon": "O verão é muito legal, mas também significa mais trabalho.#$e#Vou ter que manter o jardim em ordem além de arrumar a casa!",
  "summer_Tue": "Oi.#$e#Precisa de alguma coisa? Estou um pouco ocupada.",
  "summer_Tue_inlaw_Sam": "Como o meu pequeno Sam está na velha fazenda?$h",
  "summer_Thu": "As tarefas domésticas são frustrantes porque nunca acabam.#$e#Você varre o chão hoje e amanhã está sujo de novo.",
  "summer_Sun": "Que diabos vou fazer para o jantar?#$e#Aaah...",
  "fall_Thu": "Talvez eu tenha mimado um pouco os meninos. Eles nunca fizeram uma tarefa doméstica.#$e#Acho que quis que eles aproveitassem a infância enquanto podiam. Mas sabe, o Sam é praticamente um homem agora.#$b#Espero que ele não tenha ficado preguiçoso. Isso não adianta.$s#$e#Ser pai ou mãe não é muito fácil.",
  "fall_Thu_inlaw_Sam": "O Sam só está andando pela fazenda, ou está fazendo alguma coisa?",
  "fall_Sun": "Caroline e eu somos bons amigos. Eu conto tudo para ela.",
  "fall_Sun2": "Quando você se torna pai ou mãe, tem que deixar seu antigo estilo de vida para trás.#$e#Talvez isso não seja totalmente verdade... mas se você não tiver cuidado, acontece.",
  "winter_Mon": "Eu adorava brincar na neve quando era criança. A parte boa de ser mãe é se divertir com isso de novo.$h",
  "winter_Tue": "Oi. Você não se cansa das pessoas perguntando sobre sua fazenda o tempo todo?#$e#Eu me cansaria.",
  "winter_Tue6": "*Aaah*...Às vezes sonho com uma vida independente... sem uma família para cuidar. Será que isso é ruim?$s#$e#Não conte a ninguém.$4",
  "winter_Wed2": "O que faço para me divertir? Huum... Essa é uma boa pergunta.#$e#Gosto de dormir.$s",
  "winter_Wed4_2": "Já tem um tempo que Kent está em casa, mas ele parece incomodado.$s",
  "winter_Thu": "Sam faz muito barulho com aquela música dele. Espero que não perturbe os vizinhos.",
  "winter_Thu_inlaw_Sam": "Como está o Sam? Tenho que admitir, preciso cozinhar e limpar menos desde que ele se mudou...",
  "winter_Thu8": "Nós apressamos nosso casamento. O Kent era soldado e tal... Eu não senti o gosto da juventude e da liberdade, e agora é tarde demais para voltar atrás.$s#$e#Não acredito que estou falando isso para você.$4",
  "winter_Fri": "Seria legal tirar umas férias de vez em quando...$s",
  "winter_Sun": "Se eu fosse rica, a primeira coisa eu que faria seria contratar uma empregada e uma cozinheira.#$e#Meu Deus, seria maravilhoso!$h",
  "fall_Mon6": "Eu devia ser mais grata pelas coisas. Nós temos uma vida boa aqui. Algumas pessoas não tem comida para sobreviver.$s"
}