{
  "Mon": "Olá.#$e#Estive ausente por muito tempo... Sinto-me um estranho.",
  "AcceptGift_(O)StardropTea": "Para mim? Bem, isso foi inesperado... Mas não vou recusar. Obrigado!",
  "AcceptGift_(O)Book_Bombs": "Bem, eu não sei ler a língua dos Anões, mas é um item de colecionador interessante. Obrigado.",
  "GreenRain_2": "Heh... A chuva é uma bênção. Um lembrete que sempre vão existir forças muito maiores que qualquer coisa concebida pelos humanos.#$e#E isso é reconfortante, @.",
  "Resort_Entering": "Olá, @. Bom te ver.",
  "Resort_Leaving": "Hora de ir para casa.",
  "Resort_Shore": "Estando nesta praia... eu sinto uma sensação rara de paz.$h#$e#O oceano é uma coisa muito especial.",
  "Resort_Chair": "Este é um lugar ótimo para se passar com a família. Agradeço por tê-lo consertado.",
  "Resort_Bar": "Só pegando um pouco de água.",
  "married_Sam": "É o orgulho de todo pai ver o seu menino se tornar um homem. Você tem a minha bênção.$h",
  "Resort": "A viagem de barco foi legal. Eu até consegui usar um pouco do meu conhecimento náutico para ajudar na navegação.$h",
  "eventSeen_100_memory_oneday": "Peço perdão pelo outro dia.#$e#Eu não quero um tratamento especial. Eu só quero ser tratado como uma pessoal normal, como todo mundo.",
  "MovieInvitation": "Erm... okay. Thank you. I'll meet you there.$h",
  "accept_864": "...!$4#$b#...Onde você encontrou isso?$4#$b#...$5#$b#Este homem... Nós lutamos juntos na guerra, @. Ele era como um irmão para mim. #$b#Porém... só um de nós voltou.$5#$b#Ele nunca perdeu a coragem. Até diante da morte. Um verdadeiro herói... nunca vou esquecer dele.#$b#Obrigado por me trazer isto... significa muito para mim.#$b#Aqui, tome isto. Esteve no fundo do nosso armário por anos, e nunca chegamos a usar.",
  "reject_865": "É... foi fortemente selado, então o sabor ainda deve ser bem forte.",
  "Mon4": "Não sei se vou me acostumar a ficar em casa de novo.#$e#A tranquilidade da cidade parece uma máscara. Mas deve ser só impressão minha.",
  "Tue": "As coisas não mudaram muito desde que parti.#$e#Bem, exceto que você está aqui.",
  "Tue2": "As coisas não mudaram muito desde que parti.#$e#Bem, exceto que agora temos alguém novo na cidade.$h",
  "Tue6": "Eu sinto que estou me acomodando bem. É bacana ter amigos na vila.$h",
  "Wed6": "Perdi muitos amigos em batalha.$s#$e#O que é triste é que nem consigo lembrar de seus rostos.#$e#...",
  "Wed": "Você já está aqui a um tempo, não é? Sua fazenda deve estar prosperando.",
  "Wed10": "A vida é um presente especial, ela vem e vai num piscar de olhos... nunca se esqueça disso.",
  "Thu6": "#$1 Kent1#Estou acordado desde as 4 da manhã... às vezes me pergunto se voltarei a uma rotina normal.$k#$e#O Sam cresceu muito desde que parti. Ele já é um homem.#$e#Gostaria de tê-lo ajudado quando ele precisou.$s",
  "Thu": "Você tem amizade com o meu filho?#$e#Deve conhecê-lo melhor que eu...$s",
  "Thu_inlaw_Sam": "Ei, @. Está curtindo o casamento?",
  "Fri": "Parece um bom dia para pescar, não acha?",
  "Fri4": "Eu tenho que começar a pescar. Pelo menos eu teria algo para fazer, para manter as mãos ocupadas.",
  "Sat": "Jodi me disse que você se integrou bastante nesta comunidade. Fico feliz em saber.",
  "Sat8": "Tenho dificuldades para dormir. Então me perdoe se pareço cansado.#$e#Tenho certeza que você entende.",
  "Sun": "Não sei o que fazer agora que voltei.#$e#Estou acostumado com um dia mais regrado.",
  "Sun4": "Você tem uma rotina para manter sua agenda cheia, certo? Isso é bom.#$e#Liberdade de mais pode ser sufocante. Nós nos beneficiamos por ter um pouco de estrutura nas nossas vidas.",
  "event_popcorn1": "Cale-se! Pare de me jogar contra a minha esposa.$u",
  "event_popcorn2": "...$s#$b#Você está absolutamente certo, @.$s¦Você está absolutamente certa, @.$s",
  "event_popcorn3": "Não minta para mim! O que mais detesto são mentiras!$u"
}