{
  "Mon": "Привет, фермер.#$e#Меня так долго здесь не было... Чувствую себя чужим.",
  "AcceptGift_(O)StardropTea": "Это мне? Неожиданно... Но не откажусь. Спасибо!",
  "AcceptGift_(O)Book_Bombs": "Ну, на дварфийском я не читаю, но для коллекции прекрасно пойдет. Спасибо.",
  "GreenRain_2": "Хе-хе... Это благодатный дождь. Напоминание о том, что есть силы намного сильнее, чем все, что сделал человек.#$e#Думать об этом как-то приятно, @.",
  "Resort_Entering": "Привет, @. Рад, что ты здесь.",
  "Resort_Leaving": "Пора возвращаться домой.",
  "Resort_Shore": "Вот стою я на этом пляже... И на душе так спокойно, как никогда раньше.$h#$e#Да, океан — это поистине что-то особенное.",
  "Resort_Chair": "Прекрасное место, чтобы побыть с семьей. Большое спасибо за починку!",
  "Resort_Bar": "Мне просто нужно немного воды.",
  "married_Sam": "Это гордость для отца — видеть, как его сын становится мужчиной. Благословляю тебя от всей души.$h",
  "Resort": "Кататься на лодке было весело. Мне даже пригодились мои навигационные навыки, чтобы помочь в ее управлении.$h",
  "eventSeen_100_memory_oneday": "Извини за тот раз.#$e#Я не желаю к себе особого отношения. Просто хочу быть как все.",
  "MovieInvitation": "Эм... Ладно. Спасибо. Встретимся на месте.$h",
  "accept_864": "...!$4#$b#...Откуда это у тебя?$4#$b#...$5#$b#Этот человек... Мы вместе войну прошли, @. Он был мне как брат. #$b#Но... только мне удалось вернуться.$5#$b#Но он не сдавался до последнего. Даже глядя смерти в глаза. Настоящий герой... Я его никогда не забуду.#$b#Спасибо за эту вещь... Она очень много для меня значит.#$b#Вот, возьми. Эта штука лежала в нашем кухонном шкафу много лет: так никому и не пригодилась.",
  "reject_865": "Да... Закрыто было крепко, так что вкус должен быть до сих пор очень яркий.",
  "Mon4": "Не знаю, привыкну ли я снова к домашней жизни.#$e#Покой этого городка — будто маска. Это, наверное, только мои заморочки.",
  "Tue": "Тут всe не слишком изменилось с моего отъезда.#$e#Ну, разве что ты теперь здесь.",
  "Tue2": "Тут всe не слишком изменилось с моего отъезда.#$e#Разве что теперь в городе есть новый фермер.$h",
  "Tue6": "Мне кажется, я довольно неплохо обживаюсь. Друг в городе очень помогает.$h",
  "Wed6": "... Я потерял многих друзей на поле боя.$s#$e#Что самое грустное — я даже не помню их лиц.#$e#...",
  "Wed": "Ты здесь уже давно, да? Твоя ферма, должно быть, процветает.",
  "Wed10": "Жизнь — особый дар, и она может закончиться в мгновение ока... так что смотри, не проморгай.",
  "Thu6": "#$1 Kent1#Я проснулся в 4 утра... Мне бывает интересно, смогу ли я вообще вернуться к обычному распорядку дня.$k#$e#Сэм так вырос за моe отсутствие. Он теперь мужчина.#$e#Хотел бы я быть с ним рядом всe то время, что он рос.$s",
  "Thu": "Ты дружишь с моим сыном?#$e#Наверное, ты знаешь его лучше, чем я...$s",
  "Thu_inlaw_Sam": "Привет, @. Тебе нравится брачная жизнь?",
  "Fri": "Неплохой сегодня денек для рыбалки, правда?",
  "Fri4": "Надо бы заняться рыбалкой. Так хотя бы руки будут чем-то заняты.",
  "Sat": "Джоди мне сказала, что ты теперь часть нашего сообщества. Рад слышать.",
  "Sat8": "Я плохо сплю, так что прости, если я выгляжу усталым.#$e#Уверен, ты можешь меня понять.",
  "Sun": "Вот я вернулся и не знаю теперь, куда себя деть.#$e#Я привык, чтобы день был организованным.",
  "Sun4": "У тебя есть чем себя занять, да? Это хорошо.#$e#Слишком много свободы может навалиться так, что не продохнешь. В нашей жизни главное — иметь четкий план.",
  "event_popcorn1": "Молчать! Не пытайся стравить меня с женой.$u",
  "event_popcorn2": "...$s#$b#Твоя правда, @.$s",
  "event_popcorn3": "Не ври мне! Больше всего я ненавижу ложь!$u"
}