{
  "Mon": "Hola.#$e#He estado tanto tiempo fuera que... Me siento como un extraño.",
  "AcceptGift_(O)StardropTea": "¿Para mí? Bueno, eso fue inesperado..., pero no diré que no. ¡Gracias!",
  "AcceptGift_(O)Book_Bombs": "Bueno, no puedo leer Enano, pero es un objeto de coleccionista interesante. Gracias.",
  "GreenRain_2": "Je... La lluvia es una bendición. Un recordatorio de que siempre habrá fuerzas por encima de cualquier cosa concebida por el hombre.#$e#Eso es un consuelo, enrealidad, @.",
  "Resort_Entering": "Hola, @. Me alegro de verte.",
  "Resort_Leaving": "Hora de volver a casa.",
  "Resort_Shore": "Permaneciendo en esta playa... Noto una rara sensación de paz.$h#$e#El océano es algo muy especial.",
  "Resort_Chair": "Este es un muy buen lugar para crear lazos familiares. Te agradezco mucho que lo restaurases.",
  "Resort_Bar": "Solo quiero un poco de agua.",
  "married_Sam": "Ver a su muchacho convertirse en hombre hace a un padre sentirse orgulloso. Tienes mi sincera bendición.$h",
  "Resort": "El paseo en barco ha sido divertido. He llegado incluso a utilizar mis conocimientos naúticos para ayudar con la navegación.$h",
  "eventSeen_100_memory_oneday": "Mis disculpas por lo del otro día.#$e#No quiero ningún trato especial. Solo quiero ser una persona normal,como todo el mundo.",
  "MovieInvitation": "Erm... okay. Thank you. I'll meet you there.$h",
  "accept_864": "...!$4#$b#...¿Dónde has encontrado esto?$4#$b#...$5#$b#Este hombre... Combatimos juntos en la guerra, @. Era como un hermano para mí. #$b#Pero... solo uno de los dos regresó.$5#$b#Sin embargo él nunca perdió su corage. Incluso cuando estuvo cara a cara con la muerte. Un verdadero héroe... Nunca le olvidaré.#$b#Gracias por traérmelo... Significa mucho para mí.#$b#Toma, llévate esto. Ha estado cogiendo polvo en la alacena durante años, y nunca lo hemos utilizado.",
  "reject_865": "Síp... Ha sido fuertemente sellado, por lo que el sabor debería ser aún muy potente.",
  "Mon4": "No sé si conseguiré acostumbrarme a estar en casa.#$e#La tranquilidad del pueblo me parece una pantomima. Aunque probablemente solo sean cosas mías.",
  "Tue": "Las cosas no han cambiado mucho desde que me fui.#$e#Bueno, excepto que tú has venido.",
  "Tue2": "Las cosas no han cambiado mucho desde que me fui.#$e#Bueno, excepto que la granja vuelve a estar habitada.$h",
  "Tue6": "Creo que me estoy reintegrando bastante bien. Es genial tener un amigo en el pueblo.$h",
  "Wed6": "... He perdido a muchos amigos en el frente.$s#$e#Lo triste es que ya ni siquiera recuerdo sus caras.#$e#...",
  "Wed": "Ya llevas aquí un tiempo, ¿no? Tu granja debe de estar prosperando.",
  "Wed10": "Estar vivo es un regalo único, viene y se va en un abrir y cerrar de ojos... nunca lo olvides.",
  "Thu6": "#$1 Kent1#Llevo despierto desde las 04:00... A veces me pregunto si volveré a tener una rutina normal.$k#$e#Sam ha crecido mucho desde que me fui. Ahora es todo un hombre.#$e#Me hubiera gustado poder estar a su lado.$s",
  "Thu": "¿Te llevas bien con mi hijo?#$e#Seguramente lo conoces mejor que yo...$s",
  "Thu_inlaw_Sam": "Ey, @. ¿Disfrutando de tu matrimonio?",
  "Fri": "Parece un buen día para pescar, ¿no?",
  "Fri4": "Debería empezar a pescar. Me daría algo que hacer, mantendría mis manos ocupadas.",
  "Sat": "Jodi me ha dicho que ya formas parte de la comunidad. Me alegra saberlo.",
  "Sat8": "Me cuesta dormir, así que disculpa mi aspecto cansado.#$e#Seguro que lo comprendes.",
  "Sun": "No sé qué hacer con mi vida ahora que he vuelto.#$e#Estoy acostumbrado a tener días más estructurados.",
  "Sun4": "Tienes una rutina para estar ocupado, ¿eh? Eso es bueno.#$e#Demasiada libertad puede ser agobiante. Todos nos beneficiamos de tener algo de estructura en nuestras vidas.",
  "event_popcorn1": "¡Tú cierra el pico! Deja de ponerme en contra de mi mujer.$u",
  "event_popcorn2": "...$s#$b#Tienes toda la razón, @.$s",
  "event_popcorn3": "¡No me mientas! ¡Odio las mentiras más que nada en el mundo!$u"
}