{
  "Mon": "Bonjour.#$e#Je suis parti depuis si longtemps... j'ai l'impression d'être un étranger.",
  "AcceptGift_(O)StardropTea": "C'est pour moi ? Eh bien, c'est inattendu... Mais je ne dis pas non. Merci.",
  "AcceptGift_(O)Book_Bombs": "Je ne sais pas lire la langue des nains, mais c'est un objet de collection intéressant. Je te remercie beaucoup.",
  "GreenRain_2": "Hé... La pluie est une bénédiction. Ça nous rappelle qu'il y aura toujours des forces plus grandes que tout ce qui a été conçu par l'homme.#$e#C'est en fait un réconfort, @.",
  "Resort_Entering": "Salut, @. Ravi de te voir.",
  "Resort_Leaving": "Il est temps de rentrer à la maison.",
  "Resort_Shore": "En étant sur cette plage... Je ressens une rare sensation de paix.$h#$e#L'océan est une chose très spéciale.",
  "Resort_Chair": "C’est un endroit idéal pour créer des liens avec le reste de la famille. C’est très gentil à toi de faire les réparations.",
  "Resort_Bar": "Juste de l'eau.",
  "married_Sam": "Un père est fier de voir son fils devenir un homme. Tu as ma bénédiction la plus sincère.$h",
  "Resort": "L'escapade en bateau était amusante. J'ai même pu utiliser ma formation nautique pour aider à naviguer$h",
  "eventSeen_100_memory_oneday": "Toutes mes excuses pour l'autre jour.#$e#Je ne veux pas de traitement de faveur. Je veux juste être une personne normale, comme tout le monde.",
  "MovieInvitation": "Erm... okay. Thank you. I'll meet you there.$h",
  "accept_864": "...!$4#$b#... Où as-tu trouvé ça ?$4#$b#...$5#$b#Cet homme... Nous avons combattu ensemble pendant la guerre, @. Il était comme un frère pour moi.#$b#Mais... un seul d'entre nous est revenu.$5#$b#Cependant, il n'a jamais perdu son courage. Même face à la mort. Il était un vrai héros... Je ne l'oublierai jamais.#$b#Merci de m'avoir rapporté ça... ça compte beaucoup pour moi.#$b#Tiens, c'est pour toi. C'était au fond de notre armoire depuis des années et nous ne l'avons jamais utilisé.",
  "reject_865": "En effet... Ça a été hermétiquement scellé, donc la saveur devrait toujours être très forte.",
  "Mon4": "Je ne sais pas si je m’habituerai un jour à être de retour à la maison.#$e#Le calme de la campagne paraît si étrange. Mais ça doit venir de moi",
  "Tue": "À part ton arrivée au village...#$e#Les choses n’ont pas beaucoup changé depuis mon départ.",
  "Tue2": "À part ton arrivée au village...#$e#Les choses n’ont pas beaucoup changé depuis mon départ.$h",
  "Tue6": "J'ai l'impression de m'adapter assez bien. C'est une bonne chose d'avoir une bonne connaissance en ville.$h",
  "Wed6": "... J’ai perdu beaucoup d’amis au combat.$s#$e#Le plus triste, c'est que je n'arrive même plus à me souvenir de leurs visages.#$e#...",
  "Wed": "Tu es ici depuis un moment maintenant, n’est-ce pas ? Ta ferme doit bien prospérer.",
  "Wed10": "Être en vie est un cadeau très spécial, qui va et vient en un clin d'œil... n'oublie jamais ça.",
  "Thu6": "#$1 Kent1#Je suis debout depuis 4 heures du matin... Parfois, je me demande parfois si j'arriverai à reprendre une vie normale.$k#$e#Sam a beaucoup grandi depuis mon départ. C’est un homme maintenant.#$e#J’aurais aimé être là pour lui.$s",
  "Thu": "Tu es ami avec mon fils ?#$e#Tu le connais probablement mieux que moi...$s",
  "Thu_inlaw_Sam": "Salut, @. Tu apprécies ta vie de couple ?",
  "Fri": "C’est une belle journée pour aller pêcher, n’est-ce pas ?",
  "Fri4": "Je devrais me mettre à la pêche. Ça me donnerait quelque chose à faire et ça m'occuperait les mains.",
  "Sat": "Jodi me dit que tu t'es bien intégré à cette communauté. Je suis heureux de l'apprendre.",
  "Sat8": "J’ai du mal à dormir, alors je te prie de bien vouloir m’excuser si j’ai l’air fatigué.#$e#Je suis sûr que tu comprends.",
  "Sun": "Je ne sais pas comment me rendre utile depuis mon retour.#$e#J'ai l'habitude d'avoir des journées extrêmement structurées.",
  "Sun4": "Tu as une routine qui t'occupe beaucoup, n'est-ce pas ? C'est très bien ça.#$e#Trop de liberté peut être étouffante. Nous avons tous besoin d'une certaine structure dans nos vies.",
  "event_popcorn1": "Tais-toi ! Arrête d’essayer de me monter contre ma femme.$u",
  "event_popcorn2": "...$s#$b#Tu as absolument raison, @.$s",
  "event_popcorn3": "Ne me mens pas ! Je déteste les mensonges plus que tout !$u"
}