{
  "Mon": "Ehilà.#$e#Manco da così tanto tempo... che mi sento un estraneo.",
  "AcceptGift_(O)StardropTea": "Per me? Beh, non me lo sarei mai aspettato... Ma non lo rifiuterò. Grazie!",
  "AcceptGift_(O)Book_Bombs": "Beh, non conosco il nanico, ma è un oggetto da collezione interessante. Grazie.",
  "GreenRain_2": "Heh... La pioggia è una benedizione. Ci ricorda che esisteranno sempre delle forze più grandi di tutto ciò che l'uomo può inventarsi.#$e#E questo è una consolazione, @.",
  "Resort_Entering": "Ehi, @. Che piacere vederti.",
  "Resort_Leaving": "È ora di tornare a casa.",
  "Resort_Shore": "Stare su questa spiaggia... mi fa sentire uno strano senso di pace.$h#$e#L'oceano è davvero una cosa unica.",
  "Resort_Chair": "Questo posto è perfetto per legare con la famiglia. Sono davvero felice che tu l'abbia sistemato.",
  "Resort_Bar": "Sto solo prendendo un po' d'acqua.",
  "married_Sam": "Un padre è orgoglioso quando suo figlio diventa un uomo. Avete la mia più sincera benedizione.$h",
  "Resort": "La gita in barca è stata divertente. Ho anche potuto usare il mio addestramento da marinaio per aiutare nella navigazione.$h",
  "eventSeen_100_memory_oneday": "Ti chiedo scusa per l'altro giorno.#$e#Non voglio trattamenti di favore. Voglio solo essere una persona normale, come tutti gli altri.",
  "MovieInvitation": "Erm... okay. Thank you. I'll meet you there.$h",
  "accept_864": "...!$4#$b#...Dove l'hai trovata, questa?$4#$b#...$5#$b#Quest'uomo... Abbiamo combattuto insieme durante la guerra, @. Era come un fratello per me. #$b#Ma... solo uno di noi due è tornato.$5#$b#Non ha mai perso il suo coraggio, però. Nemmeno di fronte alla morte. Un vero eroe... Non lo dimenticherò mai.#$b#Grazie per avermela portata... Significa molto per me.#$b#Ecco, prendi questo. Sono anni che lo teniamo in fondo alla credenza, e non l'abbiamo mai usato.",
  "reject_865": "Sì... È stato saldamente sigillato, il sapore dovrebbe essere ancora molto forte.",
  "Mon4": "Non so se m'abituerò mai ad essere di nuovo a casa.#$e#La pace del paese mi sembra una maschera. Ma probabilmente sono solo io.",
  "Tue": "Le cose non sono cambiate molto da quando sono partito.#$e#Beh, a parte il fatto che ora ci sei tu.",
  "Tue2": "Le cose non sono cambiate molto da quando sono partito.#$e#Con l'eccezione che la vecchia fattoria è tornata in funzione.$h",
  "Tue6": "Sento che mi sto reinserendo abbastanza bene. È bello avere una persona amica in paese.$h",
  "Wed6": "...Ho perduto molti amici in battaglia.$s#$e#La cosa triste è che non mi ricordo nemmeno i loro volti.#$e#...",
  "Wed": "Sei qui da un po' ormai, vero? La tua fattoria andrà a pieno regime.",
  "Wed10": "Essere vivi è un regalo speciale, che arriva e se ne va in un batter d'occhio... Non dimenticarlo mai.",
  "Thu6": "#$1 Kent1#Sono in piedi dalle 4... a volte mi chiedo se recupererò mai dei ritmi normali.$k#$e#Sam è cresciuto davvero tanto dalla mia partenza. Ormai è un uomo.#$e#Vorrei esserci stato per lui.$s",
  "Thu": "Tu e mio figlio siete amici?#$e#Probabilmente lo conosci meglio di me...$s",
  "Thu_inlaw_Sam": "Ehi, @. Ti stai godendo la vita coniugale?",
  "Fri": "Non sembra una brutta giornata per pescare, vero?",
  "Fri4": "Dovrei darmi alla pesca. Così avrei qualcosa da fare, mi terrei occupato.",
  "Sat": "Jodi mi dice che ormai sei una parte importante della comunità. Mi fa piacere sentirlo.",
  "Sat8": "Faccio fatica a dormire, quindi scusami se ho l'aria stanca.#$e#Sono certo che mi capisci.",
  "Sun": "Non so cosa fare di me stesso ora che sono tornato.#$e#Sono abituato ad avere giornate più programmate.",
  "Sun4": "Tu hai una routine da seguire ogni giorno, eh? È una buona cosa.#$e#Troppa libertà può essere soffocante. Avere una struttura di fondo nella vita fa bene a tutti.",
  "event_popcorn1": "Taci! Smettila di provare a farmi litigare con mia moglie.$u",
  "event_popcorn2": "...$s#$b#Hai assolutamente ragione, @.$s",
  "event_popcorn3": "Non mentirmi! Le menzogne sono la cosa che odio di più!$u"
}