{
  "Mon": "Üdv, gazda.#$e#Oly sokáig voltam távol... Idegennek érzem magam.",
  "AcceptGift_(O)StardropTea": "Ez az enyém? Nos, erre nem számítottam... De nem utasítom el. Köszönöm!",
  "AcceptGift_(O)Book_Bombs": "Nos, én nem tudok Törpéül olvasni, de attól még értékes gyűjtemény lehet. Köszönöm.",
  "GreenRain_2": "Heh... Az eső egy áldás. Emlékeztet arra, hogy mindig is lesznek hatalmasabb erők annál, mint amit bármilyen ember is készíthet.#$e#Ez valójában megnyugtató, @.",
  "Resort_Entering": "Hé, @. Örülök, hogy látlak.",
  "Resort_Leaving": "Ideje hazamenni.",
  "Resort_Shore": "Ezen a strandon álldogálva... ritka békés érzéssel tölt el.$h#$e#Az óceán egy nagyon különös dolog.",
  "Resort_Chair": "Ez remek hely ahhoz, hogy összejöjjek a családdal. Nagyra értékelem, hogy feljavítottad.",
  "Resort_Bar": "Csak szerzek egy kis vizet.",
  "married_Sam": "Egy apát büszkévé teszi, ha azt látja, hogy a fiából férfi lett. Szívből jövő áldásomat adom rátok!$h",
  "Resort": "Jó móka volt a hajóút. Még a tengerészeti kiképzésemet is fel tudtam használni, hogy segítsek a navigálásban.$h",
  "eventSeen_100_memory_oneday": "Elnézést kérek a tegnapi miatt.#$e#Nincs szükségem különleges bánásmódra. Csak normális ember szeretnék lenni, mint bárki más.",
  "MovieInvitation": "Öhm... oké. Köszönöm. Ott találkozunk.$h",
  "accept_864": "...!$4#$b#...Ezt mégis hol találtad?$4#$b#...$5#$b#Ez a férfi... Együtt harcoltunk a háborúban, @. Mintha csak a testvérem lett volna. #$b#De... csak az egyikünk jutott vissza.$5#$b#Soha nem vesztette el a bátorságát. Még a halál torkában sem. Egy igazi hős... sose fogom elfelejteni őt.#$b#Köszönöm, hogy ezt elhoztad nekem... Sokat jelent számomra.#$b#Tessék, ez a tiéd. Évek óta az egyik fiókunk legmélyén őriztük, de sose használtuk.",
  "reject_865": "Igen... Alaposan le van zárva, így még erős lehet az íze.",
  "Mon4": "Nem tudom, hogy valaha is meg fogom szokni azt, hogy hazatértem.#$e#A város békessége maszknak tűnik. Aztán lehet, hogy csak én gondolom így.",
  "Tue": "A dolgok nem változtak túl sokat, amíg távol voltam.#$e#Nos, kivéve azt, hogy te itt vagy.",
  "Tue2": "A dolgok nem változtak túl sokat, amíg távol voltam.#$e#Kivéve azt, hogy egy új gazda van a városban.$h",
  "Tue6": "Úgy érzem, hogy egész jól visszarázódom. Jó, hogy van egy barát a városban.$h",
  "Wed6": "...Rengeteg barátomat vesztettem el harc közben.$s#$e#A legszomorúbb az, hogy nem emlékszek az arcukra.#$e#...",
  "Wed": "Egy ideje már itt vagy, ugye? A farmod biztosan jól fejlődik.",
  "Wed10": "Az, hogy életben vagyunk egy egészen különleges ajándék, ami szempillantás alatt jön-megy... ezt soha ne téveszd szem elől.",
  "Thu6": "#$1 Kent1#Hajnal 4 óta ébren vagyok... néha azon tűnődöm, hogy vajon vissza fogok térni valaha a normális rutinhoz.$k#$e#Sam tényleg nagyot nőtt, mióta elmentem. Most már igazi férfi.#$e#Bárcsak itt lehettem volna neki.$s",
  "Thu": "Te a fiam barátja vagy?#$e#Te talán jobban ismered őt, mint én...$s",
  "Thu_inlaw_Sam": "Hé, @. Élvezed a házaséletet?",
  "Fri": "Úgy tűnik ma remek napunk van a horgászatra, nemde?",
  "Fri4": "Elkezdhetnék horgászni. Úgy lenne mit csinálnom és lefoglalhatnám magamat.",
  "Sat": "Jodi mondta, hogy valóban a közösség részévé váltál. Ezt örömmel hallom.",
  "Sat8": "Manapság nem megy olyan jól az alvás, szóval elnézést, ha fáradtnak tűnnék.#$e#Biztos vagyok benne, hogy megérted.",
  "Sun": "Nem tudok mihez kezdeni magammal most, hogy hazatértem.#$e#Megszoktam, hogy egy napirendhez vagyok kötve.",
  "Sun4": "Neked van egy rutinod, amivel lefoglalhatod magadat, ugye? Az jó dolog.#$e#A túl sok szabadság fullasztó lehet. Mindenkinek hasznos, ha az életének van némi felépítése.",
  "event_popcorn1": "Te maradj csöndben! Ne akarj a feleségem ellen fordítani engem.$u",
  "event_popcorn2": "...$s#$b#Teljesen igazad van, @.$s",
  "event_popcorn3": "Ne hazudj nekem! A hazugságokat mindennél jobban utálom!$u"
}