{
  "Mon": "Merhaba, çiftçi.#$e#Uzun zamandır uzaklardaydım... Buralara yabancıymış gibi hissediyorum.",
  "AcceptGift_(O)StardropTea": "Benim için mi? Eh, bu pek beklediğim bir şey değildi... Fakat hediyeye hayır demem. Teşekkürler!",
  "AcceptGift_(O)Book_Bombs": "Eh, Cüce Dili bilmiyorum fakat ilginç bir koleksiyon eşyası bu. Teşekkürler.",
  "GreenRain_2": "Heh... Yağmur nimettir. İnsanın hayal edebileceği her şeyden daha büyük güçlerin her zaman var olacağının hatırlatıcısıdır.#$e#Teselli işte @.",
  "Resort_Entering": "Selam @. Seni burada görmek ne güzel.",
  "Resort_Leaving": "Yola koyulma zamanı geldi.",
  "Resort_Shore": "Bu kumsalda bulunduğumda... daha önce deneyimlemediğim bir huzur hissine kapılıyorum.$h#$e#Okyanus olağanüstü.",
  "Resort_Chair": "Bu harika yerde ailemle güzel vakit geçirebiliyorum. Burayı onardığın için sana müteşekkirim.",
  "Resort_Bar": "Su alacağım.",
  "married_Sam": "Küçük oğlunun artık koca adam olduğunu görmek, bir babayı gururlandırır. En içten dileklerim sizinle.$h",
  "Resort": "Tekne yolculuğu eğlenceliydi. Rotayı belirlemeye yardımcı olmak adına denizcilik eğitiminde öğrendiklerimi sergileme fırsatım da oldu.$h",
  "eventSeen_100_memory_oneday": "Geçen gün için üzgünüm.#$e#Herhangi özel bir ilgi istemiyorum. Sadece sıradan biri olmak istiyorum, diğer herkes gibi.",
  "MovieInvitation": "Şey... olur. Teşekkür ederim. Orada buluşuruz.$h",
  "accept_864": "...!$4#$b#...Bunun nereden buldun?$4#$b#...$5#$b#Bu adamla... Biz birlikte savaşmıştık be @. Kardeşim gibiydi. #$b#Ama... sadece birimiz eve dönebildi.$5#$b#Ölümle yüzyüze geldiğinde dahi cesaretini hiç yitirmedi. Gerçek bir kahramandı... Onu asla unutmayacağım.#$b#Bunu bana getirdiğin için teşekkür ederim... Benim için anlamı çok büyük.#$b#Bunu almanı istiyorum. Yıllardır dolap rafında duruyor. Hiç kullanma fırsatımız olmadı.",
  "reject_865": "Evet... Sıkı kapatılmış. Bu yüzden tadını koruyor olmalı..",
  "Mon4": "Evde olmaya alışabilecek miyim emin değilim.#$e#Kasabadaki huzur bana maske gibi geliyor. Muhtemelen sadece bana...",
  "Tue": "Ayrıldığımdan bu yana bir şey değişmemiş.#$e#Senin burda olman dışında.",
  "Tue2": "Ayrıldığımdan bu yana bir şey değişmemiş.#$e#Kasabada yeni bir çiftçimiz olması dışında.$h",
  "Tue6": "Kendimi iyice yerleşmiş hissediyorum. Kasabada bir arkadaşım olması güzel.$h",
  "Wed6": "...Tüm arkadaşlarımı cephede kaybettim.$s#$e#Üzücü olan ise onların yüzlerini bile hatırlayamamam.#$e#...",
  "Wed": "Bir süredir buralardasın, değil mi? Çifliğin oldukça gelişiyor olmalı.",
  "Wed10": "Yaşam, özel bir hediye ve bir göz açıp kapayıncaya kadar gelip geçiyor... Bunu asla unutma.",
  "Thu6": "#$1 Kent1#Gece 4'ten beri ayaktayım... Bazen rutin hayatıma dönecek miyim diye meraklanıyorum.$k#$e#Sam gittiğimden beri çok büyümüş. Kocaman adam oldu.#$e#Keşke yanında olabilseydim.$s",
  "Thu": "Oğlumla arkadaş mısınız?#$e#Onu benden daha iyi tanıyor olabilirsin...$s",
  "Thu_inlaw_Sam": "Hey, @. Evlilik hayatını sevdin mi?",
  "Fri": "Balıkçılığa çıkmak için güzel bir gün, öyle değil mi?",
  "Fri4": "Balık tutmaya gideceğim. Kendimi meşgul ederim, yapacak bir şeyim olmuş olur.",
  "Sat": "Jodi bana buraya alıştığını ve buranın bir parçası olduğunu söyledi. Buna çok sevindim.",
  "Sat8": "Yorgun görünüyorsam kusuruma bakma, geceleri uyuyamıyorum.#$e#Eminim beni anlıyorsundur.",
  "Sun": "Geri döndüğümden beri ne yapacağımı bilemiyorum.#$e#Gün içinde düzenimin olmasına çok alıştım.",
  "Sun4": "Seni meşgul tutacak bir rutinin var, ha? Bu iyi bir şey.#$e#Fazla özgürlük boğucu olabilir. Hepimizin hayatında biraz yapılanma olması faydalıdır.",
  "event_popcorn1": "Kapa çeneni, beni karıma karşı doldurmayı bırak.$u",
  "event_popcorn2": "...$s#$b#Çok haklısın, @.$s",
  "event_popcorn3": "Bana yalan söyleme, en nefret ettiğim yalandır!$u"
}