{
  "Mon": "やあ、牧場主さん。#$e#長いこと 留守にしてたおかげで…オレも よそ者みたいな 気分だ。",
  "AcceptGift_(O)StardropTea": "オレのために？予想外だな…だが決して悪い気はしない。ありがとう！",
  "AcceptGift_(O)Book_Bombs": "ドワーフ語は読めないが、コレクションにするにはおもしろい。ありがとう。",
  "GreenRain_2": "そうだな…雨は天の恵みだ。人間の想像をこえる大きな力が世界には存在するのだと教えてくれる。#$e#人はそれに感謝すべきなんだよ、@。",
  "Resort_Entering": "やあ、@。会えてうれしいよ。",
  "Resort_Leaving": "家に帰る時間だ。",
  "Resort_Shore": "この浜辺に立って...めずらしく安らぎを感じてる。$h#$e#海は特別なものなんだ。",
  "Resort_Chair": "家族の絆を深めるにはもってこいの場所だ。あれを修理してくれて本当にありがとう。",
  "Resort_Bar": "水を飲んでいるだけだよ。",
  "married_Sam": "息子が一人前になるのを見るのは父親の誇りだ。心から祝福するよ。$h",
  "Resort": "ボートに乗るのは楽しかった。航海訓練は、船の操縦を手伝うのには役に立ったよ。$h",
  "eventSeen_100_memory_oneday": "この間はすまなかった。#$e#オレは特別扱いを望んでいない。他のみんなと同じように普通の人間になりたいだけなんだ。",
  "MovieInvitation": "Erm... okay. Thank you. I'll meet you there.$h",
  "accept_864": "…！$4#$b#…どこで見つけたんだい？$4#$b#…$5#$b#コイツは…オレ達はあの戦争で一緒に戦ったんだ、@。オレにとって、アイツは兄弟みたいなものだったよ。#$b#でも…帰ってきたのはオレだけだった。$5#$b#アイツは勇気を失わなかったよ。たとえ死に直面しても。本当の英雄さ…オレはアイツの事を決して忘れない。#$b#これを持ってきてくれてありがとう…オレにとっては大きな意味を持つものなんだ。#$b#これを持って行ってくれ。食器棚の奥に何年も前からあったんだが、誰も使ったことがないんだ。",
  "reject_865": "ああ…密閉されているから、味はしっかりしているはずだ。",
  "Mon4": "ようやく 家に 帰ってきたが、 馴染めるか 不安だな。#$e#この町の 平和は 仮初めみたいな 感じがする。オレの 思い違いかも 知れないが。",
  "Tue": "オレが 出てから、 ここは たいして 変わっていないな。#$e#あんたが 来たこと 以外は。",
  "Tue2": "オレが 出てから、 ここは たいして 変わっていないな。#$e#新しい 農場主が 来たこと 以外は。$h",
  "Tue6": "ずいぶん落ち着きを取り戻したと思っている。町に友人がいることはいいことだ。$h",
  "Wed6": "…戦地で 多くの 友を 失った。$s#$e#あいつらの 顔を 思い出せないから 尚更 辛いもんだ。#$e#…",
  "Wed": "あんたが ここに きて 結構な 時間が たったか？牧場は かなり 賑わってるだろうな。",
  "Wed10": "生きるということは特別な贈り物だ。だがそれは、またたく間に過ぎ去っていく… それを忘れてはいけない。",
  "Thu6": "#$1 Kent1#朝4時に 目を覚ますんだが… 日常生活に 戻れるか 時々 不安に 思える時がある。$k#$e#見ない間に、 サムは ずいぶん 成長したな。今では立派な 男だ。#$e#あいつの そばに いてやれれば 良かったな。$s",
  "Thu": "息子とは 友達か？#$e#もしかしたら、 オレより多く あいつのことを 知っていそうだな…$s",
  "Thu_inlaw_Sam": "よう、 @。結婚生活は 楽しめているか？",
  "Fri": "今日は 釣りに うってつけの 日だな。",
  "Fri4": "オレも釣りを始めるかな。ひまを持て余すぐらいなら、手を動かした方がいいだろう。",
  "Sat": "あんたが この町に 馴染めていると ジョディから 聞いたぞ。とても良いことだ。",
  "Sat8": "なかなか寝付けなくてな、 疲れているように 見えていたらすまない。#$e#あんたなら 分かってくれるだろう。",
  "Sun": "うちに 戻ってきたのは いいが、 何を すべきか…#$e#今まで、 決められたことを する生活を 送ってたからな。",
  "Sun4": "あんたにはいそがしい日課があるんだろう？それはいいことだ。#$e#自由すぎると息苦しくなる。オレたちはみんな、人生に何らかの構造を築きながら前に進んでいるんだ。",
  "event_popcorn1": "黙ってろ！そうやって、 妻に オレを 責めさせるな。$u",
  "event_popcorn2": "…$s#$b#まったく あんたの 言うとおりだな、@。$s",
  "event_popcorn3": "ウソをつくな！オレは 何よりも ウソが 嫌いだ！$u"
}