{
  "SpouseStardrop": "여기서 너와 지낼 수 있게 해줘서 고맙다는 의미로 이걸 주고 싶었어.$h",
  "4_*": "...광산에서 나 같은 존재들을 만났어? 그들이 네게 적대적이었다면 미안해. 그게, 우린 인간을 두려워하게 되었거든... 너무 많은... 불쾌한 조우가 있었어.#$e#설마... 내 친구들을 죽이진 않았지?",
  "AcceptBirthdayGift_Positive": "오, 내가 부화한 날을 기념하는 선물! 고마워!$h",
  "GreenRain": "오늘따라 물살이 이상하게 강하네... 위에 무슨 일 있어?",
  "AcceptBirthdayGift_Negative": "오... 이런 걸 보고 '생일선물'이라고 부른다고? 인간은 이해할 수 없다니까...$s",
  "AcceptGift_(O)StardropTea": "별방울차야? 고마워! 이거 한 방울이면 하루 종일 방에서 좋은 냄새가 나더라.",
  "AcceptGift_(O)Book_Void": "오, 이거 봐! 내 친구들이 다 있네!$h#$b#잠깐만, 이건 나야...?$7",
  "AcceptGift_(O)879": "향수 선물? 오, @... 나 지금 얼굴이 붉어졌는데, 네겐 안 보이겠지...$4",
  "AcceptGift_(O)308": "맛있겠다! 반은 먹고 나머지 반은 몸에 발라야지...$h",
  "8_*": "내 종족과 드워프 사이의 1000년 전쟁이 최근에서야 끝났어. 양쪽 모두 아직 많은 원한이 남아있지.",
  "15_*": "내가 여기 있다는 건 비밀로 해줘. 드워프들이 알게 되면 분명 자객을 보낼 거야.",
  "18_*": "여기서 소리를 너무 크게 내지 않으려고 해. 마을 사람들이 하수도에서 내 이상한 소리가 나는 걸 듣는다고 생각해 봐...",
  "Fri": "...",
  "eventSeen_691039": "...조금 멍들었지만, 난 괜찮아.",
  "reject_868": "오, 북극 파편이잖아! 아주 희귀한 마법이 담긴 물품이야.#$b#나라면 마법사한테 가져가보겠어!",
  "Wed": "난 여기서 이런저런 물건을 찾아서 팔지. 뭐라도 살래?",
  "Wed6": "파이프만 잘 찾아서 귀를 대보면, 그 어느 집이건 안에서 어떤 소리가 나는지 들을 수 있어.#$b#그렇다고 엿듣겠다는 건 아냐!$3",
  "Thu": "아무한테도 나에 대해서 말하지 말아 줘.#$b#인간들은 자신이 이해하지 못하는 것들을 파괴하는 경향이 있지.",
  "Thu6": "제발 아무한테도 내 얘기는 하지 말아 줘.#$b#대부분 인간들은 우리 그림자 사람들을 두려워해... 타당한 이유가 있는 경우도 있고.$s#$b#이러나저러나, 마을 사람들이 나에 대해 알게 된다면, 내 안전이 위협받을 수 있어.",
  "Tue": "보통 햇빛에 노출되기엔 내가 너무 예민해.#$b#여기 조건이 딱 완벽해.#$e#뭐라도 살래?",
  "Mon": "제발, 놀라지 마. 난 다른 애들하고 달라.#$e#난 사람들을 오래 관찰했어. 쇼핑하는 걸 좋아한다는 걸 알아. 내 물품들 좀 볼래?",
  "Mon2": "다시 왔어? 내 사람 행동에 대한 이론에 들어맞긴 하네.",
  "Mon6": "'크로버스' 는 우리 언어로 '다리를 건너는 자'를 의미해.",
  "Sat": "금요일에는 요바에 대한 예배로 묵언수행을 해.",
  "Sat4": "바깥 세상을 더 보고 싶지만, 분명 내겐 위험할 거야.$s",
  "Sat8": "인간을 완전히 이해할 수는 없겠지... 하지만 너랑 얘기하다 보면, 조금은 알 수 있을 것 같아.",
  "Sun": "...미안, 아직은 인간을 좀 경계하는 편이라. 하지만 내 가게에 너는 환영이야.",
  "Sun4": "넌 다른 인간과는 다르구나, 그치?",
  "Sun8": "네가 인간 세계에 대해 내 눈을 열어줬어. 정말 고마워.",
  "divorced": "...",
  "4": "...광산에서 나랑 비슷한 자들을 본 적 있어? 그들이 좀 적대적이었다면 미안해. 그게 있지, 우린 인간을 두려워하게 되었어... 너무 많은... 불쾌한 만남이 있었거든.#$e#설마 내 친구들을... 죽이거나 하진 않았지?",
  "8": "드워프와 내 종족 사이의 1000년 전쟁이 최근에서야 끝났어. 아직 서로에 대한 분한 마음이 많이 남아있어.",
  "15": "내가 여기 있다는 건 비밀로 해줘. 드워프들이 나에 대해 안다면, 분명 자객을 보낼 거야."
}