{
  "SpouseStardrop": "Ich wollte dir das als \"Danke\" geben, weil du mich hier bei dir wohnen lässt.$h",
  "4_*": "...Bist du in den Minen anderen wie mir begegnet? Es tut mir leid, wenn sie dir gegenüber feindselig waren. Wir haben gelernt, die Menschen zu fürchten. Es gab zu viele... unangenehme Begegnungen.#$e#Du hast doch nicht etwa einige meiner Freunde umgebracht, oder?",
  "AcceptBirthdayGift_Positive": "Oh, ein Geschenk zur Erinnerung an den Tag, an dem ich geschlüpft bin! Ich danke dir!$h",
  "GreenRain": "Die Wasserströmung war heute ungewöhnlich stark... was ist da oben los?",
  "AcceptBirthdayGift_Negative": "Oh... ist es das, was man ein \"Geburtstagsgeschenk\" nennt? Ich verstehe die Menschen nicht...$s",
  "AcceptGift_(O)StardropTea": "Ist das Sternenfall Tee? Ich danke dir! Mit einem Tropfen riecht mein Zimmer den ganzen Tag lang gut.",
  "AcceptGift_(O)Book_Void": "Hey, seht mal! Alle meine Freunde sind hier drin!$h#$b#Warte mal, bin ich das...?$7",
  "AcceptGift_(O)879": "Ein Geschenk mit einem herrlichen Parfüm? Oh, @... Ich werde rot, aber das fällt dir sicher nicht auf...$4",
  "AcceptGift_(O)308": "Das riecht köstlich! Ich esse die Hälfte und benutze die andere Hälfte, um meinen Körper mit Feuchtigkeit zu versorgen...$h",
  "8_*": "Vor kurzem endete ein 1000-jähriger Krieg zwischen meinem Volk und den Zwergen. Auf beiden Seiten gibt es immer noch viel Groll.",
  "15_*": "Bitte halte meinen Aufenthaltsort geheim. Wenn die Zwerge von mir wüssten, würden sie sicher einen Attentäter schicken.",
  "18_*": "Ich versuche, hier unten nicht zu viel Lärm zu machen. Stell dir vor, die Leute in der Stadt hörten meine seltsamen Geräusche aus dem Abwasserkanal...",
  "Fri": "...",
  "eventSeen_691039": "...Ich habe ein paar blaue Flecken, aber es geht mir gut..",
  "reject_868": "Oh, es ist ein arktischer Splitter! Das ist ein sehr seltener magischer Gegenstand.#$b#Ich würde ihn dem Zauberer bringen, wenn ich Du wäre!",
  "Wed": "Ich finde hier Dinge und verkaufe sie. Willst du irgendetwas kaufen?",
  "Wed6": "Wenn du dein Ohr an das richtige Rohr hältst, kannst du von hier unten in jedes Haus hören.#$b#Ich würde aber nicht lauschen!$3",
  "Thu": "Bitte erzähle niemandem von mir.#$b#Menschen neigen dazu, ihnen unbekannte Dinge zu zerstören.",
  "Thu6": "Bitte erzähle niemandem von mir.#$b#Die meisten Menschen haben Angst vor uns Schattenwesen... vielleicht aus gutem Grund.$s#$b#Aber egal, wenn die Stadtbewohner von mir wüssten, wäre ich hier vielleicht nicht sicher.",
  "Tue": "Ich bin zu empfindlich, um bei Sonnenlicht nach draußen zu gehen.#$b#Die Bedingungen hier sind perfekt.#$e#Lust, etwas zu kaufen?",
  "Mon": "Bitte erschrick nicht. Ich bin nicht so wie die anderen.#$e#Ich habe viel Zeit damit verbracht, Menschen zu beobachten. Ich weiß, dass ihr es mögt, einzukaufen. Lust, meine Waren zu durchstöbern?",
  "Mon2": "Wieder zurück? Das passt in meine Theorie über menschliches Verhalten.",
  "Mon6": "'Krobus' bedeutet in unserer Sprache 'Brückenüberquerer'.",
  "Sat": "An Freitagen schweige ich als ein Zeichen meiner Hingabe zu Yoba.",
  "Sat4": "Ich würde gerne mehr von der Außenwelt sehen, aber es wäre nicht sicher für mich.$s",
  "Sat8": "Ich werde nie wissen, wie es ist, ein Mensch zu sein... aber wenn ich mit dir rede, habe ich das Gefühl, es ein wenig zu verstehen.",
  "Sun": "... Entschuldige, ich bin gegenüber Menschen immer noch ein wenig argwöhnisch. Mein Laden steht dir jedoch immer offen.",
  "Sun4": "Du bist nicht wie andere Menschen, oder?",
  "Sun8": "Du hast meine Augen für die Welt der Menschen geöffnet. Ich weiß das zu schätzen.",
  "divorced": "...",
  "4": "... Hast du andere wie mich in den Minen getroffen? Es tut mir leid, falls sie dir feindlich gesinnt waren. Weißt du, wir haben gelernt, die Menschen zu fürchten... Es gab zu viele... unangenehme Treffen.#$e#Du hast doch keinen... meiner Freunde getötet, oder?",
  "8": "Ein 1000 Jahre langer Krieg zwischen meinen Leuten und den Zwergen ist erst vor kurzem geendet. Es gibt immer noch eine Menge Feindseligkeiten auf beiden Seiten.",
  "15": "Bitte behalte diesen Ort für dich. Wenn die Zwerge hiervon wissen würden, würden sie garantiert einen Attentäter schicken."
}