{
  "SpouseStardrop": "Seninle yaşamama izin verdiğin için 'teşekkür' maiyetinde bunu takdim etmek istiyorum.$h",
  "4_*": "...Madenlerde bana benzeyen şeylerle karşılaştın mı? Eğer düşmanca davrandılarsa üzgünüm. Anlarsın ya, biz insanlardan korkmayı öğrendik... Birçok... Hoş olmayan şeyler yaşandı.#$e#Arkadaşlarımdan birini... Katletmedin, değil mi?",
  "AcceptBirthdayGift_Positive": "Bana doğum günü hediyesi mi aldın? Teşekkürler!$h",
  "GreenRain": "Bugünkü su akışı, alışılmadık derecede güçlü... Yukarıda neler oluyor?",
  "AcceptBirthdayGift_Negative": "Ah...'Doğum günü hediyesi' dediğin şey bu mu? İnsanları anlamıyorum...$s",
  "AcceptGift_(O)StardropTea": "Bu Yıldızkaydı Çayı mı? Teşekkürler! Bir damlası bütün gün güzel kokmamı sağlıyor.",
  "AcceptGift_(O)Book_Void": "İşte, bak! Tüm arkadaşlarım burada!$h#$b#Bir saniye, bu ben miyim?$7",
  "AcceptGift_(O)879": "Güzel bir parfüm mü hediye ettin? @... Muhtemelen fark etmiyorsundur ama kızarıyorum...$4",
  "AcceptGift_(O)308": "Çok güzel kokuyor! Yarısını yerim, diğer yarısıyla da vücudumu nemlendiririm...$h",
  "8_*": "Benim türüm ve cüceler arasında geçen 1000 yıllık savaş sonunda sona erdi. Gerçi iki taraf da oldukça kızgın.",
  "15_*": "Lütfen bulunduğum yeri kimseye söyleme. Eğer cüceler yerimi öğrenirse kesin bir suikastçı gönderirler.",
  "18_*": "Çok gürültü yapmamaya çalışacağım. Kasaba halkının lağımdan gelen garip seslerimi duyduğunu düşünsene...",
  "Fri": "...",
  "eventSeen_691039": "...Biraz morluğum var ama iyiyim.",
  "reject_868": "Ah, bir buzul parçacığı! Bu büyülü parça çok nadirdir.#$b#Yeniden olsam bunu Büyücü'ye götürürdüm!",
  "Wed": "Burada bir şeyler buluyorum ve onları satıyorum. Bir şey almak ister misin?",
  "Wed6": "Kulağını doğru boruya yaslarsan kasabadaki tüm evleri dinleyebilirsin.#$b#Bu arada ben gizlice kimseyi dinlemiyorum!$3",
  "Thu": "Lütfen benden kimseye bahsetme.#$b#İnsanlar bilmedikleri şeyleri katletmeye meyilli oluyorlar.",
  "Thu6": "Lütfen kimseye benden bahsetme.#$b#İnsanların çoğu gölgelik soydan korkar... Belki haklı bir sebepleri vardır.$s#$b#Ne olursa olsun,kasaba halkı varlığımı öğrenirse burada güvende olmam.",
  "Tue": "Çoğu günler hassas olduğumdan gün ışığına çıkamıyorum bile.#$b#Buradaki koşullar harika.#$e#Bir şey almak ister misin?",
  "Mon": "Lütfen korkma. Ben diğerlerinden farklıyım.#$e#İnsanları çok uzun süre gözlemledim. Alışveriş yapmayı sevdiğinizi biliyorum. Bir şeyler almak ister misin?",
  "Mon2": "Yine mi sen? Sanırım bu insan davranışları hakkındaki teorimi doğruluyor.",
  "Mon6": "Bizim dilimizde 'Krobus', 'köprügeçen' anlamına geliyor.",
  "Sat": "Yoba'ya inanmanın simgesi olarak cuma günleri tek kelime etmem.",
  "Sat4": "Dış dünyayı daha çok görmek isterdim. Tabii bu benim için güvenli olmaz.$s",
  "Sat8": "İnsan olmak nasıl bir şey asla bilemeyeceğim... Seninle konuşmak biraz bile olsa anlamamı sağlıyor.",
  "Sun": "...Üzgünüm, insanlara karşı çekingenim biraz. Ama mağazam sana açık elbette.",
  "Sun4": "Sen diğer insanlar gibi değilsin, değil mi ?",
  "Sun8": "Sen benim gözlerimi insanların dünyasına açtın. Bunun için minnettarım.",
  "divorced": "...",
  "4": "...Madenlerde benim gibilerde karşılaştın mı? Sana karşı saldırgan olduğum için üzgünüm. Görüyorsun ya, insanlardan korkmayı öğrendik... çok fazla... hoş olmayan durumla karşılaştık.#$e#Hiçbir arkadaşımı... öldürmedin, değil mi?",
  "8": "Cüceler ile aramızdaki 1000 yıllık savaş sona erdi. İki taraf ise kin tutmaya devam ediyor.",
  "15": "Lütfen yerimi kimseye söyleme. Cüceler beni öğrenirse, suikastçi gönderirler."
}