{
  "SpouseStardrop": "Я хотел поблагодарить тебя за то, что теперь живу у тебя. Вот, возьми.$h",
  "4_*": "...Ты встречал таких же, как я, в шахтах? Извини, если они на тебя нападали. Понимаешь, мы привыкли бояться людей... У нас с ними было много... неприятных встреч.#$e#Ты же ведь... Не убил никого из моих друзей, да?",
  "AcceptBirthdayGift_Positive": "О, дар на день моего вылупления. Спасибо!$h",
  "GreenRain": "Сегодня течение воды удивительно сильное... Что там вообще наверху происходит?",
  "AcceptBirthdayGift_Negative": "Ой... И у вас это называется «подарком на день рождения»? Не понимаю я людей...$s",
  "AcceptGift_(O)StardropTea": "Это что, чай из Звездной капли? Спасибо! От одной капли комната весь день вкусно пахнет.",
  "AcceptGift_(O)Book_Void": "Эй, смотри! Там все мои друзья!$h#$b#Постой, это что, я...?$7",
  "AcceptGift_(O)879": "Прекрасный парфюм в дар? О, @... Я краснею, но ты, скорее всего, этого не видишь...$4",
  "AcceptGift_(O)308": "Пахнет чудесно! Половину я съем, а половиной намажу свое тело...$h",
  "8_*": "Тысячелетняя война между моим народом и Дварфами закончилась не так давно. Но обе стороны до сих пор презирают друг друга.",
  "15_*": "Пожалуйста, не раскрывай моего местонахождения никому. Если дварфы обо мне узнают, они точно пришлют ко мне убийцу.",
  "18_*": "Я стараюсь тут внизу не шуметь. Представь, что бы произошло, если бы жители города услышали странные звуки из канализации...",
  "Fri": "...",
  "eventSeen_691039": "...Я немного побит, но жив.",
  "reject_868": "Ой, это же Арктический осколок! Очень редкий волшебный предмет.#$b#На твоем месте я бы отнес его Волшебнику!",
  "Wed": "Я нахожу здесь разные вещи и продаю их. Купишь что-нибудь?",
  "Wed6": "Если приложишь ухо к дымоходу, то услышишь, что происходит в доме.#$b#Но я бы не подслушивал!$3",
  "Thu": "Пожалуйста, никому обо мне не рассказывай.#$b#Люди имеют свойство уничтожать то, чего они не понимают.",
  "Thu6": "Прошу, не рассказывай обо мне никому.#$b#Многие люди боятся теневого народа... наверное, неспроста.$s#$b#В любом случае, если горожане прознают обо мне, то мне станет небезопасно тут находиться.",
  "Tue": "Я слишком чувствителен к солнцу, чтобы выходить наверх днем.#$b#Здесь же условия безупречные.#$e#Купишь что-нибудь?",
  "Mon": "Пожалуйста, не тревожься. Я не такой, как остальные.#$e#Я много времени провeл в наблюдении за людьми. Я знаю, что вы любите покупать. Посмотришь мой товар?",
  "Mon2": "Ты снова здесь? Полагаю, это вписывается в мою теорию о человеческом поведении.",
  "Mon6": "\"Кробус\" означает \"переходящий по мосту\" на нашем языке.",
  "Sat": "По пятницам я храню молчание в знак преданности Иобе.",
  "Sat4": "Хотелось бы посмотреть на мир снаружи, но там для меня небезопасно.$s",
  "Sat8": "Я никогда не пойму, как это — быть человеком... Но разговоры с тобой помогают мне хотя бы немного приблизиться к этому.",
  "Sun": "... Прости, я всe ещe побаиваюсь людей. Но для тебя мой магазин всe ещe открыт.",
  "Sun4": "Ты не такой, как остальные люди, да?",
  "Sun8": "Тебе удалось открыть мне глаза на мир людей. Я это ценю.",
  "divorced": "..."
}