{
  "SpouseStardrop": "私をここに受け入れてくれた感謝の気持ちとして、これをあなたに差し上げたかったのです。$h",
  "4_*": "…鉱山で私のような者を見かけましたか？もし彼らから敵対的な態度をとられたのなら、すみません。私たちの多くは人間を恐れています… あまりにも多くの… 不幸な出会いがあったのです。#$e#あなたは… 私の友人を誰も傷つけていないませんよね？",
  "AcceptBirthdayGift_Positive": "ああ！ 私がふ化した日を思い出すためのプレゼントだ！ありがとう！$h",
  "GreenRain": "今日は水の流れがとてもはげしい… 上で何か起こっているのですか？",
  "AcceptBirthdayGift_Negative": "ええと… これが「誕生日プレゼント」というものですか？私には人間が理解できません…$s",
  "AcceptGift_(O)StardropTea": "これはスタードロップティー？ありがとう！一滴で私の部屋が一日中いい香りに包まれるでしょう。",
  "AcceptGift_(O)Book_Void": "ほら、見てください！私の友達がみんな載っています！$h#$b#あれ？ これは私…？$7",
  "AcceptGift_(O)879": "こんなにすてきな香水をもらっていいんですか？ああ、@…私は赤面していますが、あなたは気づかないでしょうね…$4",
  "AcceptGift_(O)308": "おいしそうな香りですね！半分だけ食べて、残りの半分は体の保湿に使うことにします…$h",
  "8_*": "私の種族とドワーフたちとの1000年にわたる戦争がつい最近終わりました。ですが、お互いにまだ多くの憎しみが残っています。",
  "15_*": "私の居場所は秘密にしておいてください。ドワーフが私のことを知ったら、きっと暗殺者を差し向けてくるでしょう。",
  "18_*": "ここではあまり音を立てないようにしています。下水管から奇妙な音が聞こえたら、町の人たちがどうするかを想像してみてください…",
  "Fri": "…",
  "eventSeen_691039": "…すこし傷を負いましたが、大丈夫です。",
  "reject_868": "ああ、北極のかけらだ！それはとても珍しい魔法のアイテムなんだよ。#$b#ぼくだったら魔術師のところに持って行くよ！",
  "Wed": "私は ここで 何かを 見つけて、 売っています。お買い物は いかがでしょうか？",
  "Wed6": "あなたが正しいパイプに耳をあてているなら、ここから下の家に向かって聞くことができます。#$b#私は盗聴しないです！$3",
  "Thu": "誰にも 私のことを 言わないでください。#$b#人間は 理解できない ものを 滅ぼす 傾向に ありますから。",
  "Thu6": "私について誰にも言わないでください。#$b#ほとんどの人間は私たちに怯えています...おそらく正当な理由で$s#$b#でも、町の人々が私のことを知っているなら、ここも安全ではないな。",
  "Tue": "私は 日の光に 弱いので、 日中 外へ 出られないのです。#$b#ここは 私にとって 理想的な 環境です。#$e#何か ご入用 でしょうか？",
  "Mon": "怖がらないで ください。私は 他のものとは 違います。#$e#私は 長い間 人間を 観察して いました。商売が 好きなのも 知っています。私の 商品を 見ていきませんか？",
  "Mon2": "また 来たのですね？人間の習性における 私の 仮説どおりですね。",
  "Mon6": "「クロバス」は 私達の言葉で 「橋を渡る者」を意味します。",
  "Sat": "金曜日は、 ヨバ神への 祈りを 捧げるため 沈黙を 保ちます。",
  "Sat4": "もっと外の世界を見たいのですが、私にとっては安全な場所ではないでしょう。$s",
  "Sat8": "人間がどんなものなのか私には分かりません… でもあなたと話していると、少しだけ分かったような気がするのです。",
  "Sun": "…すみませんが、 人間には まだ 気を 許せないのです。しかし、 あなた相手なら 店を 開けておきますよ。",
  "Sun4": "あなたは 他の 人間とは 違うようですね。",
  "Sun8": "あなたは、 私に 人間の世界を 見せてくれました。本当に感謝しています。",
  "divorced": "...",
  "4": "…鉱山で 私に似た者を 見かけましたか？彼らが 敵対していたら 申し訳ありません。私達は 人間を 恐れているのです… 昔にいろいろと… 大変な目に あいましてね。#$e#あなたは… 私の 仲間を 倒したり していませんよね？",
  "8": "私の種族と ドワーフ達との 1000年に わたる 争いは、最近になって 終わりました。まだ 互いには 多くの 禍根が 残っていますが。",
  "15": "私の 居場所は 内密に 願います。ドワーフ達に 知られれば、 必ずや 刺客を 送り込んでくるでしょう。"
}