{
  "SpouseStardrop": "Je voulais te donner ça en guise de \"remerciement\" pour m’avoir laissé vivre ici avec toi.$h",
  "4_*": "... As-tu rencontré d'autres personnes comme moi, dans les mines ? Je suis désolé s'ils ont été hostiles envers toi. Il faut que tu comprennes que nous avons appris à craindre les humains... il y a eu trop de rencontres... désagréables.#$e#Tu n'as pas... tué un de mes amis, n'est-ce pas ?",
  "AcceptBirthdayGift_Positive": "Ho, un cadeau pour célébrer le jour où j'ai éclos ! Merci !$h",
  "GreenRain": "Le débit d'eau a été exceptionnellement fort aujourd'hui... que se passe-t-il là-haut ?",
  "AcceptBirthdayGift_Negative": "Ho... c'est ça que vous appelez un \"cadeau d'anniversaire\" ? Je ne comprends pas les humains...$s",
  "AcceptGift_(O)StardropTea": "C'est du thé de fruit étoilé ? Merci beaucoup ! Une goutte suffit pour que ma chambre sente bon toute la journée.",
  "AcceptGift_(O)Book_Void": "Hé, regarde ça ! Tous mes amis sont là-dedans !$h#$b#Attends une petite minute, c'est moi ça...?$7",
  "AcceptGift_(O)879": "Un parfum comme cadeau ? Ho, @... Je rougis, mais tu ne peux probablement pas le voir...$4",
  "AcceptGift_(O)308": "Ça sent délicieusement bon ! Je vais en manger la moitié et utiliser l'autre moitié comme crème hydratante pour le corps...$h",
  "8_*": "Une guerre de 1000 ans entre mon peuple et les nains s'est récemment terminée. Il y a encore beaucoup de ressentiment de chaque côté.",
  "15_*": "S'il te plaît, garde ma location secrète. Si les nains apprenaient mon existence, ils enverraient sûrement un assassin.",
  "18_*": "J'essaie de ne pas faire trop de bruit ici. Imagine si les habitants de la vallée entendaient les bruits bizarres que je fais provenant de la bouche d'égout...",
  "Fri": "...",
  "eventSeen_691039": "... J'ai quelques bleus, mais ça ira.",
  "reject_868": "Oh, c’est un éclat arctique ! C’est un objet magique très rare.#$b#J’apporterais ça au sorcier si j’étais toi !",
  "Wed": "Je trouve des choses ici et je les revends. Tu as envie d’acheter quelque chose ?",
  "Wed6": "Si tu colles ton oreille sur le tuyau de droite, tu pourras entendre ce qu’il se passe dans n’importe quelle maison des alentours.#$b#Mais ce n’est pas bien d’écouter aux portes !$3",
  "Thu": "S’il te plaît, ne parle de moi à personne.#$b#Les humains ont tendance à détruire les choses qu’ils ne comprennent pas.",
  "Thu6": "S’il te plaît, ne dis rien à personne à mon sujet.#$b#La plupart des humains sont effrayés par les êtres de l’ombre... peut-être pour de bonnes raisons.$s#$b#Si les gens du village étaient au courant pour moi, je ne serais peut-être plus en sécurité ici.",
  "Tue": "Je suis trop sensible à la lumière du soleil pour pouvoir sortir à la surface.#$b#Les conditions de vie ici sont parfaites pour moi.#$e#Tu veux acheter quelque chose ?",
  "Mon": "Je t'en prie, n’ai pas peur. Je suis différent des autres.#$e#J’ai passé beaucoup de temps à observer les humains. Je sais que les humains aiment bien faire du shopping. Tu veux voir ma marchandise ?",
  "Mon2": "Tu es de retour ? Ça correspond bien à ma théorie du comportement humain.",
  "Mon6": "\"Krobus\" signifie \"Le Pont-Traverseur\" dans notre langue.",
  "Sat": "Les vendredis, je garde le silence en signe de dévotion envers Yoba.",
  "Sat4": "J'aimerais bien découvrir le monde extérieur, mais c'est dangereux pour moi.$s",
  "Sat8": "Je ne saurai jamais ce que c'est que d'être humain... mais en discutant avec toi, j'ai l'impression de comprendre un peu mieux.",
  "Sun": "... Je suis désolé, je suis encore un peu méfiant envers les humains. Mais ma boutique est toujours ouverte pour toi.",
  "Sun4": "Tu n’es pas comme les autres humains, n’est-ce pas ? ",
  "Sun8": "Tu m’as ouvert les yeux sur le monde des humains. Merci.",
  "divorced": "...",
  "4": "...  Est-ce que tu en as rencontré d'autres comme moi dans les mines ? Je suis désolé s'ils se sont montrés hostiles envers toi. Nous avons appris à craindre les humains... Il y a eu beaucoup de... rencontres déplaisantes.#$e#Tu n’as... tué aucun de mes amis, n’est-ce pas ?",
  "8": "Une guerre de mille ans entre mon peuple et les Nains a récemment pris fin. Il y a encore beaucoup de rancoeur des deux côtés.",
  "15": "S’il te plaît, garde mon emplacement secret. Si les Nains connaissaient mon emplacement, ils enverraient sûrement un assassin."
}