{
  "SpouseStardrop": "Ezt egyfajta 'köszönésképpen' adnám neked, amiért megengedted, hogy itt élhessek veled.$h",
  "4_*": "...A bányákban találkoztál olyanokkal mint én? Sajnálom, ha ellenségesek voltak veled. Megtanultunk félni az emberektől... túl sok... kellemetlen találkozásunk volt.#$e#Nem... ölted meg egy barátomat sem, ugye?",
  "AcceptBirthdayGift_Positive": "Ó, egy ajándék azon nap emlékére, amikor kikeltem! Köszönöm!$h",
  "GreenRain": "Ma a szokásosnál is erősebben folynak a vizek... mi történik odafent?",
  "AcceptBirthdayGift_Negative": "Ó... ezt nevezed 'születésnapi ajándéknak'? Nem értem az embereket...$s",
  "AcceptGift_(O)StardropTea": "Az ott Csillaghulló tea? Köszönöm! Egyetlen csepp is elég, hogy a szobámnak egész nap jó illata legyen.",
  "AcceptGift_(O)Book_Void": "Hé, nézd! Az összes barátom benne van!$h#$b#Várjunk csak, az ott én volnék...?$7",
  "AcceptGift_(O)879": "Egy kedves parfümös ajándék? Óh, @... Elpirultam, de gondolom nem veszed észre...$4",
  "AcceptGift_(O)308": "Az illata alapján ízletes! A felét megeszem, a másik felével pedig hidratálni fogom a testemet...$h",
  "8_*": "Nemrég ért véget egy ezer éves háború a népem és a törpék között. A neheztelés még mindig erős mind a két oldalon.",
  "15_*": "Kérlek tartsd titokban a búvóhelyemet. Ha a törpék tudnának rólam, biztosan bérgyilkost küldenének.",
  "18_*": "Próbálok nem túl sok zajt okozni idelent. Képzeld el mit gondolnának a városlakók, ha fura zajokat hallanának a lefolyóból...",
  "Fri": "...",
  "eventSeen_691039": "...Kissé megsérültem, de amúgy jól vagyok.",
  "reject_868": "Ó, az egy sarki töredék! Az egy nagyon ritka mágikus tárgy.#$b#Én a helyedben elvinném a Varázslónak.",
  "Wed": "Olyan dolgokat árulok, amiket itt találtam. Kínálhatlak valamivel?",
  "Wed6": "Ha a füledet ehhez a csőhöz helyezed, akkor bármelyik ház hangját hallhatod.#$b#Habár én nem hallgatóznék!$3",
  "Thu": "Kérlek ne szólj rólam senkinek.#$b#Az emberek általában elpusztítják amit nem értenek meg.",
  "Thu6": "Kérlek senkinek se mesélj rólam.#$b#A legtöbb ember fél tőlünk árnyékemberektől... talán jó okkal.$s#$b#De ez nem számít, ha a városiak tudnának rólam, akkor nem lennék itt biztonságban.",
  "Tue": "A legtöbb napon túl érzékeny vagyok a napfényre ahhoz, hogy világosban kimenjek.#$b#Itt tökéletesek a körülmények.#$e#Kínálhatlak valamivel?",
  "Mon": "Kérlek, ne ijedj meg. Más vagyok mint a többiek.#$e#Sok időt töltöttem az emberek megfigyelésével. Tudom, hogy szerettek vásárolni. Szeretnéd látni a portékámat?",
  "Mon2": "Újra itt? Ez a viselkedés beleillik az emberekről alkotott elméletembe.",
  "Mon6": "A 'Krobus' népem nyelvén azt jelenti: 'hídjáró'.",
  "Sat": "Péntekenként Yoba iránt mutatott tiszteletem jeléül csendben maradok.",
  "Sat4": "Szeretnék többet látni a külvilágból, de nem lenne biztonságos számomra.$s",
  "Sat8": "Soha nem fogom megtudni, hogy milyen embernek lenni... de a veled való beszélgetésekből úgy érzem, hogy kissé kezdem megérteni.",
  "Sun": "...Bocsánat, még mindig tartok kicsit az emberektől. Ennek ellenére a boltom továbbra is nyitva áll számodra.",
  "Sun4": "Te nem olyan vagy, mint a többi ember, igaz-e?",
  "Sun8": "Felnyitottad a szemem az emberek világára. Hálás vagyok érte.",
  "divorced": "...",
  "4": "...A bányákban találkoztál olyanokkal mint én? Sajnálom, ha ellenségesek voltak veled. Megtanultunk félni az emberektől... túl sok... kellemetlen találkozásunk volt.#$e#Nem... ölted meg egy barátomat sem, ugye?",
  "8": "Nemrég ért véget egy ezer éves háború a népem és a törpék között. A neheztelés még mindig erős mind a két oldalon.",
  "15": "Kérlek tartsd titokban a búvóhelyemet. Ha a törpék tudnának rólam, biztosan bérgyilkost küldenének."
}