{
  "SpouseStardrop": "Volevo darti questo per ringraziarti di avermi fatto vivere qui con te.$h",
  "4_*": "...Hai incontrato altri come me, nelle miniere? Mi spiace se ti sono stati ostili. Vedi, abbiamo imparato a temere gli umani... Ci sono stati fin troppi... incontri spiacevoli.#$e#Non hai... ucciso nessuno dei miei amici, vero?",
  "AcceptBirthdayGift_Positive": "Oh, un dono per ricordare il giorno in cui il mio uovo si è schiuso! Grazie!$h",
  "GreenRain": "L'acqua oggi scorre con una forza insolita... Che succede lassù?",
  "AcceptBirthdayGift_Negative": "Oh... È questo che voi chiamate 'regalo di compleanno'? Non li capisco, gli umani...$s",
  "AcceptGift_(O)StardropTea": "Questo è Tè di Astropomo? Grazie! Basta una goccia, e la mia stanza ha un buon odore per tutto il giorno.",
  "AcceptGift_(O)Book_Void": "Ehi, guarda! Ci sono tutti i miei amici qui!$h#$b#Aspetta un attimo, questo sono io...?$7",
  "AcceptGift_(O)879": "Mi regali questo buon profumo? Oh, @... Sto arrossendo, ma probabilmente non puoi vederlo...$4",
  "AcceptGift_(O)308": "Che odore delizioso! Ne mangerò una metà, e userò l'altra per idratarmi la pelle...$h",
  "8_*": "Una guerra lunga 1000 anni tra il mio popolo e quello dei nani ha avuto fine di recente. Ci sono ancora molti rancori da entrambe le parti.",
  "15_*": "Per favore, non rivelare a nessuno dove mi trovo. Se i nani venissero a saperlo, invierebbero senz'altro un sicario.",
  "18_*": "Cerco sempre di non fare troppo rumore quaggiù. Pensa se i paesani sentissero i miei strani suoni provenire dal canale di scolo...",
  "Fri": "...",
  "eventSeen_691039": "...Sono un po' ammaccato, ma sto bene.",
  "reject_868": "Oh, una scheggia artica! È un oggetto magico davvero raro.#$b#Se fossi in te, la porterei al Mago!",
  "Wed": "Trovo cose qui intorno e le vendo. Ti va di fare compere?",
  "Wed6": "Se avvicini l'orecchio al tubo giusto, puoi sentire cosa succede in qualsiasi casa da quaggiù.#$b#Io però non mi metterei ad origliare!$3",
  "Thu": "Ti prego di non dire a nessuno di me.#$b#Gli umani tendono a distruggere ciò che non comprendono.",
  "Thu6": "Ti prego, non parlare di me con nessuno.#$b#La maggior parte degli umani ha paura di noi uomini ombra... forse a ragion veduta.$s#$b#Ma a prescindere, se i paesani sapessero della mia esistenza, potrei non essere al sicuro qui.",
  "Tue": "Sono troppo sensibile alla luce solare per uscire all'aperto, la maggior parte dei giorni.#$b#Le condizioni qui dentro sono perfette.#$e#Ti va di fare compere?",
  "Mon": "Non allarmarti, ti prego. Io sono diverso dagli altri.#$e#Ho passato moltissimo tempo ad osservare gli umani. So che vi piace fare compere. Dai un'occhiata alla mia merce?",
  "Mon2": "Già di ritorno? Suppongo che corrisponda alla mia teoria sul comportamento umano.",
  "Mon6": "'Krobus' significa 'attraversatore di ponti' nella nostra lingua.",
  "Sat": "Il venerdì resto in silenzio come segno di devozione verso Yoba.",
  "Sat4": "Mi piacerebbe tanto vedere altre cose del mondo esterno, ma correrei troppi rischi.$s",
  "Sat8": "Non saprò mai cosa si prova ad essere umani... ma parlando con te, mi pare di capirlo un poco.",
  "Sun": "...Mi spiace, sono ancora un po' diffidente verso gli umani. Il mio negozio è sempre aperto per te, però.",
  "Sun4": "Non sei come gli altri umani, mi sbaglio?",
  "Sun8": "Mi hai aperto gli occhi verso il mondo degli umani. Te ne sono grato.",
  "divorced": "...",
  "4": "...Hai incontrato altri come me, nelle miniere? Mi spiace se sono stati ostili verso di te. Vedi, abbiamo imparato a temere gli umani... Ci sono stati troppi... incontri sgradevoli.#$e#Non è che tu hai... ucciso qualche mio amico, eh?",
  "8": "Si è conclusa da poco una guerra di 1000 anni tra il mio popolo e quello dei nani. C'è ancora parecchio risentimento da entrambe le parti.",
  "15": "Ti prego di non rivelare a nessuno la mia posizione. Se i nani venissero a sapere di me, manderebbero senza dubbio un assassino."
}