{
  "SpouseStardrop": "Me gustaría darte esto como agradecimiento por dejarme vivir contigo.$h",
  "4_*": "...¿Has encontrado otros como yo, en las minas? Lo siento si eran hostiles hacia ti. Verás, hemos aprendido a temer a los humanos... ha habido demasiados... encuentros desafortunados.#$e#No habrás... matado a alguno de mis amigos, ¿verdad?",
  "AcceptBirthdayGift_Positive": "Oh, ¡un regalo para recordar el día en el que eclosioné del huevo! ¡Gracias!$h",
  "GreenRain": "El flujo de agua ha sido inusualmente fuerte hoy... ¿qué pasa ahí arriba?",
  "AcceptBirthdayGift_Negative": "Oh... ¿es esto a lo que llamáis «regalo de cumpleaños»? No entiendo a los humanos...$s",
  "AcceptGift_(O)StardropTea": "¿Es esto Té de Fruta Estelar? ¡Gracias! Una gota hace que mi habitación huela bien todo el día.",
  "AcceptGift_(O)Book_Void": "Hey, ¡mira! ¡Todos mis amigos están aquí!$h#$b#Espera un momento, ¿ese soy yo...?$7",
  "AcceptGift_(O)879": "¿Me regalas este agradable perfume? Oh, @... me estoy sonrojando, pero probablemente no puedas darte cuenta...$4",
  "AcceptGift_(O)308": "¡Esto huele delicioso! Me comeré la mitad, y usaré la otra mitad como crema hidratante para el cuerpo...$h",
  "8_*": "Una guerra de 1000 años entre mi gente y los enanos acabó recientemente. Aún hay mucho resentimiento en ambos bandos.",
  "15_*": "Por favor mantén mi ubicación en secreto. Si los enanos supieran de mi, seguro que enviarían un asesino.",
  "18_*": "Intento no hacer mucho ruido aquí abajo. Imagina qué pasaría si los aldeanos oyeran mis extraños sonidos viniendo de las alcantarillas...",
  "Fri": "...",
  "eventSeen_691039": "...Estoy un poco magullado, pero estoy bien.",
  "reject_868": "Oh, ¡es un fragmento ártico! Es un objeto mágico muy raro.#$b#¡Yo en tu lugar se lo llevaría al mago!",
  "Wed": "Encuentro cosas por aquí y las vendo. ¿Querrías comprar algo?",
  "Wed6": "Si pones tu oreja en el conducto indicado, puedes escuchar lo que ocurre en cualquier casa desde aquí.#$b#¡Aunque yo nunca intentaría escuchar nada a escondidas!$3",
  "Thu": "Por favor, no le hables a nadie de mí.#$b#Los humanos tienden a destruir lo que no entienden.",
  "Thu6": "Por favor no le cuentes a nadie que me has visto.#$b#A la mayoría de humanos les asustan los sombríos... quizá por una buena razón.$s#$b#Pero aun así, si los pueblerinos supiesen de mí, quizá no estuviese a salvo aquí.",
  "Tue": "Soy demasiado sensible a la luz para salir durante el día.#$b#Las condiciones que hay aquí dentro son perfectas.#$e#¿Querrías comprar algo?",
  "Mon": "Por favor, no te asustes. Soy diferente a los demás.#$e#He pasado mucho tiempo observando a los humanos. Sé que os gusta comprar. ¿Te gustaría ver mi mercancía?",
  "Mon2": "¿Otra vez aquí? Supongo que encaja con mi teoría del comportamiento humano.",
  "Mon6": "«Krobus» significa «cruzapuentes» en nuestro idioma.",
  "Sat": "Los viernes los paso en silencio en señal de devoción a Yoba.",
  "Sat4": "Me gustaría ver más del mundo exterior, pero no sería seguro para mi.$s",
  "Sat8": "Nunca sabré como es ser humano... pero hablando contigo, siento que lo entiendo un poco.",
  "Sun": "... Lo siento, aún desconfío un poco de los humanos. Eso sí, mi tienda está abierta para ti.",
  "Sun4": "No eres como el resto de humanos, ¿verdad?",
  "Sun8": "Me has abierto los ojos al mundo de los humanos. Lo valoro mucho.",
  "divorced": "...",
  "4": "¿Te has encontrado con otros como yo en las minas...? Si han sido hostiles contigo, lo siento mucho. Es que hemos aprendido a temer a los humanos... Hemos tenido demasiados... encuentros desagradables.#$e#No habrás... matado a ninguno de mis amigos, ¿verdad?",
  "8": "Hace poco terminó una guerra de mil años entre los míos y los enanos. Todavía hay mucho resentimiento por ambas partes.",
  "15": "Por favor, no le digas a nadie que estoy aquí. Si los enanos supieran dónde estoy, seguramente enviarían a un asesino a sueldo."
}