{
  "Introduction": "Üdv, örülök, hogy megismerhetlek. $h#$e#Jó időpontot választottál az ideköltözéshez... A tavasz nagyon szerethető.",
  "AcceptGift_(O)StardropTea": "Ó, váó... Még kicsi koromba kortyoltam egy ilyenből, és azóta se felejtettem el az ízét.",
  "AcceptBirthdayGift_Positive": "Hé, nagyon szépen köszönöm, @! Ettől különlegessé válik a születésnapom.$h",
  "FlowerDance_Accept": "Te velem akarsz táncolni? Igen!$h#$e#Azon tűnődtem, hogy fel fogsz-e kérni...$h",
  "dating_Leah": "Volt egy érzésem, hogy meg fogsz kérdezni...$l",
  "married_Elliott": "Elliott igazi romantikus alak... Biztos vagyok benne, hogy a napjaid tele lesznek versekkel!$h",
  "married_Shane": "Örülök, hogy Shane jó helyre került. Még soha nem láttam ennyire mosolyogni őt!#$e#Mivel annyira szereti a csirkéket, biztos, hogy jól fogja érezni magát %farm farmon!$h",
  "AcceptGift_(O)169": "Ó! Köszönöm! Ennek egészen érdekes alakja van...$h",
  "AcceptGift_(O)430": "Hé, azt meg hol találtad? *szimat*... Mmm... Ez tésztára reszelve tökéletes lesz. Köszönöm!$h",
  "AcceptGift_(O)200": "Mmm... A városban nem voltak ilyen frissek a zöldségek. Imádom!$h",
  "AcceptGift_(O)196": "$c 0.8#Ez ízletesnek tűnik... Köszönöm! Nincs is jobb egy friss, vad salátánál.$h#Óh, váó, @! Pontosan erre volt szükségem! Honnan tudtad?$h",
  "dating_Leah_memory_oneday": "Kérlek ne érezd úgy, hogy mostantól minden idődet velem kell töltened, most, hogy randizunk... Tudom, hogy elfoglalt személy vagy!",
  "eventSeen_53_memory_oneday": "Elég műalkotást adtam el azon a kiállításon, hogy egy évig meglegyen a betevőm... pont erre volt szükségem!",
  "eventSeen_54_memory_oneday": "Még mindig bosszant az a piknik... milyen dilis alak!$a#$b#Soha többé ne beszéljünk arról a... személyről.$s",
  "eventSeen_584059_memory_oneday": "Ha továbbra is el tudom adni a műalkotásaimat online úgy mint most, akkor örökké készíthetem azokat. Mindig is ez volt az álmom.",
  "Resort_Entering": "Senkinek se szólj, de Willy megengedte, hogy pár percig kormányozzam a hajót.$h",
  "Resort_Leaving": "Nos, ez nagyon nyugtató volt.",
  "Resort": "Szeretem Stardew Valley időjárását, de ha néhanapján új éghajlatra kerülök az más kilátásba helyezi a dolgokat.",
  "Resort_Shore": "Az itteni hullámok formája bámulatba ejtő.#$e#Vajon képes leszek valaha is szoborba önteni azt a formátlanságot?",
  "Resort_Chair": "Szeretem a hőséget, amíg tökéletesen mozdulatlan vagyok.$h",
  "Resort_Wander": "Mmm, fogadok, hogy az itteni fák érdekes médiumként szolgálnának a munkámhoz.#$e#Bár Willy biztos nem örülne annak, hogyha egy halom fatörzset vinnék a hajójára!$h",
  "Resort_Wander_2": "Kíváncsi vagyok, hogy miket lehet gyűjtögetni idekint.#$e#Azt hiszem láttam pár ízletes diót egy közeli bokron növekedni.",
  "Resort_Bar": "Próbáltad már a Piña Coladat? Én már a másodikat iszom... hehe.",
  "FlowerDance_Accept_Spouse": "Végre! Már kezdtem aggódni, hogy valaki mással akarsz táncolni!$h",
  "FlowerDance_Decline": "Őszinte leszek. Nem akarok veled táncolni.$u",
  "divorced": "Ráeszméltem, hogy egyedül boldogabb vagyok. Hagyj magamra.$u",
  "breakUp": "Óhh... Értem. Hah... Tényleg nincs szerencsém, mikor ilyesmiről van szó...$s",
  "dumped_Girls": "Egy ideig nem akarlak látni téged...$s",
  "secondChance_Girls": "Sok bánatot okoztál azzal, amit tettél... de hajlandó vagyok mindezt a múltban hagyni.$s",
  "Beach": "Az óceán hangja miatt jöttem ide. Csodálatos, ugye?",
  "Mon": "A fák ma szépen néznek ki, nemde?#$q 21/22/211132 Mon_old#Szóval miért lettél gazda?#$r 21 -5 Mon_21#Rengeteg pénzt akarok keresni.#$r 22 5 Mon_22#Ez sokkal \"valóságosabb\" életmód, mint a nagyvárosi.#$r 211132 5 Mon_211132#Hogy nagyapám nyomdokaiba lépjek.#$r 22 5 Mon_22#El akartam menekülni a régi életem elől.",
  "Mon_old": "$p 21#És annyi pénzt keresel, mint amennyit reméltél?|A természettel töltött idő nagyon jutalmazó tud lenni.",
  "Mon_21": "Hmm. Ez kissé felszínesnek tűnik, nemde?$s",
  "Mon_22": "Nagyjából én is pont emiatt jöttem ide!$h",
  "Mon_211132": "Nagyon kedves tőled, hogy így tiszteled meg nagyapádat.",
  "GreenRain": "Honnan jött ez a sok növény? Meglepő, de egyáltalán nem panaszkodom...",
  "GreenRainFinished": "Gondolom a városban mindenki félt a furcsa esőtől, ugye? Nem hittem volna... Én azt hittem, hogy lenyűgöző!$h",
  "GreenRain_2": "Képzeld el, hogy ez az eső egész nyáron kitart... A növények az egész völgy felett átvennék az irányítást!",
  "Tue4": "Szia. Ja, hogy beszélgetni akarsz?#$e#Az itteni táj rengeteg ötletet ad nekem. Olyan az egész, mintha egy nagy szobor lenne.#$e#Nem a pénzért készítem a műveimet. Ez csak úgy ösztönből jön.#$e#A gazdálkodás elég jutalmazó szakmának tűnik. Mindenkinek finom ételeket tudsz készíteni!$h#$e#Biztosan elfoglalt vagy. Elnézést.",
  "Tue": "Üdv, szomszéd.#$e#Mindketten a városon kívül élünk. Ez jelent valamit?",
  "Wed": "#$1 LeahBug#Ma reggel véletlenül eltapostam egy bogarat.$s#$e#Néha azt hiszem, hogy lehetetlen úgy élni, hogy ne pusztítsuk valamilyen módon a környezetünket.",
  "Wed6": "Szeretek állatok között élni. Annyira ártalmatlanok.#$e#A farmon lévő állatok is csodálatosak.$h",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Biztos jó érzés lehet learatni egy egész földnyi termést, nem? Tulajdonképpen a semmiből csinálsz ételt!$h|Szia @! Épp rólad és a farmodon gondolkoztam.#$e#Azt képzeltem el, hogy milyen jó érzés lehet egy halom termést learatni.$h#$e#Attól még jól jönne egy kis segítség, nem?$l",
  "Thu": "Valójában ezen a területen rengeteg vad étel található, ha tudod, hogy hol kutasd fel őket.#$e#Szinte minden nap friss salátát eszek.$h",
  "Thu6": "A gyűjtögetés az egyik specialitásom. Egy nap majd készítek neked egy friss salátát.$h",
  "Fri": "A fákkal egyszerűbb barátkozni. Nekik nincs túl sok mondanivalójuk.$h",
  "Fri2": "Nem tudnánk túlélni a természet nélkül. Ezt jó észben tartani.",
  "Fri4": "Üdv, @. Szép napunk van, nemde?#$e#Nézz be a kunyhómba, ha valakivel beszélgetni szeretnél.$h",
  "Fri6": "Néha fura érzés lesz úrrá rajtam. A fejem teljesen kiürül... és ekkor teljes békességet érzek, még boldogságot is.#$e#Hékás! Ennek semmi köze nincs a boriváshoz!$h",
  "Fri8": "Elgondolkoztál már azon, hogy milyen lenne másik személynek lenni?#$e#Vajon a gondolataink hasonló módon testesülnének meg, vagy teljesen másként?#$e#Ne is figyelj rám, néha nagyon fura dolgokon gondolkodom...$h",
  "Sat": "Szeretek a különböző évszakokhoz dekorációt készíteni.",
  "Sat8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Elgondolkoztam már azon, hogy termesztek valamit, de kellemetlenül érezném magam, hogy a hely miatt ki kell irtanom pár vadnövényt.|A gazdálkodás jó mókának tűnik. Egy nap én is ki akarom próbálni.$l",
  "Sun": "Ha bármilyen dörömbölést hallanál a kunyhómból, akkor valószínűleg épp faragok valamit.",
  "Sun8": "Ha netán találnál valamilyen különös kinézetű vízsodorta fát, azt felhasználhatom.#$e#Nagyon hálás lennék, ha odaadnád nekem.",
  "event_sculpt1": "...Micsoda?$7#$b#Ó! Igen, pontosan így van!$h",
  "event_sculpt2": "Nincs ezzel semmi baj... Szerintem rengeteg szépség van a nyers, érintetlen természetben!#$b#De emberként az is érdekel, hogy mi hogyan formáljunk és fogjuk fel a körülöttünk lévő világot... Vagyis azt hiszem azt akarom mondani, hogy engem érdekel a 'művészet'.",
  "event_sculpt3": "Te disznó!%fork$a^Ó! Hogy te...? Én is.$6#$b#Takarodj!$a^Ezt jó tudni.$l",
  "event_parents1": "Igazad van... Nem lettem volna ott boldog.$u#$b#Mindkettőnknek jobb volt így... hogy befejezzünk egy tarthatatlan kapcsolatot, amíg mindketten fiatalok és rugalmasak vagyunk.$u",
  "event_parents2": "Ez egy kissé nyers volt... de igen. Különböző prioritásaink voltak.$u",
  "event_parents3": "Ó tényleg? Akkor azt hiszem most leléptem!%fork$a",
  "event_parents4": "*sóhaj*...$s#$b#Azt hiszem igazad van... kissé önző volt. De hibáztathatsz azért, mert boldog szerettem volna lenni? Uhhh... Nem is tudom...$s",
  "event_parents5": "*sóhaj*...$s#$b#Talán igazad van... Az emberek önző teremtmények. Nem is tudom. $s#$b#Lehet nem kellene rajta túl sokat agyalnom. Időnként mindegyikünknek nehéz döntéseket kell meghoznunk.$s",
  "summer_1": "Onnan tudod, hogy nyár van, hogy az édes nektár szagát sodorja feléd a szél!$h",
  "summer_Mon": "Ma reggel találtam pár vadgyümölcsöt!#$e#Bocsánat, de mind elfogyott.$s#$e#De nézelődj, biztos, hogy találsz még párat.",
  "summer_Tue": "A farmos állatok hangja nagyszerű, nemde?",
  "summer_Tue4": "Az élet egyszerűbb dolgai a legjobbak: egy lágy nyári szellő, fenséges felhők, és egy kehely tele a Stardew Valley vörössel.",
  "summer_Thu6": "Jó szemem van a vadgyümölcsökhöz. Egy napon majd készítek neked egy gyümölcssalátát.$h",
  "summer_Fri": "Egy csapolóval szirupokat meg egyéb hasznos folyadékokat gyűjthetsz ki a fákból.#$e#Ez lassú folyamat, de az eredmény elég értékes lehet.",
  "summer_Fri2": "Utálok nyers lenni, de ha nem bánunk tisztelettel a természettel, akkor az unokáinknak befellegzett.#$e#Te is így gondolod?",
  "summer_Fri4": "Volt már olyan, hogy besétáltál az erdőbe... megálltál... és egyszerűen élvezted a természetet?#$e#Könnyű elfelejteni, hogy mégis mennyire hihetetlen ez a világ...",
  "summer_Fri6": "Szia, @. Nem vagy magányos azon a nagy farmon?#$e#Nézz be a kunyhómba, ha társalogni akarsz valakivel.$h",
  "summer_Sat": "A folyóvíz nyáron a házamat kissé hűvösen tartja.#$e#Nem igazán bírom a hőséget.",
  "summer_Sat4": "Az egyik nyáron annyira forróság volt az este, hogy kikeltem az ágyból és beugrottam a folyóba!#$e#Remélem senki se látott meg!$h",
  "summer_Sun": "Mit kéne tennem egy ilyen meleg, lustálkodós napon? *sóhaj*#$e#Van ötleted?",
  "fall_1": "Hogy milyen gyorsan változnak az évszakok!#$e#Ez sokkoló.",
  "fall_Mon": "#$c .5#Találtam a hétvégén pár vad gombát!#$e#Ma reggel vad gombákat és tojásokat reggeliztem... és még mindig tele vagyok.#$e#Tartsd az orrod a földön, és te magad is találhatsz pár gombát... ebben biztos vagyok.",
  "fall_Tue": "Vajon tudnék kollázst készíteni pár száraz falevélből?#$e#Annyira színesek... ettől csak a művészeti projektek potenciálja jut eszembe.$h",
  "fall_Tue4": "Mindenkinek egyedi és érdekes nézőpontja van, ha hisznek benne, ha nem. Te nem így gondolod?#$e#Habár pár embernek olyan véleménye van, amit egyszerűen nem tudok tisztelni.",
  "fall_Wed": "Olyan jó a folyó mellett élni.#$e#Minden este a folyó lágy hangjára alszom el.",
  "fall_Thu6": "Valamelyik nap majd készítek neked egy vad gombás rázva pirítottat.$h",
  "fall_Fri": "Van konyha a házadban?#$e#Ha van konyhád, akkor mindenféle finom ételt készíthetsz benne.$h",
  "fall_Fri6": "Nézz be a kunyhómba, ha beszélgetnél valakivel.$h",
  "fall_Sat": "A dekorációk kihangsúlyozzák az évszak érzelmeit. Szerintem ez egy valamire való hagyomány.",
  "fall_Sun": "Rengeteg jó hely van a környéken, ahol sétálni lehet.#$e#Jó érzés nyújtóztatni a lábaidat.",
  "fall_Sun4": "Egy dolog amit szeretek ebben a helyben, hogy itt csodálatos vízesések vannak.#$e#Szoktad őket csak úgy nézegetni? Olyan nyugtatóak...",
  "winter_Mon": "Szeretem azt, ahogyan a dolgokat befedi a frissen hullott hó.",
  "winter_Tue": "Elég hideg szokott lenni a kis kunyhómban.$s#$e#Csak bebújok egy jó nagy takaró alá, és már rendben is vagyok.$h",
  "winter_Wed": "Ma reggel láttam egy havas nyulat! Azok nagyon ritkák, ugye?",
  "winter_Thu": "Nagyon nehezen találok friss és ehető élelmet.#$e#Mostanság sok kenyeret eszem.$s",
  "winter_Thu6": "*sóhaj*... Télen nehéz friss élelmet találni.#$e#Fogadok a farmodon rengeteg kaját raktározol, mi?",
  "winter_Fri": "Mintha az idő itt lassabban mozogna.#$e#Mikor a városban éltem, az év olyan gyorsan eltelt.",
  "winter_Fri6": "Nem fázol abban a nagy farmházban?#$e#Nézz be a kunyhómba, ha bebújnál az egyik paplanom alá és innál egy kis almabort.$h",
  "winter_Sat": "Üdv. Akarsz valamit?",
  "winter_Sat2": "Üdv, @. Akarsz valamiről beszélgetni?",
  "winter_Sun": "Nem szoktál szabadnapot kivenni?#$e#Az olyan frissítő tud lenni.",
  "winter_Sun4": "Néhanapján te is pihenhetnél egy kicsit.#$b#Az nem csak a lelkednek tesz jót, de hosszútávon sokkal eredményesebb leszel!"
}