{
  "Introduction": "Merhaba, seninle tanıştığıma memnun oldum. $h#$e#Buraya taşınmak için çok güzel zaman seçmişsin... Bahar mevsimi harikadır!",
  "AcceptGift_(O)StardropTea": "Vay be... Çocukken bundan bir yudum almıştım, tadı damağımda kalmıştı.",
  "AcceptBirthdayGift_Positive": "Çok sağ ol @! Sayende doğum günüm özel geçiyor.$h",
  "FlowerDance_Accept": "Benimle mi dans etmek istiyorsun? Tabii ki!$h#$e#Davet edip etmeyeceğini merak ediyordum...$h",
  "dating_Leah": "Bunu soracağını tahmin ediyordum...$l",
  "married_Elliott": "Elliott gerçekten romantik biri... Eminim şiir dolu günleriniz olacak!$h",
  "married_Shane": "Shane adam akıllı bir yerde kaldığı için çok mutluyum. Daha önce böyle gülümsediğini hiç görmemiştim!#$e#Tavuklara olan sevgisi sayesinde eminim %farm Çiftliği'ne hemen ayak uyduracak!$h",
  "AcceptGift_(O)169": "Aa! Teşekkürler! Bunun ilginç bir şekli var...$h",
  "AcceptGift_(O)430": "Aa, bunu nereden buldun? *koklar*... Tam da aradığım şey! Taze makarnanın üzerine çok yakışacağına eminim! Teşekkür ederim!$h",
  "AcceptGift_(O)200": "Imm... Şehirdeyken sebzeler bu kadar lezzetli değildi. Bayıldım!$h",
  "AcceptGift_(O)196": "$c 0.8#Çok lezzetli gözüküyor... Teşekkür ederim! Taze bir salatadan daha güzel bir şey yok. $h#Vay canına @! Bu tam da canımın çektiği şey! Nereden bildin?$h",
  "dating_Leah_memory_oneday": "Artık sevgiliyiz diye tüm zamanını bana ayırman gerekiyormuş gibi hissetme lütfen... Meşgul biri olduğunun farkındayım!",
  "eventSeen_53_memory_oneday": "Sergide bu yılı da kurtaracak kadar resim satabildim... Tek istediğim buydu!",
  "eventSeen_54_memory_oneday": "Piknik konusunda hala öfkeliyim... Ne tuhaf biri!$a#$b#O... Kişi... Hakkında bir daha asla konuşmayalım.$s",
  "eventSeen_584059_memory_oneday": "Sanat eserlerim internette böyle satılmaya devam ederse sonsuza kadar sanat yapmaya devam edebileceğim. Bu hep hayalimdi.",
  "Resort_Entering": "Willy birkaç dakikalığına dümene geçmeme izin verecek. Kimseye söyleme ama.$h",
  "Resort_Leaving": "Bu çok rahatlatıcıydı.",
  "Resort": "Yıldızçiyi Vadisi'nin havasını çok seviyorum ama başka bir iklim görmek, bakış açımı genişletmemi sağlıyor.",
  "Resort_Shore": "Dalgaların şekli hayranlık uyandırıcı.#$e#Acaba heykelde böylesine bir biçimsizlik yakalayabilir miyim?",
  "Resort_Chair": "Hareketsiz kaldığım sürece sıcakla bir alıp veremediğim yok.$h",
  "Resort_Wander": "Hım, sanırım buradaki ağaçlar üzerinde çalışmak ilginç olurdu.#$e#Willy teknesine bir dizi kütük yüklememi hoş karşılamazdı tabii.$h",
  "Resort_Wander_2": "Kim bilir bu ormanda toplanacak neler vardır...#$e#Sanki şuradaki çalıda leziz görünen cevizlerden vardı.",
  "Resort_Bar": "Piña Colada'yı denedin mi? Ben ikinciyi içiyorum... hehe.",
  "FlowerDance_Accept_Spouse": "Sonunda! Başkasıyla dans etmek istediğini düşünmeye başlamıştım!$h",
  "FlowerDance_Decline": "Dürüst olacağım. Seninle dans etmek istemiyorum.$u",
  "divorced": "Yalnızken daha mutlu olduğumu farkettim, yani peşimi bırak.$u",
  "breakUp": "Ah... Anlıyorum. Heh... Bu konularda şansım hiç yaver gitmiyor...$s",
  "dumped_Girls": "Seni bir süre görmek istemiyorum...$s",
  "secondChance_Girls": "Yaptıklarınla fazlaca acıya sebep oldun... ama geçmişi geride bırakmaya hazırım.$s",
  "Beach": "Denizi dinlemeye geldim. Harika, değil mi?",
  "Mon": "Ağaçlar bugün güzel görünmüyorlar mı?#$q 21/22/211132 Mon_old#Neden çiftçi oldun?#$r 21 -5 Mon_21#Çok para kazanmak istiyorum.#$r 22 5 Mon_22#Şehirde yaşamaktan daha 'gerçek' olduğu için.#$r 211132 5 Mon_211132#Büyükbabamın ayak izlerinden gitmek için.#$r 22 5 Mon_22#Eski hayatımı geride bırakmak istedim.",
  "Mon_old": "$p 21#Peki, umduğun kadar para kazanıyor musun?|Doğada zaman geçirmek ödüllendirici olabiliyor.",
  "Mon_21": "Hım. Sığ görünmüyor mu?$s",
  "Mon_22": "Ben de sırf o yüzden buraya geliyorum!$h",
  "Mon_211132": "Büyükbabanı öyle onurlandırman çok tatlı bir hareket.",
  "GreenRain": "Tüm bu bitkiler de nereden geldi? Bu çok ilginç fakat şikayetçi falan da değilim...",
  "GreenRainFinished": "Kasabadakiler garip yağmurdan korktu mu yoksa? Şaşırdım doğrusu... Bana göre şahaneydi!$h",
  "GreenRain_2": "Yağmurun tüm yaz boyunca devam ettiğini düşünsene... Bitkiler tüm vadiyi kaplardı!",
  "Tue4": "Merhaba, konuşmak mı istiyorsun?#$e#Buradaki manzara bana birçok fikir veriyor, arazi başlı başına bir heykel gibi.#$e#Para için sanat yapmıyorum. Sanat yapmak içimden geliyor.#$e#Çiftçilik çok karlı bir mesleğe benziyor, herkes için lezzetli gıdalar yetiştiriyorsun!$h#$e#Meşgulsün sanırım, kusura bakma!",
  "Tue": "Selam komşu.#$e#İkimiz de kasabanın dışında yaşıyoruz. Bu ne anlama geliyor?",
  "Wed": "#$1 LeahBug#Bu sabah kazara bir böceğin üstüne bastım.$s#$e#Bazen doğayı az da olsa tahrip etmeden yaşamanın imkansız olduğunu düşünüyorum.",
  "Wed6": "Hayvanlar ile vakit geçirmeyi çok seviyorum, çok masumlar.#$e#Çiftlik hayvanları da çok tatlı.$h",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Koca bir tarla ekini hasat etmek mutluluk verici olmalı. Yoktan yemek var ediyorsun sonuçta!$h|Merhaba, @! Seni ve çiftliğini düşünüyordum.#$e#Birçok ürünü hasat etmenin ne kadar güzel bir his olabileceğini hayal ediyordum$h#$e#Gerçi, yardım eden olsa iyi olmaz mı?$l",
  "Thu": "Nereye bakacağını bilirsen buralarda bir sürü yabani bitki yetişiyor.#$e#Neredeyse her gün taze taze salata yapıp yiyorum.$h",
  "Thu6": "Toplayıcılık benim özel alanım. Bir gün sana tazesinden salata yapacağım.$h",
  "Fri": "Ağaçlar ile arkadaş olmak çok daha kolay. Söyleyecekleri pek bir şeyleri yok.$h",
  "Fri2": "Doğa olmadan hayatta kalamazdık, bunu hatırlamak güzel.",
  "Fri4": "Merhaba, @. Ne güzel bir gün, değil mi?#$e#Eğer konuşacak birine ihtiyaç duyarsan barakama uğra.$h",
  "Fri6": "Bazen üzerime garip bir his çöker. Kafam tamamen boşalır... İnanılmaz bir huzur hissederim, adeta bir neşe dalgası kaplar içimi. #$e#Aman, sakin ol! Bunun şarapla hiç alakası yok!$h",
  "Fri8": "Hiç başka biri olmak nasıl olur diye merak ettin mi?#$e#Düşüncelerimiz benzer şekilde mi ortaya çıkıyor yoksa tamamen farklı mı?#$e#Boş ver beni, bazen tuhaf şeyler düşünebiliyorum...$h",
  "Sat": "Evimi mevsimlere göre tasarlamayı seviyorum.",
  "Sat8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Ekin yetiştirmeyi düşündüm ama alan açmak için yabani bitkileri temizleme düşüncesi tadımı kaçırdı.|Çiftçilik kulağa çok eğlenceli geliyor. Bir gün denemek istiyorum.$l",
  "Sun": "Eğer barakamdan ses geldiğini duyarsan, büyük ihtimalle heykelimin üzerinde çalışıyorumdur.",
  "Sun8": "Eğer ilginç görünümlü yaloslardan bulursan bana verebilirsin.#$e#Hatta bu çok özel bir hareket olur.",
  "event_sculpt1": "...Ne?$7#$b#Ah! Evet, çok doğru!$h",
  "event_sculpt2": "Bunda yanlış bir şey yok... Saf ve dokunulmamış doğada bulunan güzellikler var!#$b#Ama insan olarak, nasıl şekillendiğimizle ve çevremizi nasıl yorumladığımızla ilgileniyorum... Sanırım söylemeye çalıştığım şey, 'sanat' ile ilgilendiğim.",
  "event_sculpt3": "İt herif!%fork$a^Ah! Sen de mi...? Ben de.$6#$b#Çık dışarı!$a^Bunu bilmem iyi oldu.$l",
  "event_parents1": "Haklısın... Orada mutlu olamazdım.$u#$b#İkimiz için de en iyisi hala gençken sürdürülemez olan bu ilişkiyi sonlandırmaktı...$u",
  "event_parents2": "Biraz ağır... ama, evet. Farklı önceliklerimiz vardı.$u",
  "event_parents3": "Öyle mi? O zaman ben de çeker giderim!%fork$a",
  "event_parents4": "*iç çeker*...$s#$b#Haklısın sanırım... biraz bencilceydi. Ama mutlu olmak istediğim için beni suçlayabilir misin? Of... Bilmiyorum...$s",
  "event_parents5": "*iç çeker*...$s#$b#Sanırım haklısın... İnsanlar bencil yaratıklar. Bilmiyorum. $s#$b#Bunun üstüne çok düşmemeliyim, her insan hayatında zor kararlar vermek zorunda kalabiliyor.$s",
  "summer_1": "Yazın geldiğini uçuşan polenlerin tatlı kokusundan anlayabilirsin!$h",
  "summer_Mon": "Sabah biraz yabani meyve buldum!#$e#Üzgünüm, hiç kalmadı.$s#$e#Biraz bakın, bir şeyler bulacağına eminim.",
  "summer_Tue": "Çitflik hayvanlarının sesleri harika, değil mi?",
  "summer_Tue4": "Hayattaki en iyi şeyler, basit şeylerdir. Hafif bir yaz esintisi, görkemli bulutlar ve bir kadeh dolusu Yıldızçiyi kırmızı şarabı mesela.",
  "summer_Thu6": "Yabani meyveleri görmekte yetenekliyim. Bir gün sana meyve salatası yapacağım.$h",
  "summer_Fri": "Akıtaç kullanarak doğrudan ağaçlardan pekmez ve diğer değerli sıvıları edinebilirsin.#$e#Yavaş bir süreç olsa da sonuçları çok değerli olabilir.",
  "summer_Fri2": "Patavatsız olmayı sevmem ama doğaya saygı duymazsak torunlarımız mahvolur.#$e#Sence de öyle değil mi?",
  "summer_Fri4": "Hiç ormana yürüyüşe gidip... Bir durup... Sadece doğanın tadını çıkardığın oluyor mu?#$e#Dünyanın ne kadar şahane bir yer olduğunu unutmak çok kolay...",
  "summer_Fri6": "Merhaba, @. O büyük çiftlikte yalnız hissediyor musun hiç?#$e#Konuşacak birine ihtiyaç duyarsan barakama uğra.$h",
  "summer_Sat": "Akarsu yazın evimi serinletiyor.#$e#Sıcağa o kadar dayanamıyorum.",
  "summer_Sat4": "Yazın bir ara hava o kadar sıcaktı ki dayanamayıp yatağımdan çıktım ve nehre atladım!#$e#Umarım gören olmamıştır!$h",
  "summer_Sun": "Böyle sıcak ve uyuşuk bir günde ne yapmalıyım? *iç çeker*#$e#Bir fikrin var mı?",
  "fall_1": "Mevsimler ne hızlı geçiyor!#$e#Şok oldum.",
  "fall_Mon": "#$c .5#Haftasonu biraz yabani mantar topladım!#$e#Bugün koca bir tabak yumurta ve mantar ile kahvaltı yaptım... Hala tokum.#$e#Eğer burnunu yere yakın tutarsan sen de mantar bulabilirsin... Buna eminim.",
  "fall_Tue": "Acaba kurumuş yapraklardan kolaj yapabilir miyim?#$e#Renkleri çok etkileyici... Potansiyel sanat projelerini düşünmekten kendimi alamıyorum.$h",
  "fall_Tue4": "İnansalar da inanmasalar da, her insanın kendine özgü bir perspektifi var. Bana katılıyor musun?#$e#Gerçi, bazı insanların saygı duyamayacağım fikirleri var.",
  "fall_Wed": "Nehir kenarında yaşamak çok güzel.#$e#Her gece suyun rahatlatıcı sesi ile uyuyakalıyorum.",
  "fall_Thu6": "Bir gün sana yabani mantar sotesi yapacağım..$h",
  "fall_Fri": "Evinde mutfak var mı?#$e#Eğer varsa, kendi başına lezzetli yemekler pişirebilirsin.$h",
  "fall_Fri6": "Konuşacak birine ihtiyaç duyarsan barakama uğra.$h",
  "fall_Sat": "Dekorasyonlar mevsimin hissini vurguluyor. Bence zaman harcamaya değer bir uğraş.",
  "fall_Sun": "Burada yürümek için çok güzel yerler var.#$e#Bacakları esnetmek iyi hissettiriyor.",
  "fall_Sun4": "Burada sevdiğim şeylerden biri de şu güzel şelaleler.#$e#Hiç durup onları izliyor musun? İnsana huzur veriyor...",
  "winter_Mon": "Karla kaplı olan her şeyin görüntüsü beni bendne alıyor.",
  "winter_Tue": "Küçük barakam çok soğuk olabiliyor.$s#$e#Koca bir yorganın altına girdiğim zaman iyiyim ama.$h",
  "winter_Wed": "Bu sabah bir kar tavşanı gördüm. Kar tavşanları zor bulunur, değil mi?",
  "winter_Thu": "Taze gıda bulmakta zorlanıyorum.#$e#Bu aralar çok ekmek tüketiyorum.$s",
  "winter_Thu6": "*iç çeker*... Kışın taze gıda bulmak çok güzel.#$e#Çiftliğin şu an yiyecek ile doludur kesin.",
  "winter_Fri": "Zaman burada yavaşlıyor gibi.#$e#Şehirde yaşadığımda yıllar çok çabuk geçiyordu.",
  "winter_Fri6": "Çiftlik evin soğuk oluyor mu?#$e#Yorganın altına girip elma şarabı içmek istersen barakama uğra.$h",
  "winter_Sat": "Merhaba, bir şey mi istiyorsun?",
  "winter_Sat2": "Merhaba, @. Konuşmak istediğin bir şey mi vardı?",
  "winter_Sun": "Tüm gün tatil yaptığın oluyor mu?#$e#Şöyle rahatlamak için ara vermek falan lazım.",
  "winter_Sun4": "Ara sıra kendine izin vermelisin. #$b#Hem ruha iyi gelir hem de uzun vadede daha verimli iş yaparsın!",
  "\n        Resort": "Yıldızçiyi Vadisi'nin havasını çok seviyorum ama zaman zaman farklı bir iklim görmek, her şeyi daha iyi anlamama yardımcı oluyor."
}