{
  "Introduction": "Salut ! C’est sympa de faire ta connaissance.$h#$e#Tu as choisi le bon moment pour emménager ici... Le printemps est une saison magnifique.",
  "AcceptGift_(O)StardropTea": "Ho, wouah... J'ai bu une gorgée de ce thé quand j'étais petite, et je n'en ai jamais oublié le goût.",
  "AcceptBirthdayGift_Positive": "Hé, merci beaucoup, @ ! Ça rend mon anniversaire très spécial.$h",
  "FlowerDance_Accept": "Tu veux danser avec moi ? D'accord !$h#$e#Je me demandais si tu m'inviterais...$h",
  "dating_Leah": "Je me doutais bien que tu me poserais la question un jour...$l",
  "married_Elliott": "Elliott est un véritable romantique... Je suis certaine que vos journées seront remplies de poésie !$h",
  "married_Shane": "Je suis heureuse que Shane soit en si bonne santé. Je ne l'ai jamais vu sourire autant!#$e#Avec son amour pour les poules, je suis certaine qu'il s'intégrera parfaitement à la ferme %farm !",
  "AcceptGift_(O)169": "Ho ! Merci ! Ça a une forme intéressante...$h",
  "AcceptGift_(O)430": "Hé, où as-tu trouvé ça ? *renifle*... Hmm... Ce sera parfait, râpé sur des pâtes fraîches. Merci !$h",
  "AcceptGift_(O)200": "Hmm... En ville, les légumes n'ont jamais été aussi frais. Je les adore !$h",
  "AcceptGift_(O)196": "$c 0.8#Ça a l'air délicieux... Je te remercie beaucoup ! Il n'y a rien de tel qu'une salade fraîche et sauvage.$h#Ho, wouah, @ ! C'est exactement ce que je voulais ! Comment le savais-tu ?$h",
  "dating_Leah_memory_oneday": "Tu sais que tu n'as pas besoin de passer tout ton temps avec moi maintenant que nous sortons ensemble... Je sais que tu es une personne très occupée !",
  "eventSeen_53_memory_oneday": "J'ai vendu assez d'œuvres d'art à cette exposition pour joindre les deux bouts pendant une année de plus... C'est exactement ce dont j'avais besoin !",
  "eventSeen_54_memory_oneday": "Je suis toujours en colère à propos du pique-nique... Quel gars bizarre !$a#$b#Ne parlons plus jamais de... cette personne... plus jamais.$s",
  "eventSeen_584059_memory_oneday": "Si mes œuvres d'art continuent de se vendre en ligne comme elles le font, je pourrai continuer à travailler sur mes œuvres d’art pour le reste de ma vie. Ça a toujours été mon rêve.",
  "Resort_Entering": "Ne le dis à personne, mais Willy m’a laissé tenir la barre du bateau pendant quelques minutes.$h",
  "Resort_Leaving": "C’était très relaxant.",
  "Resort": "J'adore le temps qu'il fait à Stardew Valley, mais voir un climat différent de temps en temps aide à remettre les choses en perspective.",
  "Resort_Shore": "Ici, la forme des vagues est impressionnante.#$e#Je me demande si je pourrais un jour capturer l'essence de cette absence de forme dans une sculpture.",
  "Resort_Chair": "La chaleur ne me dérange pas tant que je reste parfaitement immobile.$h",
  "Resort_Wander": "Mmm, je parie que les arbres d'ici feraient du bois idéal pour une nouvelle sculpture.#$e#Cependant, je pense que Willy n'apprécierait pas beaucoup si je rapporte un tas de bois sur son bateau !$h",
  "Resort_Wander_2": "Je me demande quel genre de choses tu pourrais trouver ici.#$e#Je crois avoir vu de délicieuses noix dans un buisson pas très loin d'ici.",
  "Resort_Bar": "Tu as goûté la Piña Colada ? J'en suis à ma deuxième... hé, hé.",
  "FlowerDance_Accept_Spouse": "Enfin ! Je commençais à me demander si tu ne préférais pas danser avec quelqu'un d'autre !$h",
  "FlowerDance_Decline": "Je vais être honnête. Je ne veux pas danser avec toi.$u",
  "divorced": "Je me rends compte que je suis plus heureuse toute seule. Alors laisse-moi tranquille.$u",
  "breakUp": "Ohh... Je vois. Eh bien... Je n'ai vraiment pas de chance quand il s'agit de ce genre de choses...$s",
  "dumped_Girls": "Je ne veux pas te voir pour l’instant.$s",
  "secondChance_Girls": "Ce que tu as fait m’a causé beaucoup de chagrin... mais je suis prête à te pardonner.$s",
  "Beach": "Je suis venue écouter le bruit de la mer. Magnifique, n'est-ce pas ?",
  "Mon": "Les arbres sont si beaux aujourd’hui, n’est-ce pas ?#$q 21/22/211132 Mon_old#Alors pourquoi aimes-tu le travail agricole ?#$r 21 -5 Mon_21#Je veux gagner beaucoup d’argent.#$r 22 5 Mon_22#C’est plus \"réel\" que de vivre en ville.#$r 211132 5 Mon_211132#Je veux suivre les pas de mon grand-père.#$r 22 5 Mon_22#Je voulais échapper à mon ancienne vie.",
  "Mon_old": "$p 21#Alors, est-ce que tu gagnes autant d'argent que tu l'espérais ?|Passer du temps dans la nature est très gratifiant.",
  "Mon_21": "Mmm. Ça me semble un peu superficiel, non ?$s",
  "Mon_22": "Je suis venue ici pour la même raison !$h",
  "Mon_211132": "C'est très gentil d'honorer ainsi la mémoire de ton grand-père.",
  "GreenRain": "D'où viennent toutes ces plantes ? C'est surprenant, mais je ne m'en plains pas...",
  "GreenRainFinished": "J'imagine que tout le monde dans la vallée avait peur de cette pluie étrange ? Personnellement, j'ai juste trouvé ça incroyable !$h",
  "GreenRain_2": "Imagine que cette pluie dure tout l'été... Les plantes envahiraient toute la vallée !",
  "Tue4": "Salut. Oh, tu veux discuter avec moi ?#$e#Ce paysage me donne beaucoup d’inspiration. Le terrain ressemble à une sculpture.#$e#Je ne fais pas de l’art pour gagner de l’argent. C’est juste ma passion.#$e#Le travail de la ferme semble être une profession très enrichissante. Tu peux créer des aliments délicieux pour tout le monde !$h#$e#Tu dois être occupé. Désolée.",
  "Tue": "Bonjour.#$e#Nous habitons tous deux en dehors du village. Est-ce que ça signifie quelque chose ?",
  "Wed": "#$1 LeahBug#Ce matin, j’ai accidentellement écrasé un insecte.$s#$e#Parfois, je pense qu’il est impossible de vivre sa vie sans détruire la nature d’une manière ou d’une autre.",
  "Wed6": "J’aime être entourée d’animaux. Ils sont si innocents.#$e#Les animaux de la ferme sont merveilleux aussi.$h",
  "Wed8": "Salut @ ! Je pensais justement à toi et à ta ferme.#$e#Je me disais que ça devait être génial de récolter ses propres plantations.$h#$e#Ne serait-il pas agréable d’avoir un petit coup de main ?$l",
  "Thu": "En fait, il y a beaucoup de nourriture à l'état sauvage dans le coin, si tu sais où chercher.#$e#Je mange de la salade fraîche presque tous les jours.$h",
  "Thu6": "La cueillette est une de mes spécialités. Un jour, je te préparerai une bonne salade bien fraîche.$h",
  "Fri": "C’est plus simple d’être amie avec les arbres. Ils n’ont pas grand-chose à dire.$h",
  "Fri2": "Nous ne pourrions pas survivre sans la nature. Il vaut mieux ne pas l'oublier.",
  "Fri4": "Bonjour, @. C’est une belle journée, n’est-ce pas ?#$e#Passe me voir chez moi si tu as besoin de parler à quelqu’un.$h",
  "Fri6": "Parfois, un sentiment étrange m'envahit. Ma tête se vide totalement... et je me sens complètement en paix, voire même béat.#$e#Je t'assure que ça n'a rien à voir avec le fait de boire du vin !$h",
  "Fri8": "Tu t'es déjà demandé ce que ce serait si tu étais une personne différente ?#$e#Nos pensées se manifesteraient-elles de la même manière ou seraient-elles radicalement différentes ?#$e#Ne fais pas attention à moi, je pense parfois à des choses bizarres...$h",
  "Sat": "J'aime décorer en fonction des saisons.",
  "Sat8": "Le travail de la ferme me paraît être quelque chose de génial. J'essaierai, un jour.$l",
  "Sun": "Si tu entends des coups venant de ma hutte, c’est probablement que je travaille sur l’une de mes sculptures.",
  "Sun8": "Si jamais tu trouves du bois flottant à l'aspect intéressant, je pourrais peut-être m'en servir.#$e#Il serait d'autant plus spécial qu'il viendrait de toi.$l",
  "event_sculpt1": "... Quoi ?$7#$b#Oh ! Oui, c’est vrai !$h",
  "event_sculpt2": "Il n’y a rien de mal à cela... Je pense qu’il y a beaucoup de beauté dans la nature vierge et immaculée !#$b#Mais en tant qu’être humain, je m'intéresse aussi à la façon dont nous concevons et interprétons le monde qui nous entoure... Je veux dire par là que c'est \"l'art\" qui m'intéresse.",
  "event_sculpt3": "Espèce de porc !%fork$a^Oh ! Tu es ...? Moi aussi.$6#$b#Va-t’en !$a^C’est bon à savoir.$l",
  "event_parents1": "Tu as raison... Je n’aurais pas été heureuse là-bas.$u#$b#C’était la meilleure solution pour nous deux... mettre fin à une relation sans avenir pendant qu'on était encore jeunes.$u",
  "event_parents2": "C’est un peu difficile... mais, oui. Nous avions des priorités différentes.$u",
  "event_parents3": "Ah, oui ? Eh bien, je vais partir, alors !%fork$a",
  "event_parents4": "*Soupir*...$s#$b#Tu as peut-être raison... c’était un peu égoïste. Mais peux-tu me blâmer d'avoir voulu être heureuse ? Oh... Je ne sais plus...$s",
  "event_parents5": "*Soupir*...$s#$b#Tu as peut-être raison... Les humains sont des créatures égoïstes. Je ne sais pas.$s#$b#Je ne devrais probablement pas m'apitoyer là dessus. Nous devons tous faire des choix difficiles de temps en temps.$s",
  "summer_1": "On sent bien que c'est l'été grâce à ce doux parfum de nectar qui se propage dans l'air !$h ",
  "summer_Mon": "J’ai trouvé des fruits sauvages ce matin !#$e#Je suis désolée, je n’en ai plus.$s#$e#Continue de chercher, je suis sûre que tu trouveras quelque chose.",
  "summer_Tue": "C’est génial le bruit que font les animaux de la ferme, n’est-ce pas ?",
  "summer_Tue4": "Les choses les plus simples dans la vie sont les meilleures : une douce brise d’été, des nuages ​​majestueux, et un verre rempli de vin rouge de Stardew Valley.",
  "summer_Thu6": "Je suis douée pour trouver les fruits sauvages. Un jour, je te préparerai une bonne salade de fruits.$h",
  "summer_Fri": "Tu peux utiliser un saigneur pour récolter les sirops et autres liquides utiles directement des arbres.#$e#C’est un processus lent, mais le résultat peut en valoir la peine.",
  "summer_Fri2": "Désolée d'être aussi directe, mais si on ne traite pas la nature avec respect, nos petits-enfants seront condamnés#$e#Tu ne crois pas ?",
  "summer_Fri4": "Tu vas te promener parfois dans la forêt... Pour faire une pause... Et prendre le temps d'apprécier la beauté de la nature ?#$e#Il est facile d'oublier à quel point ce monde est incroyable...",
  "summer_Fri6": "Bonjour, @. Est-ce qu'il t'arrive de t'ennuyer dans cette grande ferme ?#$e#SPasse me voir chez moi si tu as besoin de parler à quelqu’un.$h",
  "summer_Sat": "L’eau qui coule garde ma maison un plus fraîche en été.#$e#Je ne supporte pas très bien la chaleur.",
  "summer_Sat4": "Il y a eu un été pendant lequel il faisait si chaud pendant la nuit que je suis sortie de mon lit et j'ai sauté dans la rivière !#$e#J'espère que personne ne m'a vue !$h",
  "summer_Sun": "Que pourrais-je faire par une journée aussi chaude et tranquille ? *Soupir*#$e#Tu as une idée ?",
  "fall_1": "Les saisons changent si vite !#$e#C’est impressionnant.",
  "fall_Mon": "#$c .5#J’ai trouvé des champignons sauvages ce week-end !#$e#Je me suis fait une énorme assiette de champignons avec des oeufs pour le petit-déjeuner aujourd’hui... je suis bien rassasiée.#$e#Continue de chercher et tu trouveras des champignons toi aussi... J’en suis sûre.",
  "fall_Tue": "Je me demande si je pourrais faire un collage à partir de feuilles séchées !#$e# Elles sont tellement colorées... Je ne peux pas m’empêcher de penser à des projets artistiques.$h",
  "fall_Tue4": "Tout le monde a une perspective unique et intéressante, qu’ils le sachent ou pas. Tu n’es pas d’accord avec moi ?#$e#Même si je n'apprécie pas l'opinion de certains.",
  "fall_Wed": "C’est tellement agréable de vivre au bord de la rivière.#$e#Je m’endors tous les soirs avec le bruit apaisant de l’eau.",
  "fall_Thu6": "Un de ces jours, il faudra que je te fasse un sauté aux champignons sauvages.$h",
  "fall_Fri": "Est-ce que tu as une cuisine chez toi ?#$e#Si tu as une cuisine, tu peux préparer toutes sortes de plats délicieux.$h",
  "fall_Fri6": "Passe me voir chez moi si tu as besoin de parler à quelqu’un.$h",
  "fall_Sat": "Les décorations accentuent les sensations de la saison. Je pense que c’est une tradition intéressante.",
  "fall_Sun": "Il y a plein d'endroits agréables pour se promener dans les environs.#$e#C'est bon de se dégourdir les jambes.",
  "fall_Sun4": "Ce que j'aime le plus dans cet endroit, c'est qu'il y a de magnifiques chutes d'eau.#$e#As-tu déjà pris le temps de les regarder ? C'est tellement apaisant...",
  "winter_Mon": "J'adore quand tout est couvert de neige fraîche.",
  "winter_Tue": "Il fait très froid dans ma petite cabane.$s#$e#Je me blottis sous une immense couverture et je me sens mieux.$h",
  "winter_Wed": "J’ai vu un lapin des neiges tôt ce matin ! Ils sont rares, non ?",
  "winter_Thu": "J’ai des difficultés à trouver des aliments frais à manger.#$e#Je mange beaucoup de pain.$s",
  "winter_Thu6": "*Soupir*... C'est difficile d’obtenir des aliments frais en hiver.#$e#Je parie que ta ferme est assez bien approvisionnée en nourriture !",
  "winter_Fri": "Le temps semble avancer plus lentement ici.#$e#Quand je vivais en ville, le temps passait tellement vite.",
  "winter_Fri6": "Est-ce qu'il t'arrive d'avoir froid dans ta ferme ?#$e#Passe chez moi si tu veux te blottir sous l’une de mes couvertures et boire du cidre.$h",
  "winter_Sat": "Bonjour. Tu veux quelque chose ?",
  "winter_Sat2": "Bonjour, @. Tu voulais parler de quelque chose ?",
  "winter_Sun": "Est-ce qu'il t'arrive de prendre un jour de repos ?#$e#Ça fait beaucoup de bien de temps en temps.",
  "winter_Sun4": "Tu devrais prendre une journée entière de congé, de temps en temps.#$b#Non seulement c'est bon pour le moral, mais à long terme, tu seras plus productif !"
}