{
  "Introduction": "こんにちは、会えてうれしいわ。$h#$e#ちょうど いい時期に 引っ越せたわね。春は ステキな 季節よ。",
  "AcceptGift_(O)StardropTea": "まあ…子供の頃にひとくちだけ飲んだことがあるわ。今でもこの味を覚えてる。",
  "AcceptBirthdayGift_Positive": "@、本当にありがとう！特別な誕生日になったわ$h",
  "FlowerDance_Accept": "私とダンスを踊りたいの？もちろんイエスよ！$h#$e#さそってほしいなって思ってたの…$h",
  "dating_Leah": "そう言ってくれる気がしてたんだ…$l",
  "married_Elliott": "エリオットは本当にロマンチックよ…きっと毎日が詩に書かれたような日々になるわ！$h",
  "married_Shane": "シェーンがしあわせそうでうれしいわ。あんなに笑った彼を見たのは初めてよ！#$e#彼はニワトリが大好きだから、%farmにもすぐになじめるはずよ！$h",
  "AcceptGift_(O)169": "まあ！ありがとう！とても興味深い造形だわ…$h",
  "AcceptGift_(O)430": "ねえ、これをどこで見つけたの？ （クンクン）…うーん…スライスして生パスタにのせたらカンペキね。ありがとう！$h",
  "AcceptGift_(O)200": "うーん…もし街にいたら、野菜をこんなに新鮮に感じることはなかったでしょうね。すごく気に入ったわ！$h",
  "AcceptGift_(O)196": "$c 0.8#とってもおいしそうね…ありがとう！やっぱり新鮮な野草のサラダが一番よね！$h#わあ、@！これよ！ これが欲しかったの！どうしてわかったの？$h",
  "dating_Leah_memory_oneday": "付き合ってるからって、いつも一緒にいなきゃいけないなんて思わないでね…あなたは忙しいって知ってるから。",
  "eventSeen_53_memory_oneday": "あの展覧会で、1年間暮らせるだけの作品が売れたわ… 私はそれだけでしあわなの！",
  "eventSeen_54_memory_oneday": "あのピクニックのことは忘れられないわ… 本当に変な人！$a#$b#あの人の話はしないことにしましょう… もう二度と。$s",
  "eventSeen_584059_memory_oneday": "もし私の作品がオンラインショップで売れ続けたら、私もずっと作品を作り続けていられるわ。それが私の夢だったの。",
  "Resort_Entering": "誰にも言わないでね、ウィリーがちょっとだけボートを操縦させてくれたの。$h",
  "Resort_Leaving": "ああ、本当にリラックスできたわ。",
  "Resort": "スターデューバレーの気候は大好きよ。でも時々違った気候を体験することで、物事を大きな視野でとらえられるようになるの。",
  "Resort_Shore": "ここの波の造形に感動しているの。#$e#形がない物を、私は彫刻で表現することができるのかしら。",
  "Resort_Chair": "まったく動かずにいれば、この暑さも悪くないわね。$h",
  "Resort_Wander": "うーん、このあたりの木を使えば、きっと豊かな表現ができると思うの。#$e#でも私が船に丸太を運び込んだら、ウィリーはきっと嫌な顔をするわね！$h",
  "Resort_Wander_2": "ここではどんなものが採れるのかしら。#$e#近くの林に、おいしそうなクルミがあったわ。",
  "Resort_Bar": "ピニャコラーダを飲んだことがある？これは2杯目なの…へへへ。",
  "FlowerDance_Accept_Spouse": "やっときたのね！ 他の誰かと 踊るんじゃないかと 心配しはじめた ところだったのよ！$h",
  "FlowerDance_Decline": "正直、君とは 踊りたくない かな。$u",
  "divorced": "やっとわかったよ。わたし、ひとりでいたほうが幸せなんだ。だから、もうわたしに近づかないで。$u",
  "breakUp": "おぉぉ...分かった。はぁ...こんなことになるなんて私は本当に運がない...$s",
  "dumped_Girls": "しばらく 顔も 見たくない…$s",
  "secondChance_Girls": "あなたの 行いには ひどく 苦しめられた…それでも、過去を 水に流す 決心が ついたの。$s",
  "Beach": "海の音を 聞きに 来たのよ。美しい音色 だと思わない？",
  "Mon": "今日は 木々が 美しく 見えるわね。#$q 21/22/211132 Mon_old#それで、 君は どうして 牧場主になったの？#$r 21 -5 Mon_21#お金を たくさん 稼ぎたいから。#$r 22 5 Mon_22#都会 暮らしより 「現実的」 だから。#$r 211132 5 Mon_211132#祖父の 跡を継ぐ ため。#$r 22 5 Mon_22#昔の 生活から 抜け出したかった。",
  "Mon_old": "$p 21#それじゃあ、 思うように 稼げているのかしら？|自然の中で 暮らすのって ステキだよね。",
  "Mon_21": "ふーん。それはちょっと 浅はかな 感じがするわ。$s",
  "Mon_22": "私が ここに きた 理由と ほとんど 一緒ね！$h",
  "Mon_211132": "そうやって 祖父のことを 誇りに 思うのって 良いことね。",
  "GreenRain": "この植物はどこから来たのかしら？驚いたけど、いやな感じはしないわ…",
  "GreenRainFinished": "町のみんなは、あの雨をこわがっていたのかしら？うまく言えないけど…とにかく信じられない出来事だったわ！$h",
  "GreenRain_2": "この雨が夏の間ずっと続いたら…谷じゅうがこの植物におおわれてしまうでしょうね！",
  "Tue4": "よお。あら、 お話したいの？#$e#ここの 風景って、 色々な アイデアを くれるの。まるで、 彫刻みたいな 地形を してるから。#$e#でも お金のために 芸術を やってないわ。駆り立てられるままに やってるだけ。#$e#農業って かなり やりがいのある 仕事みたいね。だって、 みんなに おいしい 食べ物を 作って上げられるから！$h#$e#君、 忙しそうね。ごめんね。",
  "Tue": "こんにちは、 お隣さん。#$e#私達、 町の郊外に 住んでるのよね。これって 何か 意味が あるのかしら？",
  "Wed": "#$1 LeahBug#今朝、 誤って 虫を 踏んじゃったわ。$s#$e#何らかの形で 自然を破壊せず 生きることは、 不可能だなって 時々 思うのよ。",
  "Wed6": "動物と 一緒にいるのは 好きよ。純真な 生き物 だからね。#$e#それに 牧場の 動物は　ステキだし。$h",
  "Wed8": "あら、@！ちょうど、 君と 牧場について 考えていたの。#$e#あんな 沢山の 作物を 収穫する時、 どんな 気分に なるかなって。$h#$e#でも、 誰かの手を 借りたくなる とは思わない？$l",
  "Thu": "ちゃんと 探せば、 この辺には 野生の 食べ物が 沢山 見つかるわ。#$e#それで 新鮮な サラダを ほぼ毎日 作ってるの。$h",
  "Thu6": "採取は 大得意よ。いつか 君にも サラダを 作ってあげる。$h",
  "Fri": "友達になるなら 木のほうが ずっと 簡単よね。だって 口数が 多くないから。$h",
  "Fri2": "自然の恵み なしじゃ、 私達は 生きていけないわ。そのことを 覚えておいてね。",
  "Fri4": "おや、@か。今日は 良い日ね。#$e#誰かと お話 したくなったら、 私の 家に 来てね。$h",
  "Fri6": "時々不思議な感覚におそわれることがあるの。頭の中がからっぽになって… とても幸せで落ち着いた気分になるのよ。#$e#でもね！それとワインを飲むことはまったく別の話だわ！$h",
  "Fri8": "もし自分が別の人間になったらって考えたことはある？#$e#今の自分と同じように考えて行動するのかしら？ それともまったく違うことをするのかしら？#$e#気にしないで、私はときどき変なことを考えちゃうの…$h",
  "Sat": "季節ごとに 飾りを 変えるのが 好きなの。",
  "Sat8": "農業って すごく 楽しそう。いつか 私も やりたいな。$l",
  "Sun": "私の家で 何か 叩く音が 聞こえたら、 それは 私が 彫刻に 取り掛かってる 時の 音だわ。",
  "Sun8": "もし 面白い形の 流木を 見つけたら、 私に ちょうだい。#$e#これを 私に くれたのって 何か 特別な 感じがするわ。$l",
  "event_sculpt1": "…なに？$7#$b#ああ！うん、 そのとおりよ！$h",
  "event_sculpt2": "それも 悪くは ないわね…誰の手にも かかっていない 自然の中に、 「美」があると 思うの！#$b#でも 人間として、 身の回りに あるものから 何かを 作って 人々に 伝えたいって 思ってる…ようするに、私は 「芸術」に 興味を 持ってるってことかしら。",
  "event_sculpt3": "なに考えてるのよ！ %fork$a^えっ？そうなの…？私もよ。$6#$b#出て行って！$a^なるほどね。$l",
  "event_parents1": "君の 言うとおりね…あのままじゃ 幸せに なれなかったのかも。$u#$b#若くて 自由の きくうちに 不安定な 関係を 終わらせたほうが… お互いの ために なるのよね。$u",
  "event_parents2": "少し キツい 言い方 だけど… そうね。私達の 価値観は 違ってたわ。$u",
  "event_parents3": "あらそう？でも結局 町から 出てたかもね！ %fork$a",
  "event_parents4": "はぁ…$s#$b#君の言うとおり… ちょっと 自分勝手だったかも。でも、 幸せを つかもうとして 何が 悪いの？うーん…私には 分からないわ…$s",
  "event_parents5": "はぁ…$s#$b#そのとおりかも…人間って みんな 自分勝手だよね。私には 理解 できない。$s#$b#たぶん、 このことに こだわるべき じゃないかもね。みんな、 何度も 難しい選択を 迫られることに なるから。$s",
  "summer_1": "風に乗って 運ばれる この甘い香りが 夏の到来を 教えてくれてるわね！$h",
  "summer_Mon": "今朝、野生の くだものを 見つけたの！#$e#ごめんなさい、 もう残ってないの。$s#$e#探し続けてたら、 何か 見つかるはずよ。",
  "summer_Tue": "牧場の 動物の 鳴き声って 良くない？",
  "summer_Tue4": "人生は シンプルに 過ごすのが 一番よね。 夏の暖かい 空気、 キレイな空、 そして ジョッキに注がれた スターデューバレー・レッドビール。",
  "summer_Thu6": "野生のくだものを 探すのは 得意よ。いつか 君にも フルーツサラダを 作ってあげる。$h",
  "summer_Fri": "樹液採集器を 使えば 木から シロップや 他の便利な 液体を 採集 できるわ。#$e#時間が かかるけど、 それだけの 価値はあるわよ。",
  "summer_Fri2": "ハッキリ言って、 私達が 自然を 大切に しないと、 次の世代が 苦しい目に 会うわ。#$e#そう 思わない？",
  "summer_Fri4": "森の中を歩いたことはある？立ち止まって…ただ自然の美しさを感じるの。#$e#この世界がどれほどすばらしいものなのか、忘れてはいけないわ…",
  "summer_Fri6": "おや、@か。大きな牧場で 一人きりって さびしくない？#$e#誰かと お話 したくなったら、 私の 家に 来てね。$h",
  "summer_Sat": "近くの小川の おかげで、 夏でも 家の周りは 少しだけ 涼しいのよ。#$e#私、 あんまり 暑いのは 苦手なの。",
  "summer_Sat4": "いつの夏だったか、暑くて寝付けなかったから、夜中にベッドから飛び起きて川に飛び込んだの！#$e#きっと誰も見てなかったはずよ！$h",
  "summer_Sun": "こんな 暖かくて、 やる気の出ない日は 何をしようかしら？ はぁ…#$e#何かある？",
  "fall_1": "季節が 変わるのって すごく 速いのね！#$e#驚きだわ。",
  "fall_Mon": "#$c .5#週末に 野生のキノコを 見つけたの！#$e#今日の 朝食は お皿いっぱいのキノコと 目玉焼きを 食べたわ…今でもまだ 満腹よ。#$e#地面に鼻を近づけて、 よく調べれば 君も キノコを 見つけられるかもね…間違いないわ。",
  "fall_Tue": "枯れ葉で コラージュ作品を 作れたり しないかな。#$e#色とりどり だから…芸術意欲を かきたてられてしまうのよね。$h",
  "fall_Tue4": "人はみんな、 それぞれ 個性的な 見方や 信条を 持っているのよ。君も そう思うでしょ？#$e#でも、 尊重できないような 意見も あるかな。",
  "fall_Wed": "川の そばでの 生活は 快適よ。#$e#毎晩、 心地よい 水音が 流れるから 眠りに つきやすいの。",
  "fall_Thu6": "近いうちに、 野生キノコの 炒め物を つくってあげるわね。$h",
  "fall_Fri": "君の家には もう キッチンは ある？#$e#キッチンで、 おいしい料理を 作ることが できるわよ。$h",
  "fall_Fri6": "誰かと お話 したくなったら、 私の 家に 来てね。$h",
  "fall_Sat": "飾りつけって、 季節感が あるのよね。価値のある 伝統だと 思うわ。",
  "fall_Sun": "この辺りは 散歩に 良い 場所で いっぱいね。#$e#足の 運動にも 良いかな。",
  "fall_Sun4": "この場所にある、きれいな滝は私のお気に入りなの。#$e#滝を見つめて過ごすことはある？とても落ち着くのよ…",
  "winter_Mon": "雪が 積もったばかりの 光景って 本当に ステキ。",
  "winter_Tue": "私の家、 冬場は 結構 寒くなるのよ。$s#$e#大きな 毛布に くるまれば、 大丈夫だけど。$h",
  "winter_Wed": "今朝早くに、 雪ウサギを見たの！結構 珍しい ことだよね？",
  "winter_Thu": "新鮮な 食べ物が なかなか 見つからないわ。#$e#最近は パンばかり 食べてる。$s",
  "winter_Thu6": "はぁ… 冬は 新鮮な 食べ物が 手に入りづらいわ。#$e#君の 牧場の 備蓄は 十分かしら？",
  "winter_Fri": "ここでは、 時の流れが 遅く感じるの。#$e#都会に いた頃は、 年月なんて あっという間に 過ぎたわ。",
  "winter_Fri6": "君の家は 冷え込んだりするのかしら？#$e#もし 毛布に くるまって、 サイダーを 飲みたいって 気分なら 私の家に来てね。$h",
  "winter_Sat": "こんにちは。何か用かしら？",
  "winter_Sat2": "おや、@か。何か　お話したいことでも あるのかしら？",
  "winter_Sun": "丸一日 休みを とることって ある？#$e#リフレッシュ できるわよ。",
  "winter_Sun4": "たまには丸一日休んだ方がいいよ。#$b#気持ちが軽くなるだけじゃなくて、長い目で見れば生産性も上がるの。",
  "\n        Resort": "スターデューバレーの気候は大好きよ。でも時々違った気候を体験することで、物事を大きな視野でとらえられるようになるの。"
}