{
  "Introduction": "Hallo, es ist nett, dich kennenzulernen.$h#$e#Du hast eine gute Zeit gewählt, um herzuziehen... Der Frühling ist herrlich.",
  "AcceptGift_(O)StardropTea": "Oh, wow... Ich habe als Kind einen Schluck von diesem Zeug getrunken, und ich habe den Geschmack nie vergessen.",
  "AcceptBirthdayGift_Positive": "Hey, vielen Dank, @! Das macht meinen Geburtstag zu etwas Besonderem.$h",
  "FlowerDance_Accept": "Willst du mit mir tanzen? Ja! $h#$e#Ich habe mich gefragt, ob du mich fragen würdest...$h",
  "dating_Leah": "Ich habe geahnt, dass du mich fragen würdest...$l",
  "married_Elliott": "Elliott ist ein echter Romantiker... Ich bin sicher, deine Tage werden voller Poesie sein!$h",
  "married_Shane": "Ich bin froh, dass es Shane so gut geht. Ich habe ihn noch nie so viel lächeln sehen!#$e#Mit seiner Liebe zu Hühnern wird er sicher gut auf den %farm Hof passen!$h",
  "AcceptGift_(O)169": "Oh! Danke! Dieser hier hat eine interessante Form...$h",
  "AcceptGift_(O)430": "Hey, wo hast du das gefunden? *schnüffel*... Mmm... Das wird perfekt sein, gerieben über frische Pasta. Ich danke dir!$h",
  "AcceptGift_(O)200": "Mmmh... Zurück in der Stadt hat das Gemüse nie so frisch geschmeckt. Ich liebe es!$h",
  "AcceptGift_(O)196": "$c 0.8#Das sieht köstlich aus... Vielen Dank! Es gibt nichts Besseres als einen frischen, wilden Salat. $h#Oh, wow, @! Das ist genau das, wonach ich mich gesehnt habe! Woher wusstest du das?$h",
  "dating_Leah_memory_oneday": "Bitte habe nicht das Gefühl, dass du jetzt, wo wir zusammen sind, deine ganze Zeit mit mir verbringen musst... Ich weiß, dass du ein vielbeschäftigter Mensch bist!",
  "eventSeen_53_memory_oneday": "Ich habe bei dieser Ausstellung genug Kunst verkauft, um ein weiteres Jahr über die Runden zu kommen... das war alles, was ich brauchte!",
  "eventSeen_54_memory_oneday": "Ich bin immer noch wütend wegen des Picknicks... was für ein Spinner! Lass uns nie wieder über... diese Person reden....$s",
  "eventSeen_584059_memory_oneday": "Wenn sich meine Kunst weiterhin so gut online verkaufen lässt, kann ich für immer weiter Kunst machen. Das war schon immer mein Traum.",
  "Resort_Entering": "Erzähl's niemandem, aber Willy hat mich das Boot für ein paar Minuten steuern lassen.$h",
  "Resort_Leaving": "Nun, das war zutiefst entspannend.",
  "Resort": "Ich liebe das Wetter im Sternentautal, aber ab und zu ein anderes Klima zu sehen, hilft, die Dinge ins rechte Licht zu rücken.",
  "Resort_Shore": "Die Form der Wellen hier ist atemberaubend.#$e#Ich frage mich, ob ich diese Art von Formlosigkeit jemals in einer Skulptur einfangen könnte.",
  "Resort_Chair": "Ich mag die Hitze, solange ich vollkommen bewegungslos bin.$h",
  "Resort_Wander": "Mmm, ich wette, die Bäume hier in der Gegend wären ein interessantes Medium, mit dem man arbeiten könnte.#$e#Obwohl Willy wahrscheinlich nicht glücklich mit mir wäre, wenn ich einen Haufen Baumstämme auf sein Schiff ziehen würde!#$h",
  "Resort_Wander_2": "Ich frage mich, was man hier draußen so alles finden könnte.#$e#Ich glaube, ich habe ein paar lecker aussehende Walnüsse gesehen, die auf einem Busch in der Nähe wachsen.",
  "Resort_Bar": "Hast du die Piña Colada probiert? Ich bin bei meiner zweiten... hehe.",
  "FlowerDance_Accept_Spouse": "Endlich! Ich habe mir fast schon Sorgen gemacht, dass du mit wem anders tanzen willst!$h",
  "FlowerDance_Decline": "Ich werde ehrlich sein. Ich will nicht mit dir tanzen.$u",
  "divorced": "Ich habe realisiert, dass ich alleine glücklicher bin. Also lass' mich einfach in Ruhe.$u",
  "breakUp": "Ohh... Verstanden. Hah... Ich habe echt kein Glück, wenn's um sowas geht...$s",
  "dumped_Girls": "Ich will dich erstmal nicht mehr sehen ...$s",
  "secondChance_Girls": "Du hast mir viel Leid zugefügt ... aber ich bin bereit, die Vergangenheit Vergangenheit sein zu lassen.$s",
  "Beach": "Ich bin für den Klang des Meeres gekommen. Wunderschön, nicht?",
  "Mon": "Die Bäume sehen heute schön aus, oder?#$q 21/22/211132 Mon_old#Warum bist du eigentlich ein Bauer geworden?#$r 21 -5 Mon_21#Ich will haufenweise Geld verdienen.#$r 22 5 Mon_22#Es ist 'echter' als ein Leben in der Stadt.#$r 211132 5 Mon_211132#Um in die Fußstapfen meines Großvaters zu treten.#$r 22 5 Mon_22#Ich wollte meinem alten Leben entfliehen.",
  "Mon_old": "$p 21#Also machst du so viel Geld, wie du dir erhofft hast?|Zeit in der Natur zu verbringen kann sehr erfüllend sein.",
  "Mon_21": "Hmm. Das ist ein wenig oberflächlich, nicht?$s",
  "Mon_22": "Das ist so ziemlich der gleiche Grund, weswegen auch ich hierher gekommen bin!$h",
  "Mon_211132": "Es ist sehr niedlich, wie du deinen Großvater ehrst.",
  "GreenRain": "Wo kommen all diese Pflanzen her? Es ist eine Überraschung, aber ich will mich nicht beschweren...",
  "GreenRainFinished": "Ich schätze, jeder in der Stadt hatte Angst vor diesem seltsamen Regen? Ich hatte keine Ahnung... Ich fand es einfach nur unglaublich!$h",
  "GreenRain_2": "Stell dir vor, dieser Regen würde den ganzen Sommer anhalten... Die Pflanzen würden das ganze Tal erobern!",
  "Tue4": "Hi. Oh, du willst reden?#$e#Die Landschaft hier gibt mir so einige Ideen. Das Terrain ist fast schon selbst wie eine Skulptur.#$e#Ich mache meine Kunst nicht für Geld. Sie ist einfach nur ein Bedürfnis, das ich habe.#$e#Das Arbeiten auf dem Hof scheint ein sehr lohnenswerter Beruf zu sein. Du kannst leckeres Essen für alle machen!$h#$e#Du bist vermutlich beschäftigt. Tut mir leid.",
  "Tue": "Hallo, Nachbar.#$e#Wir leben beide außerhalb der Stadt. Bedeutet das etwas?",
  "Wed": "#$1 LeahBug#Heute morgen bin ich versehentlich auf einen Käfer getreten.$s#$e#Ich befürchte, man kann nicht einfach leben, ohne die Natur auf irgendeine Weise zu zerstören.",
  "Wed6": "Ich liebe es, in der Nähe von Tieren zu sein. Sie sind so unschuldig.#$e#Hoftiere sind auch wundervoll.$h",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Hi @! Ich habe gerade an dich und deinen Hof gedacht.#$e#Ich habe mir vorgestellt, wie gut es sich anfühlen muss, wenn man eine Menge Pflanzen erntet.$h#$e#Wäre es aber nicht nett, ein wenig Hilfe zu haben?$l",
  "Thu": "Es gibt wirklich eine Menge Wildpflanzen in diesem Gebiet, wenn du weißt, wo man suchen muss.#$e#Ich gönne mir fast jeden Tag einen frischen Salat.$h",
  "Thu6": "Das Sammeln ist eine Spezialität von mir. Irgendwann mache ich dir mal einen frischen Salat.$h",
  "Fri": "Es ist einfacher, mit Bäumen befreundet zu sein. Sie haben nicht viel zu sagen.$h",
  "Fri2": "Ohne die Natur wären wir nicht in der Lage, zu überleben. Man sollte das immer im Kopf behalten.",
  "Fri4": "Hallo, @. Es ist ein schöner Tag, nicht?#$e#Schau doch bei meiner Hütte vorbei, wenn du jemanden zum Reden brauchst.$h",
  "Fri6": "Manchmal überkommt mich ein seltsames Gefühl. Mein Kopf wird völlig leer... und ich fühle mich vollkommen friedlich, ja sogar glückselig.#$e#Hey! Das hat nichts mit dem Weintrinken zu tun!$h",
  "Fri8": "Hast du dich jemals gefragt, wie es ist, ein anderer Mensch zu sein? Manifestieren sich unsere Gedanken auf ähnliche Weise, oder sind sie radikal anders?#$e#Beachte mich nicht, ich denke manchmal an seltsame Dinge...$h",
  "Sat": "Ich liebe es, je nach Jahreszeit anders zu dekorieren.",
  "Sat8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Das Bauernleben klingt so, als könnte es Spaß machen. Ich möchte es irgendwann auch versuchen.$l",
  "Sun": "Wenn du in meiner Hütte irgendein Klopfen hörst, bin das vermutlich nur ich, während ich an meinen Skulpturen arbeite.",
  "Sun8": "Wenn du ein interessantes Stück Treibholz findet, könnte ich etwas damit anfangen.#$e#Es wäre schon etwas Besonderes, weil es von dir kommt.$l",
  "event_sculpt1": "... Was?$7#$b#Oh! Ja, du hast absolut Recht!$h",
  "event_sculpt2": "Nichts ist falsch dabei... In der wilden, unberührten Natur kann eine Menge Schönheit entdeckt werden!#$b#Aber als Mensch bin ich auch daran interessiert, wie wir die Welt um uns herum formen und interpretieren. Womit ich sagen möchte, dass mich 'Kunst' interessiert.",
  "event_sculpt3": "Du Schwein!%fork$a^Oh! Du...? Ich auch.$6#$b#Hau ab!$a^Das ist gut zu wissen.$l",
  "event_parents1": "Du hast Recht... Ich wäre dort einfach nicht glücklich geworden.$u#$b#Es war besser für uns beide, eine unhaltbare Beziehung zu beenden, solange wir noch jung und flexibel sind.$u",
  "event_parents2": "Das ist ein wenig hart... aber ja. Wir hatten unterschiedliche Prioritäten.$u",
  "event_parents3": "Echt? Vielleicht gehe ich dann einfach!%fork$a",
  "event_parents4": "*seufz*...$s#$b#Ich schätze, du hast Recht... Es war ein wenig egoistisch. Aber kannst du mir wirklich vorwerfen, dass ich glücklich sein wollte? Hach... Ich weiß nicht...$s",
  "event_parents5": "*seufz*...$s#$b#Vielleicht hast du Recht... Menschen sind egoistische Kreaturen. Ich weiß nicht.$s#$b#Ich sollte vermutlich nicht weiter darüber nachgrübeln. Wir müssen alle mal schwierige Entscheidungen treffen.$s",
  "summer_1": "Man merkt am süßen Nektarduft in der Luft sofort, dass es Sommer ist.$h",
  "summer_Mon": "Ich habe heute morgen ein paar wilde Früchte gefunden!#$e#Entschuldige, ich habe keine mehr übrig.$s#$e#Schau dich weiter um, ich bin mir sicher, du findest was.",
  "summer_Tue": "Die Geräusche der Hoftiere sind beruhigend, nicht?",
  "summer_Tue4": "Die einfachen Dinge im Leben sind am besten: Eine leichte Sommerbrise, majestätische Wolken und ein Kelch voll Sternentautaler Wein.",
  "summer_Thu6": "Ich habe ein gutes Auge für wilde Früchte. Irgendwann mach ich dir einen netten Fruchtsalat.$h",
  "summer_Fri": "Du kannst einen Zapfhahn benutzen, um Sirup und andere nützliche Flüssigkeiten von Bäumen zu gewinnen.#$e#Es dauert lange, aber das ist es wert.",
  "summer_Fri2": "Ich bin ungern so schroff, aber wenn wir die Natur nicht mit Respekt behandeln, werden unsere Enkelkinder dem Untergang geweiht sein.#$e#Findest du nicht?",
  "summer_Fri4": "Gehst du jemals in den Wald hinaus... Innehalten... Und einfach nur die Schönheit der Natur genießen?#$e#Es ist leicht zu vergessen, wie unglaublich diese Welt eigentlich ist...",
  "summer_Fri6": "Hallo, @. Fühlst du dich auf dem Hof jemals einsam?#$e#Schau bei meiner Hütte vorbei, wenn du jemanden zum Reden brauchst.$h",
  "summer_Sat": "Das fließende Wasser hält mein Haus im Winter ein wenig kühler.#$e#Ich komme mit Hitze nicht wirklich gut klar.",
  "summer_Sat4": "In einem Sommer war es nachts so heiß, dass ich aus dem Bett gestiegen und in den Fluss gesprungen bin#$e#hoffentlich hat mich niemand gesehen!$h",
  "summer_Sun": "Was sollte ich an so einem warmen, faulen Tag tun? *seufz*#$e#Irgendwelche Ideen?",
  "fall_1": "Wie schnell sich die Jahreszeiten ändern!#$e#Es ist schockierend.",
  "fall_Mon": "#$c .5#Ich habe über das Wochenende ein paar wilde Pilze gefunden!#$e#Ich hatte heute einen riesigen Teller voll wilder Pilze und Eier zum Frühstück... Ich bin immer noch satt.#$e#Achte gut auf den Boden vor dir und du wirst selbst Pilze finden... Da bin ich mir sicher.",
  "fall_Tue": "Ich frage mich, ob ich aus getrockneten Blättern eine Collage machen kann?#$e#Sie sind einfach so farbig... Ich denke oft über mögliche Kunstprojekte nach.$h",
  "fall_Tue4": "Jeder hat einzigartige und interessante Perspektiven, ob sie es glauben oder nicht. Findest du nicht?#$e#Obwohl manche Leute Meinungen haben, die ich einfach nicht respektieren kann.",
  "fall_Wed": "Es ist so angenehm, am Fluss zu leben.#$e#Ich schlafe jede Nacht mit dem beruhigenden Murmeln des Wassers ein.",
  "fall_Thu6": "Demnächst werde ich eine Gemüsepfanne mit Wildpilzen machen.$h",
  "fall_Fri": "Hast du eine Küche in deinem Haus?#$e#Wenn du eine Küche hast, kannst du alle möglichen leckeren Mahlzeiten zubereiten.$h",
  "fall_Fri6": "Schau doch bei meiner Hütte vorbei, wenn du jemanden zum Reden brauchst.$h",
  "fall_Sat": "Dekorationen unterstreichen das Gefühl der Jahreszeit. Das ist eine Tradition, die die Mühe wert ist.",
  "fall_Sun": "Hier gibt es eine Menge guter Orte zum Spazieren.#$e#Es fühlt sich gut an, sich die Beine zu vertreten.",
  "fall_Sun4": "Eine Sache, die ich an diesem Ort liebe, sind die schönen Wasserfälle.#$e#Hast du jemals Zeit damit verbracht, sie zu beobachten? Es ist beruhigend...",
  "winter_Mon": "Ich liebe den Anblick, wenn alles von einer Schneehülle bedeckt ist.",
  "winter_Tue": "Es wird in meiner Hütte ziemlich kalt.$s#$e#Ich kuschle mich einfach unter eine riesige Decke und alles ist gut.$h",
  "winter_Wed": "Ich habe heute morgen einen Schneehasen gesehen! Die sind selten, oder?",
  "winter_Thu": "Es ist momentan echt schwer, frische Zutaten zu finden.#$e#Ich habe in letzter Zeit eine Menge Brot gegessen.$s",
  "winter_Thu6": "*Seufz*... Es ist schwer, frische Zutaten im Winter zu finden.#$e#Ich wette, dein Hof ist in der Hinsicht gut versorgt, hm?",
  "winter_Fri": "Die Zeit scheint hier langsamer zu vergehen.#$e#Als ich in der Stadt gelebt habe, verging das Jahr so schnell.",
  "winter_Fri6": "Wird dir in deinem Bauernhaus eigentlich je kalt?#$e#Schau bei meiner Hütte vorbei, wenn du unter eine meiner Daunendecken schlüpfen und Apfelwein trinken willst.$h",
  "winter_Sat": "Hallo. Braucht du etwas?",
  "winter_Sat2": "Hallo, @. Gibt es etwas, worüber du reden willst?",
  "winter_Sun": "Nimmst du dir je einen Tag frei?#$e#Damit du wieder Kraft schöpfen kannst.",
  "winter_Sun4": "Ab und zu sollte man sich einen ganzen Tag frei nehmen.#$b#Das ist nicht nur gut für die Seele, sondern auf lange Sicht auch produktiver!",
  "\nResort": "Ich liebe das Wetter im Sternentautal, aber ab und zu ein anderes Klima zu sehen, hilft, die Dinge ins rechte Licht zu rücken."
}