{
  "Introduction": "Ey, un placer conocerte.$h#$e#Has elegido buen momento para mudarte aquí... La primavera es preciosa.",
  "AcceptGift_(O)StardropTea": "Oh, guau... tomé un sorbo de esto cuando era niña, y nunca he olvidado el sabor.",
  "AcceptBirthdayGift_Positive": "¡Hey, muchas gracias, @! Esto hace que mi cumpleaños se sienta especial.$h",
  "FlowerDance_Accept": "¿Quieres bailar conmigo? ¡Sí!$h#$e#Estuve preguntándome si me lo pedirías...$h",
  "dating_Leah": "Tenía un presentimiento de que me lo ibas a pedir...$l",
  "married_Elliott": "Elliott es todo un romántico... ¡Estoy segura de que tus días estarán llenos de poesías!$h",
  "married_Shane": "Me alegro de que Shane esté en tan buen lugar. ¡Nunca le había visto sonreir tanto!#$e#Con su amor por las gallinas, ¡estoy segura de que encajará perfectamente en la Granja %farm !$h",
  "AcceptGift_(O)169": "¡Oh! ¡Gracias! Este tiene una forma interesante...$h",
  "AcceptGift_(O)430": "Hey, ¿dónde encontraste eso? *snif*... Mmm... Quedará perfecta, rallada por encima de pasta fresca. ¡Gracias!$h",
  "AcceptGift_(O)200": "Mmm... En la ciudad, las verduras nunca sabían tan frescas. ¡Me encanta!$h",
  "AcceptGift_(O)196": "$c 0.8#Se ve deliciosa... ¡Gracias! No hay nada como una fresca ensalada de brotes salvajes.$h#Oh, ¡guau, @! ¡Esto es exactamente lo que se me había antojado! ¿Cómo lo supiste?$h",
  "dating_Leah_memory_oneday": "Por favor no sientas que tienes que pasar todo tu tiempo conmigo ahora que estamos saliendo... ¡Sé que eres una persona ocupada!",
  "eventSeen_53_memory_oneday": "Vendí suficiente arte en ese show como para apañármelas otro año más... ¡eso es todo lo que me hacía falta! ",
  "eventSeen_54_memory_oneday": "Sigo echando humo por lo del picnic... ¡qué idiota!$a#$b#No volvamos a hablar de... esa persona... nunca más.$s",
  "eventSeen_584059_memory_oneday": "Si mi arte continúa vendiéndose online como lo ha estado, podré seguir haciendo arte como un trabajo. Ese ha sido mi sueño desde siempre.",
  "Resort_Entering": "No se lo digas a nadie, pero Willy me dejó controlar el barco unos minutos.$h",
  "Resort_Leaving": "Bueno, ha sido muy relajante.",
  "Resort": "Adoro el tiempo que hace en Stardew Valley, pero ver un clima distinto de vez en cuando ayuda a poner las cosas en perspectiva.",
  "Resort_Shore": "La forma de las olas aquí es admirable.#$e#Me pregunto si podré capturar esa amorfidad en una escultura.",
  "Resort_Chair": "Me gusta el calor siempre y cuando esté quieta.$h",
  "Resort_Wander": "Mmm, apuesto a que los árboles aqui serán un material interesante con el que trabajar.#$e#¡Aunque Willy no estaría muy contento conmigo si arrastrase un puñado de troncos sobre su barco!$h",
  "Resort_Wander_2": "Me pregunto qué tipo de cosas podrás recolectar aquí.#$e#Creo que he visto unas pocas nueces con un aspecto sabroso cerca.",
  "Resort_Bar": "¿Has probado la piña colada? Esta es mi segunda ronda... hehe.",
  "FlowerDance_Accept_Spouse": "¡Por fin! ¡Empezaba a preocuparme que quisieras bailar con otra!$h",
  "FlowerDance_Decline": "Sinceramente... No quiero bailar contigo.$u",
  "divorced": "Me he dado cuenta de que estoy mejor sola. Así que déjame en paz.$u",
  "breakUp": "Ohh... Lo entiendo. Hah... Nunca tengo suerte en este tipo de cosas...$s",
  "dumped_Girls": "No quiero verte en una temporada...$s",
  "secondChance_Girls": "Me has hecho mucho daño con lo que has hecho... pero estoy dispuesta a olvidar el pasado.$s",
  "Beach": "He venido por el sonido del mar. Es hermoso, ¿no crees?",
  "Mon": "Qué bonitos están los árboles hoy, ¿no?#$q 21/22/211132 Mon_old#Dime, ¿por qué elegiste la granja?#$r 21 -5 Mon_21#Quiero ganar un montón de pasta.#$r 22 5 Mon_22#Es más «real» que vivir en la gran ciudad.#$r 211132 5 Mon_211132#Para seguir los pasos de mi abuelo.#$r 22 5 Mon_22#Quería escapar de mi antigua vida.",
  "Mon_old": "$p 21#¿Y ganas tanto dinero como esperabas?|Pasar tiempo en la naturaleza es muy gratificante.",
  "Mon_21": "Hmm. Eso suena un poco frívolo, ¿no?$s",
  "Mon_22": "¡Ese es el motivo por el que vine yo también!$h",
  "Mon_211132": "Qué bonito que honres así a tu abuelo.",
  "GreenRain": "¿De dónde han salido todas estas plantas? Es una sorpresa, pero no me quejo...",
  "GreenRainFinished": "¿Parece que todos en el pueblo estaban asustados por esa extraña lluvia? No tenía ni idea... ¡solo pensé que era increíble!$h",
  "GreenRain_2": "Imagina que esta lluvia durase todo el verano... ¡Las plantas se harían con todo el valle!",
  "Tue4": "Hola. Oh, ¿quieres hablar?#$e#Este paisaje me da muchas ideas. El terreno en sí es casi una escultura.#$e#Yo no hago arte por dinero. Es una necesidad que tengo.#$e#La agricultura debe de ser una profesión muy gratificante. ¡Creas alimentos deliciosos para todos!$h#$e#Seguro que tienes mucho trabajo. Lo siento.",
  "Tue": "Hola, vecino.^Hola, vecina.#$e#Ambos vivimos fuera del pueblo. ¿Significará eso algo?",
  "Wed": "#$1 LeahBug#Esta mañana he pisado sin querer un bicho.$s#$e#A veces pienso que es imposible vivir sin destrozar la naturaleza de alguna manera.",
  "Wed6": "Me encanta estar con animales. Son tan inocentes.#$e#Los animales de granja también son fantásticos.$h",
  "Wed8": "¡Hola, @! Estaba pensando en ti y en tu granja.#$e#Me estaba imaginando lo bien que debe de sentar cosechar un buen montón de cultivos.$h#$e#¿Pero no te gustaría tener ayuda?$l",
  "Thu": "En realidad hay muchos alimentos salvajes por aquí, si sabes dónde buscar.#$e#Yo como ensaladas frescas casi cada día.$h",
  "Thu6": "Recolectar es una de mis especialidades. Algún día te prepararé una ensalada fresca.$h",
  "Fri": "Es más fácil ser amigo de los árboles. No tienen mucho que decir.$h",
  "Fri2": "No podríamos sobrevivir sin la naturaleza. Es bueno tenerlo en mente.",
  "Fri4": "Hola, @. Hace buen día, ¿no?#$e#Pásate por mi cabaña si necesitas hablar con alguien.$h",
  "Fri6": "A veces, me viene una sensación extraña. Mi cabeza se vacía por completo... y me siento completamente en paz, incluso feliz.#$e#¡Hey, escucha! ¡No tiene nada que ver con tomar vino!$h",
  "Fri8": "¿Alguna vez te preguntas cómo es ser una persona distinta?#$e#¿Nuestros pensamientos se manifestarán de forma similar, o radicalmente distinta?#$e#No me prestes atención, pienso cosas raras a veces...$h",
  "Sat": "Me encanta decorar según las distintas estaciones.",
  "Sat8": "La agricultura parece divertida. Me gustaría intentarlo algún día.$l",
  "Sun": "Si me oyes pegar golpes en la cabaña, seguramente esté trabajando en una de mis esculturas.",
  "Sun8": "Si alguna vez encuentras madera con forma interesante, me vendría bien.#$e#Sería especial que me la regalaras.$l",
  "event_sculpt1": "¿...Qué?$7#$b#¡Oh! ¡Sí, es verdad!$h",
  "event_sculpt2": "No tiene nada de malo... Creo que hay mucha belleza por encontrar en la naturaleza intacta.#$b#Pero como ser humano también me interesa la forma en que moldeamos e interpretamos el mundo que nos rodea... Supongo que lo que intento decir es que me interesa el arte.",
  "event_sculpt3": "¡Imbécil!%fork$a^¡Oh! ¿Eres...? Yo también.$6#$b#¡Sal de aquí!$a^Es bueno saberlo.$l",
  "event_parents1": "Tienes razón... No hubiera sido feliz allí.$u#$b#Poner fin a una relación insostenible cuando aún éramos jóvenes y flexibles... fue lo mejor$u",
  "event_parents2": "Es un poco duro... pero sí. Teníamos prioridades distintas.$u",
  "event_parents3": "¿En serio? ¡Pues me largo!%fork$a",
  "event_parents4": "*Sigh...* $s#$b#Supongo que tienes razón... Fui algo egoísta. Pero, ¿puedes culparme por querer ser feliz? Ugh... No lo sé.$s",
  "event_parents5": "*Sigh...* $s#$b#A lo mejor tienes razón... Los humanos son criaturas egoístas. No lo sé.$s#$b#No debería darle más vueltas. A todos nos toca tomar decisiones difíciles de vez en cuando.$s",
  "summer_1": "¡Se nota que es verano por el dulce olor a néctar que flota en el aire!$h",
  "summer_Mon": "¡He encontrado fruta silvestre esta mañana!#$e#Lo siento, ya no me queda.$s#$e#Sigue buscando, seguro que encuentras algo.",
  "summer_Tue": "¿No es genial el sonido de los animales de granja?",
  "summer_Tue4": "Las cosas sencillas de la vida son las mejores: una suave brisa de verano, nubes majestuosas, y un vaso lleno de tinto de Stardew Valley.",
  "summer_Thu6": "Tengo buen ojo para la fruta silvestre. Algún día te prepararé una rica macedonia.$h",
  "summer_Fri": "Puedes usar una resinera para obtener jarabes y otros líquidos útiles directamente de los árboles.#$e#Es un proceso lento, pero el resultado puede ser bastante valioso.",
  "summer_Fri2": "Siento ser tan contundente, pero, o tratamos a la naturaleza con respeto o nuestros nietos estarán condenados.#$e#¿No te parece?",
  "summer_Fri4": "¿Alguna vez sales a andar al bosque... Haces una pausa... Y simplemente disfrutas la belleza de la naturaleza?#$e#Es fácil de olvidar lo maravilloso que es el mundo...",
  "summer_Fri6": "Hola, @. ¿No echas en falta algo de compañía en la granja?#$e#Pásate por mi cabaña si necesitas con quién hablar.$h",
  "summer_Sat": "El río mantiene mi casa un poco más fresca en verano.#$e#No aguanto muy bien el calor.",
  "summer_Sat4": "¡Un verano hacía tanto calor por la noche que me levanté de la cama y fui a darme un chapuzón en el río!#$e#¡Espero que nadie me viera!$h",
  "summer_Sun": "¿Qué debería hacer en un día tan cálido y perezoso como hoy? *Sigh*#$e#¿Alguna idea?",
  "fall_1": "¡Qué pronto pasan las estaciones!#$e#Es impresionante.",
  "fall_Mon": "#$c .5#¡He encontrado setas silvestres este fin de semana!#$e#Hoy me he tomado un platazo de huevos fritos con setas para desayunar... Mi tripa sigue llena.#$e#Mira al suelo y tú también encontrarás setas... Estoy segura.",
  "fall_Tue": "¿Crees que podría hacer un collage de hojas secas?#$e#Tienen tantos colores... No puedo evitar pensar en su potencial para proyectos artísticos.$h",
  "fall_Tue4": "Todo el mundo tiene una perspectiva única e interesante, aunque no lo crean. ¿No te parece?#$e#Aunque algunos tienen opiniones que simplemente no puedo respetar.",
  "fall_Wed": "Es muy agradable vivir junto al río.#$e#Me duermo con el ruido del agua todas las noches.",
  "fall_Thu6": "Uno de estos días te haré un salteado de setas silvestres.$h",
  "fall_Fri": "¿Tienes cocina en tu casa?#$e#Si la tienes podrás cocinar todo tipo de platos deliciosos.$h",
  "fall_Fri6": "Pásate por mi cabaña si necesitas hablar con alguien.$h",
  "fall_Sat": "Las decoraciones acentúan la sensación de estar en una u otra estación. Creo que es una tradición que vale la pena.",
  "fall_Sun": "Hay muchos lugares buenos para pasear por aquí.#$e#Sienta bien estirar las piernas.",
  "fall_Sun4": "Una cosa que amo de este sitio es que hay hermosas cascadas.#$e#¿Alguna vez has pasado tiempo observándolas? Es muy relajante...",
  "winter_Mon": "Me encanta cómo se ve todo cubierto de nieve virgen.",
  "winter_Tue": "Hace bastante frío en mi cabaña.$s#$e#Me acurruco bajo una manta enorme y listo.$h",
  "winter_Wed": "¡He visto una liebre nival esta mañana! Se ven muy poco, ¿no?",
  "winter_Thu": "Me está costando encontrar alimentos frescos.#$e#He estado comiendo mucho pan.$s",
  "winter_Thu6": "*Sigh...* Cuesta encontrar alimentos frescos en invierno.#$e#Seguro que en tu granja hay un montón de comida, ¿a que sí?",
  "winter_Fri": "Parece que el tiempo pasa más lento aquí.#$e#Cuando vivía en la gran ciudad, un año se pasaba rapidísimo.",
  "winter_Fri6": "¿Te entra frío alguna vez en la granja?#$e#Pásate por mi cabaña si quieres acurrucarte bajo una manta y beber un poco de sidra.$h",
  "winter_Sat": "Hola. ¿Querías algo?",
  "winter_Sat2": "Hola, @. ¿Querías hablar de algo?",
  "winter_Sun": "¿Te tomas algún día libre de vez en cuando?#$e#Es un descanso refrescante.",
  "winter_Sun4": "Deberías tomarte un día libre entero, de vez en cuando.#$b#¡No solo es bueno para el alma, a largo plazo, aumentará tu productividad!",
  "\n        Resort": "Adoro el clima en Stardew Valley, pero viendo un clima distinto ahora ayuda a poner las cosas en perspectiva."
}