{
  "Introduction": "Salve, piacere di conoscerti. $h#$e#Hai scelto un buon momento per trasferirti qui... La primavera è meravigliosa.",
  "AcceptGift_(O)StardropTea": "Oh, wow... Ne avevo bevuto un sorso da piccola, e non ho mai dimenticato il sapore.",
  "AcceptBirthdayGift_Positive": "Ehi, grazie davvero, @! Così il mio compleanno diventa speciale.$h",
  "FlowerDance_Accept": "Vuoi ballare con me? Bene!$h#$e#Mi domandavo se me l'avresti chiesto...$h",
  "dating_Leah": "Immaginavo che me l'avresti chiesto...$l",
  "married_Elliott": "Elliott è un gran romanticone... Le tue giornate saranno sicuramente piene di poesia!$h",
  "married_Shane": "Sono felice che Shane si sia ripreso. Non l'ho mai visto così sorridente!#$e#Col suo amore per i polli, sono certa che si troverà benissimo alla Fattoria %farm!$h",
  "AcceptGift_(O)169": "Oh! Grazie! Questo qui ha una forma interessante...$h",
  "AcceptGift_(O)430": "Ehi, dove l'hai trovato? *annusa*... Mmm... Sarà perfetto da grattugiare su un bel piatto di pasta. Grazie!$h",
  "AcceptGift_(O)200": "Mmm... Quando vivevo in città, non mangiavo mai verdure così fresche. Magnifico!$h",
  "AcceptGift_(O)196": "$c 0.8#Ha un aspetto delizioso... Grazie! Niente di meglio di un'insalata selvatica fresca.$h#Oh, wow, @! Era proprio quello di cui avevo voglia! Come lo sapevi?$h",
  "dating_Leah_memory_oneday": "Spero che, ora che usciamo insieme, non ti senti in dovere di passare tutto il tuo tempo con me... Lo so che hai un sacco di cose da fare!",
  "eventSeen_53_memory_oneday": "Ho venduto abbastanza opere a quella mostra per tirare avanti per un altro anno... Non mi serve altro!",
  "eventSeen_54_memory_oneday": "Sono ancora furiosa per il picnic... Quello stramboide!$a#$b#Non parliamo... mai più di... quella persona.$s",
  "eventSeen_584059_memory_oneday": "Se le mie opere continuano a vendere così bene online, potrò dedicarmi alla mia arte per sempre. È sempre stato il mio sogno.",
  "Resort_Entering": "Non dirlo a nessuno, ma Willy mi ha lasciato guidare la barca per qualche minuto.$h",
  "Resort_Leaving": "Beh, è stato veramente rilassante.",
  "Resort": "Adoro il clima di Stardew Valley, ma vederne uno diverso ogni tanto aiuta a mettere le cose in prospettiva.",
  "Resort_Shore": "La forma di queste onde è strabiliante.#$e#Chissà se riuscirò mai a catturare questo senso di trasformazione costante in una scultura.",
  "Resort_Chair": "Il caldo mi piace, ma devo restare completamente immobile.$h",
  "Resort_Wander": "Mmm, scommetto che gli alberi di qui sarebbero un materiale interessante con cui lavorare.#$e#Ma è probabile che Willy non sarebbe contento, se gli trascinassi un mucchio di tronchi sulla barca!$h",
  "Resort_Wander_2": "Chissà quali prodotti selvatici si possono raccogliere da queste parti.#$e#Mi è parso di vedere alcune noci su un cespuglio qui vicino che avevano un aspetto squisito.",
  "Resort_Bar": "Hai provato la Piña Colada? Io sono alla seconda... hehe.",
  "FlowerDance_Accept_Spouse": "Finalmente! Iniziavo a preoccuparmi che volessi ballare con qualcun altro!$h",
  "FlowerDance_Decline": "Sarò onesta. Non voglio danzare con te.$u",
  "divorced": "Mi sono resa conto di essere più felice da sola. Quindi lasciami in pace.$u",
  "breakUp": "Ohh... Capito. Hah... Sono davvero sfortunata in questo campo...$s",
  "dumped_Girls": "Per un po' non voglio più vederti...$s",
  "secondChance_Girls": "Ciò che hai fatto mi ha causato molto dolore... ma sono pronta a lasciarmi il passato alle spalle.$s",
  "Beach": "Sono venuta ad ascoltare il suono dell'oceano. Meraviglioso, non trovi?",
  "Mon": "Gli alberi hanno un bell'aspetto oggi, vero?#$q 21/22/211132 Mon_old#Dì, perché il lavoro in fattoria?#$r 21 -5 Mon_21#Voglio fare una valanga di soldi.#$r 22 5 Mon_22#È più \"vero\" che vivere in città.#$r 211132 5 Mon_211132#Per seguire le orme di mio nonno.#$r 22 5 Mon_22#Volevo fuggire dalla mia vita di prima.",
  "Mon_old": "$p 21#E stai guadagnando tanto quanto speravi?|Passare il tempo in mezzo alla natura è molto appagante.",
  "Mon_21": "Hmm. Mi sembra un po' superficiale, non credi?$s",
  "Mon_22": "Praticamente anch'io sono venuta qui per quello!$h",
  "Mon_211132": "È molto dolce che onori tuo nonno così.",
  "GreenRain": "Da dove arrivano tutte queste piante? È una sorpresa, ma non mi lamento...",
  "GreenRainFinished": "Quindi tutti in paese avevano paura di quella strana pioggia? Non ne avevo idea... A me sembrava incredibile!$h",
  "GreenRain_2": "Pensa se questa pioggia durasse per tutta l'estate... Le piante conquisterebbero l'intera vallata!",
  "Tue4": "Ciao. Oh, vuoi parlare?#$e#Il paesaggio qui attorno mi dà un sacco di idee. Il terreno stesso sembra quasi una scultura.#$e#Non creo arte per il denaro. È solo un impulso che ho.#$e#Quello in fattoria sembra un lavoro molto appagante. Hai l'opportunità di creare cibo delizioso per tutti quanti!$h#$e#Probabilmente hai da fare. Scusa.",
  "Tue": "Salve, come va?#$e#Abitiamo tutt'e due fuori del paese. Vorrà dire qualcosa?",
  "Wed": "#$1 LeahBug#Stamattina per sbaglio ho calpestato un insetto.$s#$e#A volte penso che sia impossibile vivere senza distruggere la natura in qualche modo.",
  "Wed6": "Adoro stare a contatto con gli animali. Sono così innocenti.#$e#Anche gli animali da fattoria sono meravigliosi.$h",
  "Wed8": "Ciao @! Stavo giusto pensando a te e alla tua fattoria.#$e#M'immaginavo quanto deve dar gusto mietere un bel mucchio di raccolto.$h#$e#Non sarebbe bello avere un po' d'aiuto, però?$l",
  "Thu": "C'è parecchio cibo selvatico in questa zona, se sai dove guardare.#$e#Sto mangiando insalata fresca quasi ogni giorno.$h",
  "Thu6": "La raccolta selvatica è una mia specialità. Un giorno ti farò un'insalata fresca.$h",
  "Fri": "È più semplice avere degli alberi per amici. Non hanno molto da dire, loro.$h",
  "Fri2": "Non potremmo sopravvivere senza la natura. È bene ricordarselo.",
  "Fri4": "Salve, @. Bella giornata, vero?#$e#Passa pure a trovarmi, se ti serve qualcuno con cui parlare.$h",
  "Fri6": "Certe volte, mi prende una sensazione strana. La testa mi si svuota del tutto... e mi sento completamente in pace, addirittura beata.#$e#No, ma che dici! Non c'entra niente il fatto che bevo vino!$h",
  "Fri8": "Ti chiedi mai come sarebbe essere un'altra persona?#$e#I nostri pensieri si manifestano in maniera simile, o in un modo radicalmente diverso?#$e#Non ci badare, ogni tanto mi vengono in mente cose strane...$h",
  "Sat": "Adoro riarredare in base alle stagioni.",
  "Sat8": "Il tuo lavoro sembra divertente. Un giorno voglio cimentarmici.$l",
  "Sun": "Se senti provenire dei colpi dalla mia casupola, probabilmente sono solo io che lavoro ad una scultura.",
  "Sun8": "Se mai dovessi trovare dei pezzi di legno galleggiante dall'aspetto interessante, fammeli avere.#$e#Sarebbe speciale che me li dessi tu.$l",
  "event_sculpt1": "...Cosa?$7#$b#Oh! Sì, è assolutamente giusto!$h",
  "event_sculpt2": "Non c'è niente di sbagliato in questo... Credo che possiamo trovare moltissima bellezza nella natura grezza e incontaminata!#$b#Ma come essere umano, m'interessa anche come interpretiamo e diamo forma al mondo intorno a noi... Ciò che voglio dire, credo, è che a me interessa 'l'arte'.",
  "event_sculpt3": "Maiale!%fork$a^Oh! Sei...? Anch'io.$6#$b#Vattene!$a^Buono a sapersi.$l",
  "event_parents1": "Hai ragione... Non sarei stata felice, in quella situazione.$u#$b#È stato meglio per tutt'e due... porre fine a una relazione insostenibile finché eravamo ancora giovani e flessibili.$u",
  "event_parents2": "È un po' duro... ma, sì. Avevamo priorità diverse.$u",
  "event_parents3": "Ah sì? Beh, forse allora me ne andrò e basta!%fork$a",
  "event_parents4": "*sospira*...$s#$b#Mi sa che hai ragione... sono stata egoista. Ma puoi davvero biasimarmi se desideravo la felicità? Ugh... Non lo so...$s",
  "event_parents5": "*sospira*...$s#$b#Forse hai ragione... Gli umani sono creature egoiste. Non so. $s#$b#Probabilmente non dovrei rimuginarci su. Di quando in quando capita a tutti, di dover compiere scelte difficili.$s",
  "summer_1": "Si capisce che è estate dal dolce aroma del nettare che si spande nell'aria!$h",
  "summer_Mon": "Stamattina ho trovato dei frutti selvatici!#$e#Scusa, non me n'è rimasto nessuno.$s#$e#Continua a cercare, sono certa che troverai qualcosa.",
  "summer_Tue": "Che bello il suono degli animali da fattoria, vero?",
  "summer_Tue4": "Le cose semplici della vita sono le migliori: una leggera brezza estiva, nuvole maestose, e un calice pieno del rosso di Stardew Valley.",
  "summer_Thu6": "Ho buon occhio per i frutti selvatici. Un giorno ti farò una bella macedonia.$h",
  "summer_Fri": "Puoi usare un estrattore per raccogliere sciroppi e altri liquidi utili direttamente dagli alberi.#$e#Il processo è lento, ma può dare ottimi risultati.",
  "summer_Fri2": "Detesto essere schietta, ma se non trattiamo la natura con rispetto, i nostri nipoti saranno spacciati.#$e#Non lo pensi anche tu?",
  "summer_Fri4": "Ti capita mai di entrare nella foresta... fermarti... e stare lì a goderti la bellezza della natura?#$e#È facile dimenticare quanto sia incredibile questo mondo, in realtà...",
  "summer_Fri6": "Salve, @. Non soffri mai la solitudine in quella grande fattoria?#$e#Passa a farmi visita, se ti serve qualcuno con cui parlare.$h",
  "summer_Sat": "L'acqua che scorre mi tiene la casa un po' più fresca, d'estate.#$e#Non reggo molto bene il caldo.",
  "summer_Sat4": "Una notte di qualche estate fa, avevo così caldo che mi sono alzata dal letto e mi sono tuffata nel fiume!#$e#Spero che non mi abbia vista nessuno!$h",
  "summer_Sun": "Cosa fare in un giorno così caldo e sonnolento? *sospira*#$e#Qualche idea?",
  "fall_1": "Come cambiano in fretta le stagioni!#$e#È scioccante.",
  "fall_Mon": "#$c .5#Ho trovato dei funghi selvatici nel fine settimana!#$e#Per colazione, oggi, mi sono fatta un piattone di funghi selvatici e uova... Sono ancora piena.#$e#Tieni il naso verso terra e troverai dei funghi anche tu... Ne sono certa.",
  "fall_Tue": "Chissà se posso fare un collage di foglie secche?#$e#Sono così colorate... Non posso fare a meno di pensare al loro potenziale per progetti artistici.$h",
  "fall_Tue4": "Tutti hanno una prospettiva unica e interessante, che ci credano o no. Non sei d'accordo?#$e#Sebbene alcuni abbiano opinioni che non posso proprio rispettare.",
  "fall_Wed": "Che bello vivere in riva al fiume.#$e#Ogni notte mi addormento cullata dal suono dell'acqua.",
  "fall_Thu6": "Uno di questi giorni devo farti dei funghi selvatici saltati in padella.$h",
  "fall_Fri": "C'è una cucina in casa tua?#$e#Se ce l'hai, puoi cucinare tanti tipi di piatti squisiti.$h",
  "fall_Fri6": "Passa a farmi visita se ti serve qualcuno con cui parlare.$h",
  "fall_Sat": "Le decorazioni accentuano l'atmosfera della stagione. Credo sia una tradizione con un suo perché.",
  "fall_Sun": "Ci sono un sacco di belle passeggiate da queste parti.#$e#È piacevole sgranchirsi le gambe.",
  "fall_Sun4": "Una cosa che amo di questo posto sono le cascate meravigliose.#$e#Passi mai del tempo ad osservarle? Distendono i nervi...",
  "winter_Mon": "Adoro l'aspetto che dà la neve fresca al paesaggio.",
  "winter_Tue": "Nel mio piccolo capanno fa piuttosto freddo.$s#$e#Mi basta avvolgermi in una grande coperta, e sono a posto.$h",
  "winter_Wed": "Stamattina presto ho visto un coniglio bianco! Sono rari, sbaglio?",
  "winter_Thu": "Sto facendo fatica a trovare cibo fresco da mangiare.#$e#Sto mangiando un sacco di pane.$s",
  "winter_Thu6": "*Sospira*... Non è facile trovare cibo freco d'inverno.#$e#Scommetto che hai delle belle scorte nella tua fattoria, eh?",
  "winter_Fri": "Il tempo sembra scorrere più lento qui.#$e#Quando vivevo in città, l'anno passava in un lampo.",
  "winter_Fri6": "Non hai mai freddo in quella tua fattoria?#$e#Fa' una salto da me se vuoi rannicchiarti sotto una mia trapunta e bere del sidro.$h",
  "winter_Sat": "Salve. Ti serve qualcosa?",
  "winter_Sat2": "Salve, @. C'è qualcosa di cui volevi parlare?",
  "winter_Sun": "Te la prendi mai una giornata intera di riposo?#$e#È una pausa che ristora.",
  "winter_Sun4": "Dovresti prenderti un giorno di riposo, ogni tanto.#$b#Non solo fa bene all'anima, ma aiuta anche ad essere più produttivi a lungo termine!",
  "\n        Resort": "Adoro il clima di Stardew Valley, ma vederne uno diverso ogni tanto aiuta a mettere le cose in prospettiva."
}