{
  "Introduction": "Oi! É muito bom conhecer você.$h#$e#Você escolheu uma boa época para se mudar para cá... A primavera é linda.",
  "AcceptGift_(O)StardropTea": "Oh, uau... Eu tomei um gole disso quando era criança, e nunca esqueci o sabor.",
  "AcceptBirthdayGift_Positive": "Ah, muito obrigada, @! Isso deixa o meu aniversário mais especial.$h",
  "FlowerDance_Accept": "Você quer dançar comigo? Sim!$h#$e#Eu estava me perguntando se você ia me convidar...$h",
  "dating_Leah": "Eu estava sentindo que você iria dizer isso...$l",
  "married_Elliott": "O Elliott é muito romântico... Tenho certezade  que os seus dias vão ser repletos de poesia!$h",
  "married_Shane": "Estou feliz que o Shane esteja bem. Eu nunca vi ele sorrir tanto!#$e#Com o amor dele por galinhas, tenho certeza que ele vai se dar bem na Fazenda %farm!$h",
  "AcceptGift_(O)169": "Oh! Obrigada! Este aqui tem um formato interessante...$h",
  "AcceptGift_(O)430": "Ei, onde você encontrou isso? *cheira*... Hmm... Isto vai ficar perfeito ralado por cima de um belo macarrão. Obrigada!$h",
  "AcceptGift_(O)200": "Hmm... Lá na cidade, os vegetais nunca eram tão frescos assim. Eu adoro!$h",
  "AcceptGift_(O)196": "$c 0.8#Isso parece delicioso... Obrigada! Não há nada como uma salada fresca.$h#Oh, uau, @! Isso é exatamente o que eu queria comer! Como você sabia?$h",
  "dating_Leah_memory_oneday": "Por favor, eu não quero que sinta que tem que passar todo o seu tempo comigo agora que estamos namorando... Eu sei que você tem uma agenda cheia!",
  "eventSeen_53_memory_oneday": "Eu vendi artes o suficiente naquela apresentação para conseguir sobreviver por mais um ano... isso é tudo que eu precisava!",
  "eventSeen_54_memory_oneday": "Eu ainda estou brava sobre o piquenique... que cara estranho!$a#$b#Nunca mencionaremos... aquela pessoa... de novo.$s",
  "eventSeen_584059_memory_oneday": "Se a minha arte continuar vendendo online, eu vou poder continuar fazendo arte para sempre. Esse sempre foi o meu sonho.",
  "Resort_Entering": "Não conte para ninguém, mas o Willy me deixou conduzir o barco por uns minutos.$h",
  "Resort_Leaving": "Bem, isso foi incrivelmente relaxante.",
  "Resort": "Eu amo o clima do Vale do Orvalho, mas ver climas diferentes de vez em quando ajuda a mudar sua perspectiva.",
  "Resort_Shore": "O formato das ondas aqui é muito inspirador.#$e#Me pergunto se eu conseguiria capturar essa falta de forma em uma escultura.",
  "Resort_Chair": "Eu gosto do calor quando estou perfeitamente parada.$h",
  "Resort_Wander": "Hmm, aposto que as árvores daqui seriam um ótimo meio para trabalhar.#$e#Mas eu acho que o Willy não ficaria feliz se eu trouxesse um monte de troncos para o barco!$h",
  "Resort_Wander_2": "Imagino as coisas que poderíamos coletar por aqui.#$e#Eu acho que vi umas nozes bonitas crescendo em um arbusto aqui perto.",
  "Resort_Bar": "Você provou a Piña Colada? Já estou na minha segunda... hehe.",
  "FlowerDance_Accept_Spouse": "Finalmente! Estava começando a me preocupar e achar que você queria dançar com outra pessoa!$h",
  "FlowerDance_Decline": "Vou falar a verdade. Não quero dançar com você.$u",
  "divorced": "Eu percebi que sou mais feliz só. Então, me deixe em paz.$u",
  "breakUp": "Oh... Entendi. Hah... Eu realmente não tenho sorte no amor...$s",
  "dumped_Girls": "Eu não quero ver você por algum tempo...$s",
  "secondChance_Girls": "Você foi a causa de muita tristeza... mas acho que consigo deixar o passado para trás.$s",
  "Beach": "Vim por causa do som do oceano. Bonito, né?",
  "Mon": "As árvores estão bonitas hoje, não acha?#$q 21/22/211132 Mon_old#Por que você resolveu trabalhar na fazenda?#$r 21 -5 Mon_21#Quero ganhar MUITO dinheiro.#$r 22 5 Mon_22#É mais \"real\" que morar na cidade.#$r 211132 5 Mon_211132#Para seguir os passos do meu avô.#$r 22 5 Mon_22#Queria fugir de minha antiga vida.",
  "Mon_old": "$p 21#E você está ganhando o dinheiro que esperava?|Passar um tempo com a natureza é muito recompensador.",
  "Mon_21": "Huum. Isso é meio superficial, não acha?$s",
  "Mon_22": "Também vim pelo mesmo motivo!$h",
  "Mon_211132": "É muito bonito honrar o seu avô assim.",
  "GreenRain": "De onde vieram todas essas plantas? É uma surpresa, mas eu não estou reclamando...",
  "GreenRainFinished": "Aparentemente todos na vila ficaram com medo daquela chuva estranha? Eu não fazia ideia... eu achei incrível!$h",
  "GreenRain_2": "Imagina se essa chuva durasse o verão todo... As plantas iriam tomar conta do vale inteiro!",
  "Tue4": "Oi. Ah, você quer conversar?#$e#A paisagem aqui me dá muitas ideias. O terreno, por si só, é quase uma escultura.#$e#Não faço arte para ganhar dinheiro. É só um anseio que eu tenho.#$e#Trabalhar com a terra deve ser uma profissão muito recompensadora. Criar comidas deliciosas para todos!$h#$e#Você deve estar ocupado. Desculpe.",
  "Tue": "Olá!#$e#Notei que nós dois moramos fora da cidade. Será que isso significa alguma coisa?",
  "Wed": "#$1 LeahBug#Esta manhã pisei acidentalmente em um inseto.$s#$e#Às vezes, acho que é impossível viver sem destruir a natureza de alguma forma.",
  "Wed6": "Adoro estar perto dos animais. Eles são tão inocentes.#$e#Os animais da fazenda também são maravilhosos.$h",
  "Wed8": "Oi @! Estava pensando sobre você e sua fazenda.#$e#Estava imaginando o quanto deve ser bom colher as lavouras.$h#$e#Mas seria bom ter ajuda, né?$l",
  "Thu": "Tem muita comida selvagem nesta área, se você souber onde procurar.#$e#Estou comendo salada fresca quase todo dia.$h",
  "Thu6": "Coletar recursos é minha especialidade. Um dia, ainda vou fazer uma salada fresca para você.$h",
  "Fri": "É muito mais fácil ser amigo das árvores. Elas não tem muito a dizer.$h",
  "Fri2": "Não seríamos capazes de sobreviver sem a natureza. É bom se lembrar disso.",
  "Fri4": "Olá, @. É um dia lindo, não é?#$e#Passe na minha cabana se precisar de alguém para conversar.$h",
  "Fri6": "Às vezes, eu sinto algo estranho. Minha mente fica completamente vazia... e eu fico totalmente na paz, me sinto incrível.#$e#Ei, não! Não tem nada a ver com o meu hábito de beber vinho!$h",
  "Fri8": "Você já se perguntou como seria ser uma pessoa diferente?#$e#Os nossos pensamentos seriam parecidos, ou seriam radicalmente diferentes?#$e#Ah, desculpe, eu penso sobre umas coisas estranhas às vezes...$h",
  "Sat": "Amo fazer decorações diferentes para cada estação.",
  "Sat8": "Trabalhar na fazenda parece tão divertido. Quero tentar fazer isso um dia.$l",
  "Sun": "Se você ouvir um barulho dentro da minha cabana, provavelmente sou eu trabalhando em uma das minhas esculturas.",
  "Sun8": "Se você achar um tronco interessante, pode ser útil para mim.#$e#Seria muito especial se você o desse para mim.$l",
  "event_sculpt1": "Quê?$7#$b#Ah! Sim, você está absolutamente certa!$h",
  "event_sculpt2": "Não, não tem nada de errado com isso... Acho que a natureza intocada possui muita beleza!#$b#Mas como ser humano, também estou interessada em como moldamos e interpretamos o mundo ao nosso redor... Acho que o que estou dizendo é que me interesso por \"arte\".",
  "event_sculpt3": "Seu porco!%fork$a^Ah! Você é...? Eu também.$6#$b#Saia!$a^É bom saber.$l",
  "event_parents1": "Você tem razão... Eu não teria sido muito feliz lá.$u#$b#Foi melhor para nós... terminar um relacionamento insustentável enquanto ainda éramos jovens e flexíveis.$u",
  "event_parents2": "Foi um pouco duro, mas... é. Tínhamos prioridades diferentes.$u",
  "event_parents3": "Ah, é? Acho que vou embora então!%fork$a",
  "event_parents4": "Aaah...$s#$b#Acho que você tem razão. Foi meio egoísta. Mas você pode me culpar por querer ser feliz? Ugh... Não sei...$s",
  "event_parents5": "*Aahh*...$s#$b#Talvez você tenha razão... Os seres humanos são egoístas. Não sei.$s#$b#Talvez não deva pensar muito nisso. Todos nós temos que fazer escolhas difíceis de vez em quando.$s",
  "summer_1": "Dá para saber que é verão pelo cheiro doce de néctar pairando no ar!$h",
  "summer_Mon": "Encontrei algumas frutas silvestres hoje de manhã!#$e#Desculpe, mas não sobrou nada.$s#$e#Continue procurando. Tenho certeza que encontrará algo.",
  "summer_Tue": "O som dos animais da fazenda é ótimo, não é?",
  "summer_Tue4": "As coisas simples da vida são as melhores: uma brisa suave de verão, nuvens majestosas e uma taça cheia de vinho tinto do Vale do Orvalho.",
  "summer_Thu6": "Eu tenho um bom olho para achar frutas silvestres. Um dia, vou fazer uma ótima salada de frutas para você.$h",
  "summer_Fri": "Você pode usar uma torneirinha para colher xaropes e outros líquidos úteis diretamente das árvores.#$e#É um processo lento, mas o resultado pode ser bem valioso.",
  "summer_Fri2": "Não quero ser rude, mas se não tratarmos a natureza com respeito, nossos netos estarão condenados.#$e#Você não acha?",
  "summer_Fri4": "Você já caminhou por uma floresta... Parou... E simplesmente apreciou as belezas da natureza?#$e#Pode ser fácil esquecer como o mundo é incrível...",
  "summer_Fri6": "Olá, @. Você nunca se sente só nesta fazenda tão grande?#$e#Passe na minha cabana caso precise de alguém para conversar.$h",
  "summer_Sat": "A água corrente esfria a minha casa um pouquinho durante o verão.#$e#Não consigo tolerar o calor muito bem.",
  "summer_Sat4": "Teve um verão que estava tão quente durante a noite, que eu simplesmente sai da cama e pulei direto no rio!#$e#Espero que ninguém tenha me visto!$h",
  "summer_Sun": "Aaah... O que fazer num dia tão quente e ruim para trabalhar?#$e#Alguma ideia?",
  "fall_1": "Como as estações mudam rápido!#$e#É chocante.",
  "fall_Mon": "#$c .5#Achei alguns cogumelos selvagens durante o fim de semana!#$e#Comi um pratão de cogumelos selvagens e ovos no café hoje... Ainda estou cheia.#$e#Continue olhando para o chão e você encontrará alguns cogumelos... Tenho certeza.",
  "fall_Tue": "Será que posso fazer uma colagem com folhas secas?#$e#Elas são tão coloridas... Não consigo parar de pensar no potencial delas para projetos artísticos.$h",
  "fall_Tue4": "Todo mundo tem uma perspectiva única e interessante, quer goste ou não. Você não acha?#$e#Claro, tem algumas opiniões que não consigo respeitar.",
  "fall_Wed": "É tão bom viver perto do rio.#$e#Durmo com a música da água todas as noites.",
  "fall_Thu6": "Um dia desses, vou ensinar você a fazer cogumelo selvagem salteado.$h",
  "fall_Fri": "Você tem uma cozinha na sua casa?#$e#Se tiver, poderá fazer várias refeições deliciosas.$h",
  "fall_Fri6": "Passe na minha cabana se precisar de alguém para conversar.$h",
  "fall_Sat": "As decorações acentuam as sensações da estação. Acho que é uma tradição valiosa.",
  "fall_Sun": "Há muitos lugares bons para visitar por aqui.#$e#É bom para esticar as pernas.",
  "fall_Sun4": "Uma coisa que eu amo sobre este lugar são as lindas cachoeiras.#$e#Você já parou um pouco para apreciá-las? Elas me acalmam...",
  "winter_Mon": "Amo como tudo está coberto com neve fresca.",
  "winter_Tue": "A minha cabana é muito fria.$s#$e#Mas me encolho embaixo de um cobertor bem grande, e está tudo certo.$h",
  "winter_Wed": "Eu vi uma lebre-americana hoje de manhã! Elas são raras, não são?",
  "winter_Thu": "Estou tendo muita dificuldade para encontrar comida fresca para comer.#$e#Estou comendo muito pão.$s",
  "winter_Thu6": "*Aaah*... É difícil achar comida fresca no inverno.#$e#Aposto que sua fazenda está bem abastecida de comida, né?",
  "winter_Fri": "O tempo parece passar mais devagar aqui.#$e#Quando eu vivia na cidade, o ano passava tão rápido.",
  "winter_Fri6": "Você sente muito frio em sua fazenda?#$e#Passe na minha cabana caso queira se encolher embaixo de uma das minhas mantas e beber sidra.$h",
  "winter_Sat": "Oi. Quer alguma coisa?",
  "winter_Sat2": "Olá, @. Tem algo sobre o que queira conversar?",
  "winter_Sun": "Você nunca tira uma folga?#$e#É uma folga revigorante.",
  "winter_Sun4": "Você devia tirar uns dias de folga de vez em quando.#$b#Não é bom só para a alma, mas a longo prazo você também será mais produtivo!^Não é bom só para a alma, mas a longo prazo você também será mais produtiva!"
}