{
  "Introduction": "Здравствуйте, рада познакомиться.$h#$e#Вы выбрали хорошее место для переезда... Весна здесь замечательная.",
  "AcceptGift_(O)StardropTea": "Ух ты, я такое в детстве пробовала... и до сих пор вкус помню.",
  "AcceptBirthdayGift_Positive": "Эй, большое спасибо, @! Теперь мой день рождения стал чуточку особеннее.$h",
  "FlowerDance_Accept": "Хочешь потанцевать со мной? Да!$h#$e#Я все думала, пригласишь ли ты меня...$h",
  "dating_Leah": "У меня было предчувствие, что ты меня пригласишь...$l",
  "married_Elliott": "Эллиот такой романтичный... Уверена, теперь в твоей жизни будет столько поэзии!$h",
  "married_Shane": "Рада, что Шейн в таком хорошем месте. Никогда не видела, чтобы он столько улыбался!#$e#Он так любит курочек, на ферме %farm ему самое место!$h",
  "AcceptGift_(O)169": "О! Спасибо! Такая интересная форма...$h",
  "AcceptGift_(O)430": "Ой, откуда это у тебя? *нюхает*... М-м-м... Будет объеденье, если на пасту потереть. Спасибо!$h",
  "AcceptGift_(O)200": "М-м-м... В городе овощи не были такими свежими. Обожаю!$h",
  "AcceptGift_(O)196": "$c 0.8#Выглядит очень вкусно... Спасибо! Нет ничего лучше свежего огородного салата.$h#Ух ты, @! Этого-то мне и хотелось. Кто тебе рассказал?$h",
  "dating_Leah_memory_oneday": "Пожалуйста, не думай, что раз мы теперь встречаемся, тебе нужно проводить все время со мной... Я знаю, что у тебя много дел!",
  "eventSeen_53_memory_oneday": "Я продала достаточно картин на том показе, чтобы хватило еще на год. А большего мне и не надо!",
  "eventSeen_54_memory_oneday": "Я все еще расстроена из-за пикника... Какой странный!$a#$b#Давай больше не будем... говорить... об этом человеке.$s",
  "eventSeen_584059_memory_oneday": "Если спрос на мои картины онлайн не упадет, я смогу рисовать их вечно. У меня всегда была такая мечта.",
  "Resort_Entering": "Никому не говори, но Вилли дал мне немного порулить.$h",
  "Resort_Leaving": "Ох, это было очень расслабляюще.",
  "Resort": "Мне нравится погода в Долине Стардью, но, как говорится, все познается в сравнении, так что приятно иной раз из дома выбраться.",
  "Resort_Shore": "Формы этих волн внушают благоговение и трепет.#$e#Интересно, смогу ли я когда-нибудь запечатлеть подобную бесформенность в своих скульптурах.",
  "Resort_Chair": "Если особо не двигаться, то мне эта жара даже нравится.$h",
  "Resort_Wander": "Хм, наверное, с этими деревьями было бы интересно поработать в художественном плане.#$e#Но, мне кажется, Вилли не очень обрадуется, если я в его лодку бревен накидаю!$h",
  "Resort_Wander_2": "Интересно, что еще такого тут можно пособирать.#$e#Мне кажется, я видела россыпь вкусно выглядящих грецких орехов на кусте неподалеку.",
  "Resort_Bar": "Как тебе местная Пина колада? Я уже вторую себе заказала... хе-хе.",
  "FlowerDance_Accept_Spouse": "Наконец-то! Я уже начала бояться, что ты будешь танцевать с кем-то другим!$h",
  "FlowerDance_Decline": "Скажу тебе честно. Я не хочу с тобой танцевать.$u",
  "divorced": "Я поняла, что мне гораздо лучше одной, так что оставь меня в покое.$u",
  "breakUp": "Ой-ой... Ясно. Ха... Вечно мне в этих делах не везет...$s",
  "dumped_Girls": "Не хочу пока тебя видеть...$s",
  "secondChance_Girls": "Ты ${причинил^причинила}$ мне немало горя... Но я готова забыть прошлое.$s",
  "Beach": "Я пришла послушать океан. Красиво, не правда ли?",
  "Mon": "Деревья сегодня такие красивые, не правда ли?#$q 21/22/211132 Mon_old#Так почему тебе захотелось стать фермером?#$r 21 -5 Mon_21#Я хочу заработать кучу денег.#$r 22 5 Mon_22#Жизнь здесь более «настоящая», чем в городе.#$r 211132 5 Mon_211132#Чтобы пойти по стопам дедушки.#$r 22 5 Mon_22#Я ${хотел^хотела}$ сбежать от старой жизни.",
  "Mon_old": "$p 21#Ну и как, зарабатываешь столько, сколько хотелось?|Время, проведeнное на природе, того стоит.",
  "Mon_21": "Хм-м. Как-то это мелочно, не думаешь?$s",
  "Mon_22": "Я здесь почти по той же причине!$h",
  "Mon_211132": "Это мило, что ты так чтишь своего дедушку.",
  "GreenRain": "Откуда вообще вылезли все эти растения? Ничего себе сюрприз, конечно, но я не жалуюсь...",
  "GreenRainFinished": "Все в городе что, испугались этого дождя? А я и не знала... Мне он очень понравился!$h",
  "GreenRain_2": "Представь, если бы этот дождь шел все лето... Растения тогда заполонили бы всю Долину!",
  "Tue4": "Привет. А, ты хочешь поговорить?#$e#Местный ландшафт даeт мне множество идей. Этот ландшафт и сам почти как скульптура.#$e#Я не занимаюсь искусством ради денег. Это просто моe призвание.#$e#Похоже, фермерство — благодарная профессия. Можно создавать вкусную еду для всех!$h#$e#У тебя, наверное, дела. Прости.",
  "Tue": "Привет, сосед.#$e#Мы оба живeм за городом. Это что-то означает?",
  "Wed": "#$1 LeahBug#Сегодня утром я случайно наступила на жучка.$s#$e#Иногда я думаю, что невозможно жить, не разрушая природу так или иначе.",
  "Wed6": "Я люблю быть рядом с животными. Они такие невинные.#$e#Животные на ферме тоже чудесные.$h",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Должно быть, так приятно собирать целое поле урожая, да? Ты прямо создаешь еду из ничего!$h|Привет, @! Я как раз думала о тебе и твоей ферме.#$e#Представляла, как здорово собрать сразу целую кучу урожая.$h#$e#Но помощь ведь тебе бы не помешала, да?$l",
  "Thu": "На самом деле, здесь полно дикой еды, если знать, где искать.#$e#Я почти каждый день ем свежие салаты.$h",
  "Thu6": "Собирательство — это по моей части. Когда-нибудь я приготовлю тебе свежий салат.$h",
  "Fri": "С деревьями дружить гораздо проще. Им не о чем особо рассказать.$h",
  "Fri2": "Без природы мы бы не выжили. Полезно помнить об этом.",
  "Fri4": "Здравствуй, @. Хороший денeк, правда?#$e#Заходи ко мне в домик, если захочется с кем-нибудь поговорить.$h",
  "Fri6": "Иногда на меня находит странное чувство. В голове образуется полная пустота... и мне становится как-то спокойно, даже блаженно.#$e#Эй! К вину это вообще не имеет никакого отношения!$h",
  "Fri8": "Тебе когда-нибудь хотелось знать, каково быть другим человеком?#$e#Мыслим ли мы похожим образом — или совершенно по-разному?#$e#Не обращай внимания, иногда я думаю о странном...$h",
  "Sat": "Я люблю украшать дом под каждое время года.",
  "Sat8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Я бы хотела сама что-нибудь повыращивать, но мне не очень хочется уничтожать для этого дикие растения.|Фермерство — это звучит так здорово. Я и сама как-нибудь хочу попробовать.$l",
  "Sun": "Если вдруг услышишь громкий стук из моего дома, то, скорее всего, это я просто работаю над очередной скульптурой.",
  "Sun8": "Если тебе вдруг попадется интересная коряга — неси ее ко мне.#$e#Я буду очень признательна.",
  "event_sculpt1": "... Что?$7#$b#О! Да, это совершенная правда!$h",
  "event_sculpt2": "В этом нет ничего плохого... Я думаю, в чистой, нетронутой природе тоже есть своя красота!#$b#Но мне, как человеку, интересно, как мы формируем и объясняем мир вокруг нас. Думаю, я хочу сказать, что мне интересно «искусство».",
  "event_sculpt3": "Свинья!%fork$a^Ой! Ты?.. Я тоже.$6#$b#Убирайся!$a^Буду знать.$l",
  "event_parents1": "Твоя правда... Я бы не смогла быть счастливой там.$u#$b#Так было лучше для нас обоих... Разорвать несостоятельные отношения, пока мы ещe молоды и перспективны.$u",
  "event_parents2": "Это было резковато, но... В общем, да. Приоритеты у нас были разные.$u",
  "event_parents3": "Да? Ну, тогда я, может быть, и уеду!%fork$a",
  "event_parents4": "Эх...$s#$b#Пожалуй, это так... Я была эгоистичной. Но разве можно меня винить за то, что я хотела быть счастливой? Уф... Я не знаю...$s",
  "event_parents5": "Ох...$s#$b#Может, так и есть... Люди — эгоистичные существа. Я не знаю.$s#$b#Возможно, не стоит на этом зацикливаться. Иногда всем нам приходится сделать сложный выбор.$s",
  "summer_1": "Сразу ясно, что сейчас лето, если в воздухе стоит сладкий аромат нектара!$h",
  "summer_Mon": "Я сегодня нашла немного диких фруктов!#$e#Прости, у меня больше не осталось.$s#$e#Но ты поищи, я уверена, ты что-нибудь найдeшь.",
  "summer_Tue": "Голоса животных с фермы — просто чудо, правда?",
  "summer_Tue4": "Простые вещи лучше всего в жизни: нежный летний ветерок, величавые облака и кубок, полный красненького из долины Стардью.",
  "summer_Thu6": "У меня намeтан глаз на дикие плоды. Как-нибудь я приготовлю тебе фруктовый салат.$h",
  "summer_Fri": "С помощью подсочника можно добывать сиропы и другие полезные жидкости напрямую из дерева.#$e#Процесс медленный, зато плоды его бывают ценными.",
  "summer_Fri2": "Не хочу показаться грубой, но если мы не начнeм уважать природу, нашим внукам крышка.#$e#Ты так не думаешь?",
  "summer_Fri4": "Тебе когда-нибудь случалось зайти в лес... И просто... Насладиться красотой природы?#$e#Так легко забыть, насколько прекрасен наш мир...",
  "summer_Fri6": "Здравствуй, @. Тебе не бывает одиноко на твоей большой ферме?#$e#Заходи ко мне в домик, если захочется с кем-нибудь поговорить.$h",
  "summer_Sat": "Бегущая вода немного охлаждает мой дом летом.#$e#Я не очень хорошо переношу жару.",
  "summer_Sat4": "Однажды летом было так жарко, что я проснулась посреди ночи, вышла из дома и просто прыгнула в реку!#$e#Надеюсь, меня никто не видел!$h",
  "summer_Sun": "Чем бы заняться в этот ленивый тeплый денeк? Эх...#$e#Есть идеи?",
  "fall_1": "Времена года так быстро меняются!#$e#Поразительно.",
  "fall_Mon": "#$c .5#За выходные я набрала грибов!#$e#Сегодня на завтрак у меня была огромная тарелка яичницы с грибами... Я до сих пор сытая.#$e#Гляди в оба, может, тоже найдeшь грибочки... Я уверена, ты сможешь.",
  "fall_Tue": "Интересно, можно ли сделать из высушенных листьев коллаж?#$e#Они такие яркие... Я просто не могу не представить их художественный потенциал.$h",
  "fall_Tue4": "У каждого есть свой уникальный и интересный взгляд на жизнь, верит он в это или нет. Ты так не думаешь?#$e#Правда, мнения некоторых людей я просто не могу уважать.",
  "fall_Wed": "Жить у реки так здорово.#$e#Каждую ночь я засыпаю под журчание воды.",
  "fall_Thu6": "Надо будет как-нибудь приготовить тебе грибной стир-фрай.$h",
  "fall_Fri": "У тебя в доме есть кухня?#$e#На кухне можно приготовить много разных вкусных блюд.$h",
  "fall_Fri6": "Приходи ко мне в домик, если захочется с кем-нибудь поговорить.$h",
  "fall_Sat": "Украшая свой дом под времена года, мы подчeркиваем их атмосферу. Я считаю, это стоящая традиция.",
  "fall_Sun": "Здесь есть много мест, где можно прогуляться.#$e#Приятно бывает размять ноги.",
  "fall_Sun4": "Мне очень нравятся прекрасные водопады Долины.#$e#Тебе доводилось подолгу смотреть на них? Так расслабляет...",
  "winter_Mon": "Мне так нравится, как выглядит всe вокруг, покрытое свежим снежком.",
  "winter_Tue": "В моeм домике бывает очень холодно.$s#$e#Я просто укутываюсь в огромное одеяло, и мне хорошо.$h",
  "winter_Wed": "Утром я видела снежного кролика! Они ведь редкие, да?",
  "winter_Thu": "Мне стало сложно искать себе растительную пищу.#$e#Приходится есть больше хлеба.$s",
  "winter_Thu6": "Эх... Зимой сложно найти себе растительную пищу.#$e#А у тебя на ферме наверняка сейчас припасена куча еды, да?",
  "winter_Fri": "Время здесь будто идeт медленнее.#$e#Когда я жила в городе, время летело так быстро.",
  "winter_Fri6": "Тебе не бывает холодно дома?#$e#Заходи ко мне, если захочешь посидеть со мной под пледом и выпить сидру.$h",
  "winter_Sat": "Здравствуй. Тебе что-то нужно?",
  "winter_Sat2": "Здравствуй, @. Ты хочешь что-то сказать?",
  "winter_Sun": "У тебя когда-нибудь выдавался целый выходной день?#$e#Такая передышка хорошо освежает.",
  "winter_Sun4": "Иногда нужно просто брать выходной на целый день.#$b#Это не только хорошо для души, но и повышает твою работоспособность!"
}