{
  "LeoDeparture": "Eu preciso achar um lugar para morar...$s#$b#Mas eu tenho um plano... eu vou contar com os meus amigos.",
  "AcceptGift_(O)StardropTea": "Uau, tem o mesmo gosto de uma noz dourada! Isso é incrível!",
  "GreenRain": "Eu gosto deste clima... é tão úmido. Me lembra das florestas lá de casa.",
  "Thu8": "Pareceu ruim no começo... sair da ilha e ir para uma terra estranha.$s#$e#Mas eu me acostumei depois de um tempo.#$b#Eu sou uma pessoa muito flexível!$h",
  "Thu10": "Eu me senti como um estranho aqui no começo. Mas eu fiz muitos amigos!$h#$b#Pela primeira vez, eu sinto que pertenço em algum lugar...",
  "Tue": "A senhorita Penny está dando tudo de si pra me ajudar nos estudos. Ela é muito gentil...#$e#...Por sorte, eu me lembro de algumas coisas da minha vida antiga... antes de ir pra a ilha... então não é tão difícil assim.#$e#A senhorita Penny falou que está impressionada com o quanto eu sei!",
  "Tue10": "Eu tenho certeza que a Jas e o Vincent me acharam estranho no começo. Eu acidentalmente grasnei na escola algumas vezes... isso não ajudou.$s#$e#Foi uma grande mudança para todos. Mas somos bons amigos agora!$h",
  "18": "Quando eu cheguei, Linus fez uma roupa de folhas pra mim, igual a dele...#$b#Mas parecia estranha... tipo uma manga peluda!$h#$e#Eu acho que vou ficar com as minhas penas.",
  "Wed": "Entre o Linus e a senhorita Penny, eu vou aprender tudo que há pra aprender!$h#$e#O prefeito Lewis falou que eu estou no caminho rápido para me tornar um 'cidadão de bem'... seja lá o que isso signifique.",
  "Thu": "Você já percebeu todos os pássaros interessantes que vivem aqui?#$e#Se você escutar atentamente, eles podem te contar algo.",
  "winter_Thu": "Os pássaros deste vale não ligam tanto pro frio.#$e#Estou com um pouco de inveja de seus casacos quentinhos...$s",
  "4": "Eu vi uma manga gigante voando no céu. Linus me contou que era um balão de ar quente!$u#$b#Eu pensava que só pássaros pudessem voar...",
  "Fri": "Linus tem me ensinado tudo sobre as comidas selvagens do vale. Tem muita coisa boa aqui!$h#$e#Se bem que... eu sinto um pouco a falta de comer nozes douradas pela manhã todo dia...$s",
  "winter_Fri": "Linus me ensinou a fazer um peixe especial com tempero de frutas...#$b#Ele me falou que se eu comer o suficiente eu fico quente pelo inverno inteiro!$h",
  "Fri8": "O tio Linus falou que eu tenho que 'assar' o peixe antes de comer...$s#$b#Está sendo difícil me acostumar... tão seco...$s",
  "Mon": "Ei, @. Que bom te ver de volta à ilha, igual nos velhos tempos. Isso é divertido!#$e#Sabe, eu estava com medo quando você chegou pela primeira vez... Eu sabia que minha vida ia mudar.$u",
  "Sun": "Sabe, o Vale do Orvalho pode ser o meu novo lar... mas a ilha vai ser sempre a minha casa também.#$e#É legal poder voltar e visitá-la.",
  "Sat": "Talvez algum dia, eu vou visitar a Cidade Zuzu...$u#$b#Mas eu ainda não estou nem perto de estar pronto. Este mundo já é tão estranho pra mim, e eu estou muito confortável aqui agora!$h",
  "Sun10": "Os papagaios querem que eu te agradeça por todas as nozes douradas que achou. Eles estão gostando muito delas.$h",
  "Sat10": "@? Hm... Estou meio com vergonha de perguntar...$u#$b#Mas... você acha que a Jas gostaria de um garoto como eu?$u#$b#Ou eu sou muito estranho?$s#$e#Hahaha... quem liga. Eu vou descobrir algum dia.$h"
}