{
  "LeoDeparture": "Devo trovare un posto dove vivere...$s#$b#Ma ho un piano... Mi affiderò ai miei amici.",
  "AcceptGift_(O)StardropTea": "Wow, sa proprio di noci dorate! Fantastico!",
  "GreenRain": "Mi piace questo tempo... È così umido! Mi ricorda la foresta di casa mia.",
  "Thu8": "All'inizio ci sono stato male... ad andarmene dall'isola e mettere piede su una terra strana.$s#$e#Ma dopo un po' ci ho fatto l'abitudine.#$b#Sono un tipo molto flessibile!$h",
  "Thu10": "All'inizio mi sentivo uno straniero qui. Ma ho conosciuto un sacco di amici!$h#$b#Finalmente, mi sento a casa...",
  "Tue": "La signorina Penny sta facendo del suo meglio per farmi tornare in pari con la scuola. È davvero gentile...#$e#...Per fortuna mi ricordo qualcosa della mia vita di tanto tempo fa... prima di naufragare sull'isola... quindi non faccio tutta questa fatica.#$e#La signorina Penny dice che è colpita da quante cose so!",
  "Tue10": "Sono sicuro che all'inizio Jas e Vincent hanno pensato che ero strano. Un paio di volte ho garrito per sbaglio mentre ero a lezione... e sicuramente non mi ha aiutato.$s#$e#È stato un grosso cambiamento per tutti. Ma adesso siamo amiconi!$h",
  "18": "Appena sono arrivato, Linus mi ha fatto un vestito di foglie come il suo...#$b#Ma ero troppo buffo... sembravo un mango peloso!$h#$e#Penso che resterò con le mie penne.",
  "Wed": "Tra Linus e la signorina Penny, imparerò tutto quello che c'è da imparare!$h#$e#Il sindaco Lewis dice che sono sulla strada giusta per diventare un 'cittadino a tutto tondo'... qualunque cosa sia.",
  "Thu": "Hai mai notato quanti uccelli interessanti ci sono qui?#$e#Se ascolti con attenzione, potrebbero dirti qualcosa.",
  "winter_Thu": "Gli uccelli di questa valle sono più resistenti al freddo.#$e#Sono un po' invidioso dei loro piumaggi caldi...$s",
  "4": "Ho visto un grosso mango che fluttuava nel cielo. Linus mi ha detto che era una mongolfiera!$u#$b#Pensavo che solo gli uccelli volassero...",
  "Fri": "Linus mi sta facendo conoscere tutti i cibi selvatici della valle. C'è un sacco di roba buona là fuori!$h#$e#Anche se... un po' mi manca fare colazione con le noci dorate...$s",
  "winter_Fri": "Linus mi ha insegnato a cucinare un pesce speciale alle bacche speziate...#$b#Dice che se ne mangio abbastanza, non soffrirò il freddo invernale!$h",
  "Fri8": "Zio Linus dice che dovrei 'cuocere' il pesce prima di mangiarlo...$s#$b#Faccio fatica ad abituarmici... è così secco...$s",
  "Mon": "Ehi, @. Che bello vederti di nuovo sull'isola, come ai vecchi tempi. È divertente!#$e#Sai, la prima volta che ti ho visto ho avuto paura... Sapevo che la mia vita stava per cambiare.$u",
  "Sun": "Sai, Stardew Valley sarà anche la mia nuova casa... ma anche l'isola sarà sempre casa mia.#$e#È bello poter tornare a visitarla.",
  "Sat": "Forse un giorno visiterò Zuzu City...$u#$b#Ma ancora non sono minimamente pronto. Questo mondo mi sembra già così strano, e per il momento qui sto davvero bene!$h",
  "Sun10": "I pappagalli mi chiedono di ringraziarti per tutte le noci dorate che hai trovato. Se le stanno godendo un mondo.$h",
  "Sat10": "@? Ehm... Mi vergogno un po' a chiedertelo...$u#$b#Ma... pensi che a Jas potrebbe mai piacere uno come me?$u#$b#O sono troppo strambo?$s#$e#Hahaha... chi se ne importa. Prima o poi lo capirò.$h"
}