{
  "LeoDeparture": "Yaşayacak bir yer bulmalıyım...$s#$b#Bir planım var... Arkadaşlarıma bel bağlayacağım.",
  "AcceptGift_(O)StardropTea": "Vay, tadı aynı altın ceviz gibi! Mükemmel!",
  "GreenRain": "Bu havayı sevdim... Eski yuvamdaki ormanı hatırlatıyor.",
  "Thu8": "Başta kötü hissettim... adadan ayrılıp garip bir yere yerleşmek farklıydı.$s#$e#Ancak, bir süre sonra alıştım.#$b#Çok rahat bir insanım!$h",
  "Thu10": "Önceleri buralara yabancıydım. Sonrasında bir sürü arkadaşım oldu!$h#$b#İlk kez bir yere ait olduğumu hissediyorum...",
  "Tue": "Bayan Penny eğitimimde beni hızlandırmak için elinden geleni yapıyor...#$e#...Neyse ki, eski hayatımdan... adadan önceki hayatımdan bir şeyler hatırlıyorum... O yüzden o kadar da zor değil.#$e#Bayan Penny bu kadar çok şey bilmemden etkilenmiş!",
  "Tue10": "Eminim Jas ve Vincent başta garip biri olduğumu düşünmüştür. Yanlışlıkla birkaç kez okuldaki sırada viyakladım... Pek yardımı dokunmadı.$s#$e#Herkes için büyük bir değişiklik oldu. Şimdilerde ise iyi arkadaşlar olduk!$h",
  "18": "İlk geldiğimde, Linus amca bana yapraklardan kendisininkine benzeyen bir elbise yaptı...#$b#Tabii komik görünüyordum... Tüylü bir mango gibiydim!$h#$e#Sanırım tüylerimi tercih edeceğim.",
  "Wed": "Linus amca ve Bayan Penny'e söyleme ama öğrenilecek ne var ne yoksa öğreneceğim!$h#$e#Başkan Lewis 'çok yönlü bir vatandaş' olma yolunda hızlı adımlarla ilerlediğimi söyledi... Ne demek istedi bilemiyorum.",
  "Thu": "Burada yaşayan tüm o ilginç kuşları gördün mü?#$e#Dikkatlice dinlersen seninle konuştuklarını fark edebilirsin.",
  "winter_Thu": "Bu vadinin kuşları soğuğa pek de aldırış etmiyor.#$e#O sıcacık tüylerini kıskanıyorum doğrusu...$s",
  "4": "Havada duran büyük bir mango gördüm. Linus amca onun bir sıcak hava balonu olduğunu söyledi!$u#$b#Oysa ben sadece kuşların uçabildiğini sanıyordum...",
  "Fri": "Linus amca bana vadideki yabani yemişlerden bahsediyordu. Burada bir sürü güzel şey varmış!$h#$e#Yine de... sabahleyin kahvaltıda altın ceviz yemeyi özlüyorum...$s",
  "winter_Fri": "Linus amca bana üzerine böğürtlen sürülmüş baharatlı balık pişirmeyi öğretti...#$b#Yeterince yersem kış boyunca beni sıcak tutarmış!$h",
  "Fri8": "Linus amca yemeden önce balığımı 'pişirmem' gerektiğini söylüyor...$s#$b#Pişmiş yemeğe alışmakta zorlanıyorum... Fazla kuru...$s",
  "Mon": "Merhaba @. Eskiden olduğu gibi seni adada görmek çok güzel!#$e#İlk geldiğinde senden korkmuştum... Hayatımın değişmek üzere olduğunu biliyordum.$u",
  "Sun": "Biliyor musun, Yıldızçiyi Vadisi yeni evim olabilir... Öte yandan ada da benim evim olarak kalmaya devam edecek.#$e#Arada gelip gitmek çok güzel.",
  "Sat": "Belki bir gün Zuzu Şehri'ne giderim...$u#$b#Ancak şu anda buna hazır olmaktan çok uzağım. İçinde bulunduğum dünya zaten yeterince garip. Ha bir de burada keyfim yerinde!$h",
  "Sun10": "Papağanlar bulduğun tüm altın cevizler için sana teşekkür etmemi istedi. Şu anda cevizlerin tadını çıkartıyorlar.$h",
  "Sat10": "@... Şey... Sormaya utanıyorum ama...$u#$b#Sence Jas benim gibi birini sever mi?$u#$b#Yoksa çok mu değişiğim?$s#$e#Hahaha... kimin umrunda. Elbet bir gün öğreneceğim.$h"
}