{
  "LeoDeparture": "Debo encontrar un lugar para vivir...$s#$b#Pero tengo un plan... Confiaré en mis amigos.",
  "AcceptGift_(O)StardropTea": "Guau, ¡sabe igualito que las nueces doradas! ¡Es genial!",
  "GreenRain": "Me gusta este clima... es muy húmedo. Me recuerda al bosque de mi hogar.",
  "Thu8": "Me sentía mal al principio... Por dejar la isla y poner pie en tierras desconocidas.$s#$e#Pero, me he acostumbrado después de un tiempo.#$b#¡Soy una persona muy flexible!$h",
  "Thu10": "Me sentía como une extraño aquí, al principio. ¡Pero he hecho muchos amigos!$h#$b#Por una vez, siento que pertenezco a algo...",
  "Tue": "La señorita Penny hace todo lo que puede para ayudarme con mis estudios. Es muy amable...#$e#...Por suerte, recuerdo algunas cosas de mi antigua vida... antes de naufragar en la isla... así que no es tan difícil como podría ser.#$e#¡La señorita Penny dice que está muy impresionada con todo lo que sé!",
  "Tue10": "Seguro que Jas y Vincent pensaron que era raro, al principio. Accidentalmente grazné en el pupitre unas pocas veces... eso no ayudó.$s#$e#Fue un gran cambio para todos. ¡Pero somos buenos amigos ahora!$h",
  "18": "Cuando llegué, Linus me hizo un traje de hojas, como el suyo...#$b#Pero tenía un aspecto divertido... ¡Como un mango peludo!$h#$e#Creo que me quedaré con mis plumas.",
  "Wed": "Entre Linus y la señorita Penny, ¡voy a aprenderlo todo!$h#$e#El alcalde Lewis dice que me estoy convirtiendo rápido en un «ciudadano ejemplar»... Lo que sea que signifique eso.",
  "Thu": "¿Has visto todos los pájaros interesantes que viven aquí?#$e#Si escuchas atentamente, pueden decirte algo.",
  "winter_Thu": "A los pájaros de este valle no les importa mucho el frío.#$e#Estoy algo celoso de sus cálidos abrigos...$s",
  "4": "Vi un mango enorme volar por el cielo. ¡Linus me dijo que era un globo aerostático!$u#$b#Pensé que solo los pájaros sabían volar...",
  "Fri": "Linus me ha estado enseñando todo sobre la comida salvaje del valle. ¡Hay muchas cosas buena ahí fuera!$h#$e#Pero... Echo de menos tener nueces doradas para desayunar cada mañana...$s",
  "winter_Fri": "Linus me enseñó como preparar pescado especial frotado con baya especiada...#$b#¡Dice que si como suficiente me mantendrá caliente durante el invierno!$h",
  "Fri8": "El tío Linus dice que debo «cocinar» mi pescado antes de comerlo...$s#$b#Estoy teniendo muchos problemas intentando acostumbrarme... es tan seco...$s",
  "Mon": "Hey, @. Me alegro de verte de vuelta en la isla, como en los viejos tiempos. ¡Esto es divertido!#$e#Ya sabes, tuve miedo cuando llegaste por primera vez... Sabía que mi vida estaba a punto de cambiar.$u",
  "Sun": "Ya sabes, Stardew Valley puede ser mi nuevo hogar... pero la isla siempre será mi hogar, también.#$e#Es genial poder volver a visitarla.",
  "Sat": "Puede que algún día, visite Ciudad Zuzu...$u#$b#Pero aun no estoy ni cerca de haberme preparado, aún. Este mundo es tan raro para mí, ¡Y me siento bien aquí ahora mismo!$h",
  "Sun10": "Los loros quieren que te agradezca que hayas encontrado tantas nueces de oro. Las están disfrutando mucho.$h",
  "Sat10": "¿@? Um... Me da algo de vergüenza preguntar...$u#$b#Pero... ¿crees que a Jas le puede llegar a gustar un chico como yo?$u#$b#¿O soy demasiado raro?$s#$e#Jajaja... a quien le importa. Lo decubriré algún día.$h"
}