{
  "LeoDeparture": "Мне нужно найти себе место для жилья...$s#$b#Но у меня есть план... Я положусь на своих друзей.",
  "AcceptGift_(O)StardropTea": "Ух ты, на вкус как золотые орехи! Вкуснятина!",
  "GreenRain": "Мне нравится такая погода. Она... влажная. Напоминает мне о лесах дома.",
  "Thu8": "Сначала мне было не по себе... Я покинул остров и приехал в чужие земли.$s#$e#Но потом я ко всему попривык.#$b#Я хорошо умею адаптироваться!$h",
  "Thu10": "Сначала я чувствовал себя здесь не в своей тарелке. Но потом со многими подружился!$h#$b#Наконец-то я чувствую себя нужным...",
  "Tue": "Мисс Пенни очень старается поскорей закрыть все пробелы в моем образовании. Она очень милая...#$e#...К счастью, я еще что-то помню из той своей старой-старой жизни... До того, как меня вынесло на берег острова... Так что все не так сложно, как могло бы быть.#$e#Мисс Пенни всегда хвалит меня за мои познания.",
  "Tue10": "Уверен, сначала Джас и Винсент думали, что я странненький. Я даже пару раз кричал по-попугайски во время урока... Так что ничего удивительного, их можно понять.$s#$e#Им это было в новинку. Но теперь мы хорошие друзья!$h",
  "18": "Когда я прибыл, Линус сделал мне костюм из листьев, прямо как у него...#$b#Но я был в нем смешон... словно пушистое манго!$h#$e#Думаю, похожу пока в перьях.",
  "Wed": "С помощью Линуса и мисс Пенни я обучусь вообще всему необходимому!$h#$e#Мэр Льюис говорит, что такими темпами я скоро стану «благонадежным гражданином»... что бы это ни значило.",
  "Thu": "Ты вообще в курсе, какие интересные птицы живут в этих краях?#$e#Если прислушаться, они могут рассказать тебе свои истории.",
  "winter_Thu": "Птицам в этой долине холод нипочем.#$e#Я немного завидую их теплым шубкам...$s",
  "4": "Сегодня я видел парящее манго. Линус сказал мне, что это воздушный шар!$u#$b#А я думал, только птицы умеют летать...",
  "Fri": "Линус начал рассказывать мне о пище из диких растений и животных долины. У вас тут столько всего вкусного!$h#$e#Но все же... я скучаю по золотым грецким орехам на завтрак...$s",
  "winter_Fri": "Линус научил меня рецепту рыбы в острой ягодной обмазке...#$b#Он говорит, что я смогу перезимовать, если буду достаточно хорошо питаться!$h",
  "Fri8": "Дядя Линус говорит, что перед тем, как съесть рыбу, ее лучше «приготовить»...$s#$b#К этому очень сложно привыкнуть... так сухо...$s",
  "Mon": "Привет, @. Рад, что ты снова на острове, как в старые добрые. Так здорово!#$e#Знаешь, сначала я боялся тебя, твоего прибытия... Я чувствовал, что из-за этого моя жизнь скоро изменится.$u",
  "Sun": "Знаешь, Долина Стардью может стать моим новым домом... но остров навсегда останется в моем сердце.#$e#Хорошо иногда снова вернуться в эти края.",
  "Sat": "Может быть, однажды я и поеду в город Зузу...$u#$b#Но пока что я совсем к этому не готов. Этот мир еще такой новый для меня, да мне и тут пока довольно уютно!$h",
  "Sun10": "Попугаи хотят поблагодарить тебя за все эти золотые грецкие орехи. Они им очень нравятся.$h",
  "Sat10": "@? Эм... Мне немного стыдно об этом спрашивать...$u#$b#Но... как думаешь, Джас может понравиться кто-то вроде меня?$u#$b#Или я слишком странненький?$s#$e#Ха-ха-ха... ну да ладно. Сам как-нибудь разберусь.$h"
}