{
  "LeoDeparture": "Kell keresnem egy helyet, ahol lakhatok...$s#$b#De van egy tervem... A barátaimra fogok hagyatkozni.",
  "AcceptGift_(O)StardropTea": "Váó, pont olyan az íze, mint az arany dióknak! Ez nagyszerű!",
  "GreenRain": "Tetszik ez az időjárás... annyira párás. Az otthonomnál lévő erdőre emlékeztet.",
  "Thu8": "Először rossz érzés volt... hogy elhagytam a szigetet és egy furcsa földre költöztem.$s#$e#De idővel hozzászoktam.#$b#Nagyon alkalmazkodó személy vagyok!$h",
  "Thu10": "Először idegennek éreztem magam itt. De azóta sok barátot szereztem!$h#$b#Most az egyszer úgy érzem, hogy tartozom valahová...",
  "Tue": "Penny néni mindent megtesz, hogy felgyorsítsa az iskoláztatásomat. Nagyon kedves...#$e#...Szerencsére emlékszem pár régi dologra, még a régi életemből... mielőtt a szigetre vetődtem volna... szóval nem annyira veszélyes.#$e#Penny néni azt mondja, hogy lenyűgöző, hogy milyen sokat tudok!",
  "Tue10": "Jas és Vincent először biztos azt hitték, hogy fura vagyok. Párszor véletlenül rárikoltottam az asztalra... az se segített.$s#$e#Mindenki számára nagy változás volt. De most már jó barátok vagyunk!$h",
  "18": "Mikor először idejöttem, Linus levelekből készült ruhát adott rám, olyat, mint amilyen neki is van...#$b#De viccesen néztem ki... mint egy lágy mangó!$h#$e#Azt hiszem maradok a tollaimnál.",
  "Wed": "Linus és Penny néni által annyit fogok tanulni amennyit csak tanulni lehet!$h#$e#Lewis polgármester szerint nagyon gyorsan 'teljes értékű polgárrá' fogok válni... bármit is jelentsen ez.",
  "Thu": "Láttad már, hogy mennyi érdekes madár él itt?#$e#Ha alaposan figyelsz, akkor talán közölhetnek veled valamit.",
  "winter_Thu": "Az itteni völgy madarait nem zavarja annyira a hideg időjárás.#$e#Kissé irigy vagyok a meleg takarójukra...$s",
  "4": "Láttam egy nagy mangót az égen lebegni. Linus azt mondta, hogy az egy hőlégballon!$u#$b#Azt hittem csak a madarak képesek repülni...",
  "Fri": "Linus tanítgatott engem a völgyben található összes vad ételről. Nagyon sok jó dolog van idekint!$h#$e#Habár... nagyon hiányzik az arany dió, amit minden nap reggelire ettem...$s",
  "winter_Fri": "Linus megtanította nekem, hogy hogyan készíthetek különös fűszeres bogyóba dörzsölt halat...#$b#Azt mondta, hogyha eleget eszek belőle, akkor melegen tart engem télen!$h",
  "Fri8": "Linus bácsi szerint meg kellene 'sütnöm' a halakat, mielőtt megenném őket...$s#$b#Nagyon nehezen tudok hozzászokni ehhez... olyan szárazak...$s",
  "Mon": "Hé, @. Jó téged ismét a szigeten látni, mint a régi időkben. Ez mókás!#$e#Tudod, kissé féltem, mikor először megjöttél... Tudtam, hogy az életem meg fog változni.$u",
  "Sun": "Tudod, lehet, hogy Stardew Valley az új otthonom... de a sziget is mindig az otthonom marad.#$e#Jó, hogy vissza tudok jönni és meglátogatni.",
  "Sat": "Talán egy napon meglátogatom Zuzu várost...$u#$b#De még közel se vagyok felkészülve rá. Ez a világ így is elég fura számomra, és itt most nagyon jól érzem magam!$h",
  "Sun10": "A papagájok azt akarják, hogy háláljam meg neked azt a sok arany diót, amit találtál. Nagyon jól esik nekik.$h",
  "Sat10": "@? Öhm... Kissé zavar, hogy megkérdezzem...$u#$b#De... szerinted Jasnak tetszene egy olyasvalaki, mint én?$u#$b#Vagy túlságosan fura volnék?$s#$e#Hahaha... Kit érdekel. Majd egy napon rájövök.$h"
}