{
  "LeoDeparture": "J’ai besoin de trouver un endroit où vivre...$s#$b#Mais ne t'inquiète pas, j’ai un plan... Je vais compter sur mes amis.",
  "AcceptGift_(O)StardropTea": "Wouah, ça a le même goût que les noix dorées ! C'est incroyable !",
  "GreenRain": "J'aime ce climat... c'est si humide. Ça me rappelle la forêt de mon pays.",
  "Thu8": "J'étais triste au début... de quitter l'île pour une nouvelle terre lointaine.$s#$e#Mais, je m'y suis habitué.#$b#Je sais m'adapter facilement !$h",
  "Thu10": "Au début, je me sentais comme un étranger. Mais je me suis fait beaucoup d’amis !$h#$b#Pour la première fois de ma vie, j’ai vraiment l’impression d'être à ma place...",
  "Tue": "Mlle Penny fait de son mieux pour me faire rattraper mon retard dans ma scolarité. Elle est très gentille...#$e#... J'ai de la chance, car maintenant, je me souviens de certaines choses de mon ancienne vie... Avant d'échouer sur l'île... donc ça rend les choses moins difficiles que ça pourrait l’être.#$e#Mlle Penny dit qu’elle est impressionnée par mes connaissances !",
  "Tue10": "Je suis sûre que Jas et Vincent pensaient que j'étais bizarre au début. J’ai accidentellement crié sur la table de l’école à quelques reprises... ce qui n’a pas aidé.$s#$e#Il a fallu un temps d'adaptation pour tout le monde. Mais nous sommes de bons amis maintenant !$h",
  "18": "Quand je suis arrivé, Linus m’a fait une tenue à partir de feuilles, comme la sienne...#$b#Mais je ressemblais à une mangue touffue avec !$h#$e#Je crois que je vais juste garder mes plumes sur moi.",
  "Wed": "Avec l'aide de Linus et Mlle Penny, je vais apprendre tout ce qu’il y a à apprendre !$h#$e#Le Maire Lewis dit que je suis sur la bonne voie pour devenir un « bon citoyen »... quoi que ça veuille dire.",
  "Thu": "As-tu remarqué tous ces oiseaux très intéressants qui vivent ici ?#$e#Si tu prends le temps de les écouter, ils auront peut-être quelque chose d'intéressant à te dire.",
  "winter_Thu": "Les oiseaux de cette vallée ne sont pas sensibles au froid.#$e#Je suis un peu jaloux de leur plumage épais...$s",
  "4": "J'ai vu une grosse mangue voler dans le ciel. Linus m'a dit que c'était une montgolfière !$u#$b#Je croyais que seuls les oiseaux pouvaient voler...",
  "Fri": "Linus m'a tout enseigné sur les aliments sauvages de la vallée. Il y a l'air d'avoir plein de bonnes choses dans la nature!$h#$e#Cependant... Ça me manque un peu de pouvoir manger des noix dorées au petit-déjeuner...$s",
  "winter_Fri": "Linus m’a appris à faire un poisson spécial aux baies épicées...#$b#Il dit que si j’en mange beaucoup, ça me gardera au chaud cet hiver !$h",
  "Fri8": "Oncle Linus dit que je devrais faire \"cuire\" mon poisson avant de le manger...$s#$b#J'ai du mal à m'habituer au goût... ça l'assèche tellement...$s",
  "Mon": "Bonjour, @. Je suis ravi de te revoir sur l’île, comme au bon vieux temps. C’est tellement amusant !#$e#Tu sais, j’avais un peu peur de toi la première fois que tu es venu sur l'île... Je savais que ma vie allait changer.$u",
  "Sun": "Tu sais, Stardew Valley est bien ma nouvelle maison... mais je me sentirais toujours comme chez moi sur l’île aussi...#$e#C’est agréable de pouvoir venir faire une petite visite.",
  "Sat": "Peut-être qu’un jour je pourrais visiter Zuzu Ville.$u#$b#Mais je suis encore loin d’être prêt. Ce monde est déjà si étrange pour moi. Je me sens très à l’aise ici pour le moment !$h",
  "Sun10": "Les perroquets veulent que je te remercie pour toutes les noix dorées que tu as trouvées. Ils les aiment tellement.$h",
  "Sat10": "@ ? Euh... Je suis un peu gêné de te demander ça...$u#$b#Mais... Tu crois qu'un jour Jas aimerait être ma petite amie ?$u#$b#Ou je suis trop bizarre ?$s#$e#Hahaha... peu importe. On verra bien un jour.$h"
}