{
  "Introduction": "¿Qué tal tu primera noche en la vieja granja?#$e#Tu abuelo solía quejarse de la cama destartalada. Pero creo que en el fondo le encantaba esa casa.",
  "AcceptGift_(O)StardropTea": "He probado muchos tés en mi vida, pero ninguno es tan especial y extraño como este. ¡Gracias!",
  "AcceptBirthdayGift_Positive": "Ah, te has acordado del cumpleaños del viejo alcalde. Es muy considerado de tu parte. ¡Y es un regalo muy bonito!$h",
  "GreenRain": "Acabo de hablar por teléfono con el Gobernador... Aparentemente se supone que esta lluvia es completamente inofensiva. Solo un fenómeno natural inusual.#$b#Aún así, algunos de los vecinos están en pánico, lo cual nunca es bueno...",
  "GreenRainFinished": "Bueno, ¡eso sí que han sido emociones fuertes para nuestro pequeño pueblo! Solo estoy aliviado de que todo el mundo esté bien.$h#$e#Si esto pasa otra vez, creo que estaremos un poco más relajados. ¡No es el fin del mundo!",
  "GreenRain_2": "Supongo que podemos esperar más de estas lluvias inusuales cada año. Creo que todos están un poco más calmados sabiendo que solo es parte de la naturaleza.",
  "AcceptBirthdayGift_Negative": "Ah, te has acordado del cumpleaños del viejo alcalde... ¿Qué es esto?$h#$b#Um... bueno ya sabes lo que dicen: «la intención es lo que cuenta.»",
  "cropMatured_24": "Hey, me acerqué anoche a la caja de envíos y vi que tu primer cultivo de chirivías estaba listo. ¡Enhorabuena!",
  "cropMatured_254": "¡Esos melones tienen buena pinta en la granja %farm!$h#$b#Ya sabes, era uno de los cultivos favoritos de tu abuelo en aquellos días.",
  "cropMatured_276": "Nada dice «otoño» como una calabaza, ¿no crees?",
  "Resort": "Estoy impresionado, @. ¡Has arreglado este lugar!$h",
  "married": "Enhorabuena, @. Este es un gran paso adelante para ti y para %spouse. ¡Has echado raíces en este pueblo!",
  "married_twice": "Enhorabuena de nuevo, @.",
  "divorced_once": "El papeleo del divorcio está todo en orden. Siento que las cosas no funcionasen...",
  "divorced_twice": "¿Otro divorcio? Venga ya, @... deberías tener más cuidado con quién te casas en el futuro..$u",
  "movieTheater": "Todos los jóvenes parecen estar contentos con el nuevo cine.#$e#Un cine próspero será bueno para la economía local. ¡Solo espero que no haya nada cuestionable en estas imágenes modernas!",
  "Resort_Leaving": "¡Todo el mundo a bordo! ¡Volvemos al valle!",
  "Resort_Shore": "¡Las oportunidades de vacaciones como esta pueden expandir realmente la economía local!#$e#No debería estar en el sol tanto tiempo, o mi bigote se secará.",
  "Resort_Chair": "Jeje... ¡mira este lugar! No sé cómo lo hiciste, pero este pequeño lugar de vacaciones es de lo que más se habla en el pueblo.$h",
  "Resort_Bar": "Jeje... Gus está en su elemento.",
  "pamHouseUpgrade": "@, he oído lo que has hecho por Pam y Penny... ¡Ese es el tipo de apoyo cívico que me encanta ver en Pueblo Pelícano!$h",
  "pamHouseUpgradeAnonymous": "¿Te has enterado, @? ¡Alguien le ha pagado a Robin para que les construyese una nueva casa a Pam y Penny! Aunque Robin no me dice quién ha sido.#$e#Independientemente de quién pagase, ¡me encanta ver este tipo de apoyo cívico en Pueblo Pelícano!$h",
  "willyCrabs": "*Sniff* *Sniff* ¿Hueles eso...? Me lleva todo el día oliendo a cangrejos frescos...$u",
  "cc_Begin": "*Sniff* *Sniff* Anda, presiento que te has pasado un buen rato en el viejo centro cívico. Da gusto ver a alguien ocupándose del lugar.",
  "cc_Complete": "Nunca me había enorgullecido tanto de nuestra comunidad. Le has hecho un gran servicio a Pueblo Pelícano, @.$h",
  "cc_Bridge": "De alguna manera, ese antiguo puente a la cantera está arreglado.#$b#Estoy sorprendido... ¡Debe haber trabajado en ello todo un equipo!#$b#¿Quién lo podría haber hecho?",
  "cc_Bus": "¿Te has enterado, @? ¡Parece que el viejo autobús del pueblo empezó a funcionar de nuevo de la noche a la mañana!$h#$b#Ese chisme viejo llevaba décadas sin funcionar... Es un misterio.",
  "joja_Begin": "Así que el centro cívico es historia... Supongo que los tiempos cambian y las cosas buenas vienen y van... pero no puedo evitar esa sensación de pérdida.$s#$e#Espero que esto no manche mi récord como alcalde.$s",
  "wonGrange": "Enhorabuena por ganar la exhibición agrícola.#$e#Hehe... Entre tú y yo, ¡creo que Pierre necesita un bol de pudding de humildad!$h",
  "Mon": "Es una buena temporada para pensar en la jardinería, incluso para los que no somos granjeros.#$e# ¡Este valle es famoso por producir algunas de las mejores flores de primavera!$h",
  "Tue": "Coloca todo lo que quieras vender en la caja de envío que hay junto a tu casa.#$e#Tengo curiosidad por saber qué tipo de cosas metes ahí.",
  "Saloon_Entry": "¡Hola, Gus!",
  "Tue2": "Al inicio de cada estación tendrás que retirar los cultivos muertos de la anterior. Es más fácil con una guadaña.",
  "spring_3": "¿Has plantado ya algún cultivo de primavera? La estación no va a durar para siempre, ¿sabes?",
  "Town_57_40": "#$c .3#Qué pronto vienes, ¿no? ¿Ya has terminado tus tareas en la granja?#$e#¡Buenos días! Estoy revisando el jardín como de costumbre.$h#$c .5#Hmm... ¿Esto de aquí son pulgones?$s#$e#Hmm... Espero que no sean cochinillas...$s",
  "Wed": "Hmm... Recaudación de impuestos... Mmm... Presupuesto de fiestas de primavera... Mmm...$u#$e#¿Sí?",
  "spring_10": "Ah... No hay nada como una taza de té bien cargada por la mañana.",
  "Thu": "El Salón se anima bastante por la noche. A veces echamos monedas en el tocadiscos. *Je, je*$h#$e#Me gusta pasarme una vez a la semana o así para ver cómo va todo.",
  "Saloon": "¡Buenas tardes! Me gusta verte socializar con los vecinos.#$b#Está bien pasarse de vez en cuando y enterarse de las últimas noticias.$h",
  "Saloon4": "¡Buenas tardes, @! Me alegra verte descansando en el Salón. Es bueno tomarse un descanso de vez en cuando.$h#$b#Tu abuelo siempre trabajaba demasiado duro... Me tomaré una cerveza de más en su honor esta noche.",
  "Fri": "Espero que todo vaya bien por la granja %farm. No soportaría verla toda seca.",
  "Sat": "Todo el mundo parece un poco más contento los fines de semana, ¿no crees?#$e#Aunque yo trabajo siete días a la semana.",
  "Sun": "¡Llevo más de veinte años siendo alcalde de Pueblo Pelícano!#$e#Nunca se presenta nadie contra mí en las elecciones. Me gusta pensar que es porque hago bien mi trabajo.#$e#Me gusta ser alcalde.",
  "event_secret1": "Gracias, @. No lo olvidaré.",
  "event_secret2": "*Snif* ¿En serio serías capaz de algo así...?$s#$b#Eres terrible.$s",
  "summer_Mon": "La jardinería es uno de mis hobbies, por eso me alegra este tiempo cálido.",
  "summer_Town_57_40": "#$c .3#Ah, ¡mis flores crecen maravillosamente!$h#$c .3#¡Buenos días! ¿Hueles el dulce aroma de estas lilas?#$e#Es pronto, pero el aire es bastante cálido. El verano es agradable para un viejo como yo. Je, je.",
  "summer_Tue": "¿Que cómo llegué a alcalde? Es una larga historia.#$e#Ahora mismo ninguno de los dos tenemos tiempo para historias.",
  "summer_Wed": "Pronto llegarán las medusas lunares. Es una de mis cosas favoritas del valle.",
  "summer_Thu": "El Salón se anima bastante por la noche.#$e#Me gusta pasarme una vez por semana para ver cómo va todo. ¡Y para probar los espagueti tan auténticos de Gus!",
  "summer_Fri": "Hmm... ¿Será el cumpleaños de alguien hoy? Será mejor que mire el calendario que hay en Pierre's.",
  "summer_Sat": "Todo el mundo parece un poco más contento los fines de semana, ¿no crees?#$e#Aunque yo trabajo siete días a la semana.",
  "summer_Sun": "Dime, ¿cultivas arándanos en tu granja?#$e#Me gustan mucho.%revealtaste:Lewis:258",
  "fall_Mon": "Algunos de los vecinos desconfían de los extraños. Tendrás que ganarte su confianza antes de que se abran a ti.#$e#Sé perseverante y llegarás a ellos.$h",
  "fall_Tue": "Era más o menos esta época cuando me eligieron alcalde, hace más de veinte años ya.#$e#Me hace sentir muy viejo.$s",
  "fall_Wed": "Si tienes alguna sugerencia para el pueblo, anótala y déjala en el buzón de sugerencias.#$e#Ah, es verdad... No tengo buzón de sugerencias.",
  "fall_Wed2": "Cada miércoles desayuno gofres de trigo sarraceno y café. Es una pequeña tradición que sigo para que mi vida de soltero sea interesante.$h",
  "fall_Town_57_40": "#$c .3#Hmmm... Hay unas pequeñas setas raras saliendo de mi serrín. Me pregunto de qué tipo serán.#$c .3#¡Buenos días! Poco a poco entramos en los meses fríos, así que me estoy despidiendo de mi jardín.#$e#Qué pronto vienes, ¿no? ¿Ya has terminado tus tareas en la granja?",
  "fall_Thu": "El Salón se anima bastante por la noche.#$e#Me gusta pasarme una vez por semana para ver cómo va todo.",
  "fall_Fri": "Espero que todo vaya bien por la granja.",
  "fall_12": "¿Tienes abejas en tu granja?#$e#Si las colocas junto a flores obtendrás distintos tipos de miel.",
  "fall_19": "A veces se distingue si hay algo enterrado en el suelo. Mantén los ojos abiertos.",
  "fall_Fri4": "¿Has probado la salsa de espagueti secreta de Gus?$s#$b#... Tal vez los ingredientes sean secretos, pero el olor no.#$b#Ya nos veremos.",
  "fall_Sun": "¿Trabajando duro en la granja, @? Tendrás que conseguir logros en varias áreas para ser alguien ejemplar.",
  "winter_1": "Bueno, ¡ya está aquí el invierno! Lo que significa que los vecinos pasarán la mayoría del tiempo en casa.#$e#¡Por lo menos sabrás dónde encontrarlos!$h",
  "winter_Mon": "¡Ya casi ha pasado otro año!#$e#¡Espero que el tuyo haya sido productivo!",
  "winter_Tue": "¡Tengo que empezar a elaborar un plan para mejorar el pueblo el año que viene!",
  "winter_Wed": "Llueva o nieve, seguiré viniendo cada noche a recoger tus productos.#$e#¡Seguirás necesitando ganar dinero en invierno!",
  "winter_Fri": "Espero que todo vaya bien por la granja.",
  "winter_Fri6": "Nunca me he casado. No tengo familia. Solo vivo para ser alcalde.$s#$e#¿Merece la pena?$s#$e#*Sigh...*$s",
  "winter_Sun": "¡Hola, @! ¿Qué tal te va hoy?$h#$e#Si ves a Marnie, dile hola de mi parte.",
  "divorced": "Los papeles del divorcio están arreglados. Siento que las cosas no funcionasen..."
}