{
  "Introduction": "그래, 낡은 오두막에서 보낸 첫 밤은 좀 어땠나?#$e#할아버지께서 침대가 오래되고 삐걱거린다고 불평하곤 하셨지. 근데 내 생각엔, 분명 마음속 깊이에는 그 집을 사랑하셨을 거야.",
  "AcceptGift_(O)StardropTea": "살면서 많은 차를 마셔봤지만, 이것만큼 희귀하고 특별한 건 또 없구먼. 고맙네!",
  "AcceptBirthdayGift_Positive": "아, 이 늙은 시장의 생일을 기억해 주다니. 마음씨가 정말 곱구먼! 선물도 멋지고!$h",
  "GreenRain": "방금 도지사님과 통화를 마쳤네... 듣자 하니 이 비는 인체에 무해하다고 하더군. 그냥 자연의 특이한 현상 중 하나지.#$b#그래도 주민 중에 겁에 질린 사람들이 있어서, 안 좋은 일이긴 해...",
  "GreenRainFinished": "그래, 우리 작은 마을에 꽤나 흥미로운 사건이었지! 다들 괜찮아서 다행이네.$h#$e#다시 이런 일이 생긴다면, 다들 좀 더 차분하게 대응할걸세. 세상의 종말도 아니니까 말이지!",
  "GreenRain_2": "매년 이 이상한 비가 오려나보네. 자연의 일부라는 걸 알게 된 뒤로 다들 좀 더 진정한 것 같구먼.",
  "AcceptBirthdayGift_Negative": "아, 이 늙은 시장의 생일을 기억해 주다니... 근데 이건 뭐지?$h#$b#음... 그래, 생각해 준 게 어딘가.",
  "cropMatured_24": "아, 지난밤 운송함을 확인하러 방문했다가 첫 파스닙이 수확할 준비가 되었다는 걸 봤다네. 축하하네, 축하해!",
  "cropMatured_254": "%farm 농장의 멜론이 정말 잘 익어가는 걸 봤어!$h#$b#그거 아나, 자네 할아버지께서 멜론을 제일 좋아했지.",
  "cropMatured_276": "'가을' 하면 바로 호박 아닌가! 안 그런가?",
  "Resort": "멋지구먼, @. 정성 들여 수리를 했군!$h",
  "married": "축하하네, @. 이건 자네와 %spouse 모두에게 큰 경사야. 정말 제대로 이 마을에 뿌리를 내렸다는 게 보이네!",
  "married_twice": "다시 한번 축하하네, @.",
  "divorced_once": "이혼 서류 작업은 잘 마무리되었네. 일이 이렇게 되다니 유감이구먼...",
  "divorced_twice": "또 이혼이라고? 이보게, @... 앞으로 또 결혼하게 된다면 조금 더 신중히 생각해 주게...$u",
  "movieTheater": "젊은 친구들이 다들 새 영화관을 정말 마음에 들어 하는 것 같구먼.#$e#영화관이 번창하면 주변 경제에도 긍정적인 영향을 주겠지. 영화 내용에 불쾌한 내용만 없었으면 좋겠네!",
  "Resort_Leaving": "모두 탑승해 주세요! 마을로 돌아갑니다!",
  "Resort_Shore": "이런 휴양지 사업이 지역 경제 활성에 정말 큰 기회지!#$e#햇볕에 너무 오래 있으면 안 되겠네, 자칫하면 수염이 말라버리겠어.",
  "Resort_Chair": "헤헤... 정말 멋진 곳이야! 자네가 어떻게 해냈는지는 모르겠지만, 요즘 마을 사람들이 온통 이 섬 얘기라네.$h",
  "Resort_Bar": "헤헤... 거스 물 만났네.",
  "pamHouseUpgrade": "@, 팸과 페니를 위해 어떤 일을 했는지 들었네... 이제 *그거야말로* 내가 펠리컨 마을에서 보고 싶어 하는 공동체의식이지!$h",
  "pamHouseUpgradeAnonymous": "@, 들었나? 누군가 팸과 페니를 위한 집을 지어달라고 로빈을 고용했다네! 하지만 로빈은 그게 누군지 나한테 안 알려줬어.#$e#누가 지불을 했건 간에, 펠리컨 마을에서 이런 공동체의식을 보니 너무 사랑스럽구먼!$h",
  "willyCrabs": "*킁*... *킁*... 냄새나나? 신선한 게 냄새가 하루 종일 어디선가 나고 있어...$u",
  "cc_Begin": "*킁*... *킁*... 아, 옛 마을회관에서 시간을 좀 보내기 시작했구먼. 누군가 그곳을 돌보고 있다는 사실을 아니 기분이 좋네.",
  "cc_Complete": "우리 마을에 대해 이렇게나 자랑스러웠던 적이 없네. 펠리컨 마을을 위해 대단한 봉사를 해주었네, @.$h",
  "cc_Bridge": "어찌 된 일인지, 채석장으로 가는 낡은 다리가 수리되었네.#$b#좀 놀랐어... 그걸 고치려면 인부가 많이 필요했을 텐데!#$b#대체 누가 이걸 해낸 걸까?",
  "cc_Bus": "@, 들었나? 밤사이 마을버스가 다시 작동하기 시작했나 봐!$h#$b#수십 년간 활동이 없었는데... 정말 미스터리한 일일세.",
  "joja_Begin": "그래, 옛 마을회관이 없어졌구먼... 시대가 변하면서 좋았던 것들도 사라지는 거겠지... 하지만 뭔가 상실감이 크네.$s#$e#시장으로서의 경력이 이걸로 손상되는 거 아닌가 모르겠네.$s",
  "wonGrange": "농가 전시 우승 축하하네.#$e#헤헤... 우리끼리 얘기지만, 피에르는 콧대를 좀 꺾어 줄 필요가 있었어!$h",
  "Mon": "농부가 아닌 이들에게도 정원을 가꾸는 일에 대해 생각하기 좋은 계절일세.#$e# 이 계곡은 정말 훌륭한 봄철 꽃이 피기로 유명하지!$h",
  "Tue": "팔고 싶은 게 있다면 집 옆에 있는 운송함에 넣어두게나.#$e#거기에 자네가 어떤 것을 넣어둘지 나도 궁금하네.",
  "Saloon_Entry": "안녕, 거스!",
  "Tue2": "새로운 계절을 맞이할 때면 지난 계절의 죽은 작물들부터 제거해야 할 걸세. 낫으로 작업하는 게 제일 수월할 거야.",
  "spring_3": "봄 작물은 좀 심었나? 알다시피 한 계절이 영원하진 않네.",
  "Town_57_40": "#$c .3#마을에 일찍 왔구먼, 그래? 농장 일은 벌써 마친 건가?#$e#좋은 아침! 항상 그렇듯 정원을 살펴보는 중일세.$h#$c .5#흠... 이건 진딧물인가?$s#$e#흠... 저게 개각충이 아니었으면 좋겠는데...$s",
  "Wed": "흠... 세금 징수... *중얼* ...봄 축제 지출... *중얼*...$u#$e#응?",
  "spring_10": "아... 아침에 진한 차 한 잔 만한 게 없지.",
  "Thu": "주점은 밤에 좀 활발해지네. 가끔 주크박스에 돈도 넣지 *허허*$h#$e#여하튼, 난 일주일에 한 번쯤 가서 이런저런 소식을 듣는 걸 좋아한다네.",
  "Saloon": "좋은 저녁일세! 마을 주민들과 어울리는 것을 보니 좋구먼.#$b#가끔 들러서 이런저런 얘기를 듣는 것도 좋지.$h",
  "Saloon4": "좋은 저녁일세, @! 주점에서 보니 반갑구먼. 아무래도 가끔 쉬어주는 게 좋지.$h#$b#자네 할아버지께선 너무 열심히 일하셨지... 추억을 떠올리며 맥주 한잔 더해야겠어.",
  "Fri": "%farm 농장에서 모든 일이 잘 풀리고 있길 바라네. 바짝 말라버린 모습을 보고 싶진 않으니.",
  "Sat": "다들 주말엔 좀 더 행복해 보이지, 안 그런가?#$e#나야 일이 주 7일 내내 이어지지만 말일세.",
  "Sun": "난 펠리컨 마을의 시장을 20년 동안 해왔네!#$e#선거철이 되면 아무도 지원을 안 해. 내가 일을 잘 하고 있다는 뜻으로 생각하고 싶네.#$e#난 시장인 게 썩 마음에 들거든.",
  "event_secret1": "고맙네, @. 이 은혜 잊지 않을 걸세.",
  "event_secret2": "*흑흑* ... 그런 일을 하다니, 믿을 수 없네...$s#$b#자네 끔찍한 사람이구먼.$s",
  "summer_Mon": "정원을 가꾸는 일이 취미라, 따뜻한 날씨가 올 생각에 난 많이 들떴네.",
  "summer_Town_57_40": "#$c .3#아, 꽃이 멋지게 자라고 있구먼!$h#$c .3#좋은 아침일세! 이 이슬백합들의 달콤한 향이 느껴지는가?#$e#이른 시간이지만 벌써 꽤 따뜻하네. 여름은 나 같은 늙은이들에겐 정말 좋아, 허허.",
  "summer_Tue": "내가 어떻게 시장이 되었냐고? 얘기가 좀 기네.#$e#우리 둘 다 지금은 얘기하기엔 좀 너무 바쁘고 말이지.",
  "summer_Wed": "달빛 해파리들이 곧 여기 올걸세. 이 계곡에서 내가 제일 좋아하는 것들 중 하나야.",
  "summer_Thu": "주점은 밤에 좀 활발해지네.#$e#난 일주일에 한 번쯤 가서 이런저런 소식을 듣는 걸 좋아한다네. 그리고 거스가 만든 스파게티도 먹고 말이지.",
  "summer_Fri": "흠... 오늘 누구 생일인가 모르겠네? 피에르 가게 앞에 있는 달력 확인해봐야겠구먼.",
  "summer_Sat": "다들 주말엔 좀 더 행복해 보이지, 안 그런가?#$e#나야 일이 주 7일 내내 이어지지만 말일세.",
  "summer_Sun": "자네 혹시, 농장에서 블루베리 키우나??#$e#내가 신선한 블루베리를 참 좋아해서 말일세.%revealtaste:Lewis:258",
  "fall_Mon": "몇몇 주민들은 낯선 사람을 좀 경계한다네. 신뢰를 얻어야 그들이 마음을 열 걸세.#$e#꾸준한 태도를 보이면 그들도 마음에 들어 할 거야.$h",
  "fall_Tue": "내가 처음 시장이 된 것도 이 시기 즈음이었지, 그것도 20년도 전에.#$e#정말 나이가 든 기분이네.$s",
  "fall_Wed": "마을에 관해 제안할 사항이 있다면, 쪽지에 적어서 내 제안 상자에 넣어주게나.#$e#아, 맞다... 나 제안 상자가 없네만.",
  "fall_Wed2": "매주 수요일 난 아침식사로 메밀 와플과 커피를 먹는다네. 독신으로 지내는데 삶을 그나마 흥미롭게 해주는 작은 전통 중 하나지.$h",
  "fall_Town_57_40": "#$c .3#흐음... 요즘 나뭇조각에서 이상한 작은 버섯들이 자꾸 나고 있네. 어떤 종류의 버섯이지?#$c .3#좋은 아침! 서서히 날이 추워지고 있네, 그래서 정원도 완만하게 마무리를 짓고 있지.#$e#dk, 마을에 일찍 왔구먼, 그래? 농장 일은 벌써 마친 건가?",
  "fall_Thu": "주점은 밤에 좀 활발해지네.#$e#난 일주일에 한 번쯤 가서 이런저런 소식을 듣는 걸 좋아한다네.",
  "fall_Fri": "자네 농장에서 모든 일이 잘 풀리고 있길 바라네.",
  "fall_12": "농장에 양봉장은 있나?#$e#꽃 근처에 설치한다면 다양한 종류의 꿀을 얻을 수 있다네.",
  "fall_19": "가끔은 땅에 무언가 묻혀있다는 것을 알아차릴 수 있지. 눈 크게 뜨고 다니게나.",
  "fall_Fri4": "거스의 '비밀' 스파게티 소스를 먹어본 적 있나?$s#$b#...재료는 비밀일지라도, 냄새는 그렇게 비밀스럽진 않다네.#$b#그럼 나중에 또 보게.",
  "fall_Sun": "농장에서 최선을 다하고 있나, @? 다재다능한 주민이 되려면 다양한 분야에서 많은 것을 이뤄내야 할 거야.",
  "winter_1": "그래, 겨울이 왔네! 마을 주민들이 이제 대부분 실내에서 생활하겠지.#$e#뭐, 적어도 어디서 찾아야 할지는 알기 쉬울걸세!$h",
  "winter_Mon": "일 년이 거의 끝나가네!#$e#올해 생산적인 한 해를 보냈기를 바라네!",
  "winter_Tue": "내년 마을을 향상시킬 계획을 생각하기 시작해야 할 텐데!",
  "winter_Wed": "매일 밤 생산품을 운송하러 찾아오겠네, 눈이 오더라도 말이지.#$e#겨울이라도 돈을 벌어야 할 테니!",
  "winter_Fri": "자네 농장에서 모든 일이 잘 풀리고 있길 바라네.",
  "winter_Fri6": "난 결혼한 적이 없네. 가족도 없고. 내 삶의 의미는 그저 시장이라는 사실이지.$s#$e#이게 가치가 있는 일일까?$s#$e#...*한숨*...$s",
  "winter_Sun": "안녕, @! 오늘은 좀 어떤가?$h#$e#혹시 마니를 보게 된다면 안부 좀 전해주게나.",
  "divorced": "이혼 서류 작업은 잘 마무리되었네. 일이 이렇게 되다니 유감이구먼..."
}