{
  "Introduction": "Alors, comment s’est passée votre première nuit dans le vieux chalet ?#$e#Votre grand-père avait l’habitude de se plaindre du vieux lit bancal. Mais je pense qu’au fond, il adorait cette maison.",
  "AcceptGift_(O)StardropTea": "J'ai goûté à beaucoup de thés différents dans ma vie, mais aucun n'est aussi rare et spécial que celui-ci. Merci !",
  "AcceptBirthdayGift_Positive": "Ha, tu t'es souvenu de l'anniversaire du vieux maire. C'est très gentil de ta part. C'est un très beau cadeau !$h",
  "GreenRain": "Je viens d'avoir le gouverneur au téléphone... Apparemment, cette pluie est censée être totalement inoffensive. Il s'agit juste d'un phénomène naturel inhabituel.#$b#Malheureusement, certains habitants de la vallée paniquent, ce qui n'est jamais bon...",
  "GreenRainFinished": "Et bien, c'était toute une histoire pour notre petite vallée ! Je suis soulagé que tout le monde aille bien.$h#$e#Si cela se reproduit, je pense que nous serons tous un peu plus détendus. Ce n'est pas la fin du monde après tout !",
  "GreenRain_2": "J'imagine que nous devons nous attendre à ces pluies inhabituelles chaque année. Je pense que tout le monde est un peu plus calme en sachant que c'est un événement naturel.",
  "AcceptBirthdayGift_Negative": "Ha, tu t'es souvenu de l'anniversaire du vieux maire... qu'est-ce que c'est ?$h#$b#Euh... tu connais le dicton, \"c'est l'intention qui compte\".",
  "cropMatured_24": "Hé, je suis passé par le bac d'expédition hier soir et j'ai remarqué que ta première récolte de panais était prête. Félicitations !",
  "cropMatured_254": "Ces melons ont fière allure à la ferme %farm$h#$b#Tu sais que c'était l'une des récoltes préférées de ton grand-père à l'époque.",
  "cropMatured_276": "Rien n'exprime mieux l'automne qu'une bonne citrouille, tu ne penses pas ?",
  "Resort": "Je suis impressionné, @. Vous avez fait du très bon travail ici !$h",
  "married": "Félicitations. C'est un grand pas en avant pour toi et %spouse. Tu as vraiment pris racine dans cette vallée !",
  "married_twice": "Encore une fois, toutes mes félicitations, @.",
  "divorced_once": "Les papiers du divorce sont prêts. Je suis navré que les choses n'aient pas fonctionné entre vous...",
  "divorced_twice": "Un autre divorce ? @... Je te conseille de faire un peu plus attention avant de te marier à nouveau...$u",
  "movieTheater": "Tous les jeunes semblent heureux de l'ouverture du nouveau cinéma.#$e#Un cinéma prospère sera bon pour l'économie locale. J'espère seulement qu'il n'y a rien de répréhensible dans ces films modernes !",
  "Resort_Leaving": "Tout le monde à bord ! Nous retournons dans la vallée !",
  "Resort_Shore": "Une opportunité de vacances comme celle-ci pourrait vraiment booster l'économie locale !#$e#Je ferais mieux de ne pas rester trop longtemps au soleil, sinon ma moustache va se dessécher.",
  "Resort_Chair": "Héhé... Regardez-moi cet endroit ! Je ne sais pas comment vous avez fait, mais ce petit lieu de vacances est le sujet dont tout le monde parle au village.$h",
  "Resort_Bar": "Héhé... Gus est vraiment dans son élément ici.",
  "pamHouseUpgrade": "@, j’ai appris ce que vous avez fait pour Pam et Penny... C’est le genre de soutien communautaire que j’aime voir à Pélican Village !$h",
  "pamHouseUpgradeAnonymous": "@, êtes-vous au courant ? Quelqu’un a payé Robine pour construire une maison à Pam et Penny ! Mais Robine refuse de me dire qui c’est.#$e#Peu importe qui a payé, j’aime voir ce genre de soutien communautaire à Pélican Ville !$h",
  "willyCrabs": "*Renifle*... *Renifle*... pouvez-vous sentir ça ? Je sens comme une odeur de crabe frais depuis le début de la journée...$u",
  "cc_Begin": "*Renifle*... *Renifle*... Ah, je sens que vous avez passé du temps dans l’ancien centre communautaire. C’est bon de savoir que quelqu’un s’occupe de cet endroit.",
  "cc_Complete": "Je n’ai jamais ressenti autant de fierté pour notre communauté. Vous avez rendu un fier service à Pélican Ville, @.$h",
  "cc_Bridge": "Je ne sais pas comment, mais le vieux pont qui menait à la carrière est maintenant réparé.#$b#Je suis stupéfait... Il aurait fallu toute une équipe de construction pour le réparer !#$b#Qui aurait pu faire tout ça ?",
  "cc_Bus": "@, êtes-vous au courant ? Il paraît que le vieux bus de la ville s'est remis à fonctionner du jour au lendemain !$h#$b#Ce vieux truc n’a pas servi depuis des décennies... C’est un grand mystère.",
  "joja_Begin": "Alors comme ça, il n’y a plus de centre communautaire... Je suppose que les temps changent et que les bonnes choses vont et viennent... Pourtant, j'ai tout de même l'impression d'avoir perdu quelque chose.$s#$e#J'espère que cela n'entachera mon avenir en tant que maire.$s",
  "wonGrange": "Félicitations pour avoir gagné le concours d'exposition des présentoirs de fermier.#$e#Héhé... Entre toi et moi, je pense que Pierre aurait besoin d'un bon bol de pudding saupoudré d'un peu de modestie !$h",
  "Mon": "C’est une bonne saison pour commencer à penser au jardinage, même pour nous, non-agriculteurs.#$e#La vallée est connue pour sa production des plus belles fleurs de printemps !$h",
  "Tue": "Placez simplement tout ce que vous voulez vendre dans la boîte d’expédition à côté de votre maison.#$e#Je serais curieux de voir quel genre de choses vous y mettrez.",
  "Saloon_Entry": "Bonjour, Gus!",
  "Tue2": "Au début de chaque saison, vous devrez retirer les récoltes mortes de la saison précédente. C’est plus facile avec une faux.",
  "spring_3": "Avez-vous déjà planté des récoltes de printemps ? La saison ne dure pas éternellement, vous savez.",
  "Town_57_40": "#$c .3#Vous venez au village de bonne heure ! Vous avez déjà terminé vos corvées agricoles ?#$e#Bonjour ! J’inspecte les jardins publics comme d’habitude.$h#$c .5#Mmm... Est-ce que ce sont des pucerons ?$s#$e#Mmm... J’espère que ce ne sont pas des cochenilles...$s",
  "Wed": "Mmm... Perception des impôts... *Marmonne* ... Frais de la fête du printemps... *Marmonne* ...$u#$e#Oui ?",
  "spring_10": "Ah... Rien de tel qu'une bonne tasse de thé le matin.",
  "Thu": "Le saloon peut être assez animé la soir. Parfois, nous mettons même une pièce dans le jukebox *Glousse*$h#$e#J’aime venir ici au moins une fois par semaine pour faire le point.",
  "Saloon": "Bonsoir ! C’est un plaisir de vous voir socialiser avec les gens de la communauté.#$b#C’est une bonne chose de venir ici de temps en temps pour entendre les dernières nouvelles.$h",
  "Saloon4": "Bonsoir, @ ! Je suis heureux de vous voir vous détendre au saloon. C’est bon pour vous de faire une pause de temps en temps.$h#$b#Votre grand-père a toujours travaillé trop dur... Je vais boire une bière en plus en son honneur ce soir.",
  "Fri": "J'espère que les choses se passent bien à la ferme %farm. Je n’aimerais pas voir tout votre travail se tarir.",
  "Sat": "Tout le monde semble un peu plus heureux le week-end, vous ne trouvez pas ?#$e#Mais moi, je travaille sept jours sur sept.",
  "Sun": "Je suis maire de Pélican Ville depuis plus de vingt ans !#$e#Personne ne se présente jamais contre moi aux élections. J’aime croire que cela signifie que je fais bien mon travail.#$e#J’aime bien être maire.",
  "event_secret1": "Je vous remercie @. Je n’oublierai pas.",
  "event_secret2": "*Sanglote*... Je n’arrive pas à croire que vous puissiez faire une chose pareille...$s#$b#Vous êtes une personne horrible.$s",
  "summer_Mon": "Le jardinage est un de mes passe-temps favoris, alors je suis vraiment content qu’il fasse chaud.",
  "summer_Town_57_40": "#$c .3#Ah, mes fleurs s’épanouissent à merveille !$h#$c .3#Bonjour ! Pouvez-vous sentir le doux parfum de ces lys ?#$e#Il est tôt, mais l’air est déjà assez chaud. L’été est agréable pour un vieil homme comme moi.",
  "summer_Tue": "Comment suis-je devenu maire ? C’est une longue histoire.#$e#Nous sommes tous deux trop occupés pour que je la raconte maintenant.",
  "summer_Wed": "Les méduses clair de lune seront bientôt là. C’est l’un de mes moments préférés dans la vallée.",
  "summer_Thu": "Le saloon peut être assez animé en soirée.#$e# J’aime venir ici au moins une fois par semaine pour rattraper le temps perdu. Et pour goûter aux authentiques spaghettis de Gus.",
  "summer_Fri": "Mmm... Je me demande si c’est l’anniversaire de quelqu’un aujourd’hui ! Je ferais mieux de vérifier le calendrier au magasin de Pierre.",
  "summer_Sat": "Tout le monde semble un peu plus heureux le week-end, vous ne trouvez pas ?#$e#Mais moi, je travaille sept jours sur sept.",
  "summer_Sun": "Dites-moi, faites-vous pousser des myrtilles sur votre ferme ?#$e#J’adore les myrtilles.%revealtaste:Lewis:258",
  "fall_Mon": "Certaines personnes se méfient des étrangers. Vous allez devoir gagner leur confiance pour qu'ils s'ouvrent à vous.#$e#Soyez persévérant et vous gagnerez leur confiance.$h",
  "fall_Tue": "C’est à peu près à cette époque de l’année où je suis devenu maire, il y a plus de vingt ans.#$e#Ça ne me rajeunit pas.$s",
  "fall_Wed": "Si vous avez des suggestions pour le village, déposez un mot dans ma boîte à suggestions.#$e#Ah oui, c'est vrai... Je n’ai pas de boîte à suggestions.",
  "fall_Wed2": "Chaque mercredi, je mange des gaufres au sarrasin avec une tasse de café au petit-déjeuner. C'est une petite tradition que je maintiens pour rendre ma vie de célibataire plus intéressante.$h",
  "fall_Town_57_40": "#$c .3#Mmm... ces étranges petits champignons sont apparus dans mes copeaux de bois. Je me demande de quelle sorte ils sont ?#$c .3#Bonjour ! La saison froide commence à arriver. Je dois dire au revoir à mon beau jardin.#$e#Ah, vous venez de bonne heure ! Vous avez déjà terminé votre travail à la ferme ?",
  "fall_Thu": "Le saloon peut être assez animé en soirée.#$e#J’aime venir ici au moins une fois par semaine pour rattraper le temps perdu.",
  "fall_Fri": "J’espère que les choses vont bien pour vous à la ferme.",
  "fall_12": "Avez-vous des ruches sur votre ferme ?#$e#Si vous les placez près de fleurs, vous pouvez obtenir différents types de miel.",
  "fall_19": "Parfois, vous pouvez trouver des choses enfouies sous terre. Gardez les yeux ouverts.",
  "fall_Fri4": "Avez-vous goûté la sauce aux spaghettis \"secrète\" de Gus ?...$s#$b#Les ingrédients sont peut-être secrets, mais pas leur odeur !#$b#À plus tard.",
  "fall_Sun": "Faites-vous de votre mieux à la ferme, @ ? Vous devrez accomplir des choses dans de nombreux domaines si vous souhaitez devenir un véritable membre de la communauté.",
  "winter_1": "Ça y est, l'hiver est là ! Ça signifie que les habitants passeront la plupart de leur temps chez eux#$e#Au moins, vous saurez où les trouver !$h",
  "winter_Mon": "Une autre année touche à sa fin !#$e#J’espère que vous avez eu une année productive !",
  "winter_Tue": "Je dois commencer à élaborer un plan pour améliorer notre village l’année prochaine !",
  "winter_Wed": "Je continuerai de venir chercher vos produits tous les soir, même dans la neige.#$e#Vous devez bien gagner un peu d’argent, même en hiver !",
  "winter_Fri": "J’espère que les choses se passent bien pour vous à la ferme.",
  "winter_Fri6": "Je ne me suis jamais marié. Je n’ai pas de famille. Je ne vis que pour mon métier de maire.$s#$e#Mais est-ce que ça en vaut vraiment la peine ?$s#$e#...*Soupir*...$s",
  "winter_Sun": "Bonjour, @ ! Comment allez-vous aujourd’hui ?$h#$e#Si vous voyez Marnie, passez-lui le bonjour de ma part.",
  "divorced": "Les papiers du divorce sont prêts. Je suis vraiment désolé que les choses n'aient pas marché entre vous..."
}