{
  "Introduction": "Büyükbabanın barakasında ilk gecen nasıldı?#$e#Büyükbaban o eski yataktan şikayet ederdi hep. Ama bence içten içe evi seviyordu.",
  "AcceptGift_(O)StardropTea": "Hayatım boyunca bir çok çay denedim ama hiçbiri bu kadar nadir ve özel değildi. Teşekkürler!",
  "AcceptBirthdayGift_Positive": "Aa. Çok düşüncelisin. Bu güzel bir hediye!$h",
  "GreenRain": "Az önce Vali Bey ile telefonda konuştum... Görünüşe göre bu yağmur tamamen zararsızmış. Sadece doğanın alışılmadık bir olayıymış.#$b#Yine de kasaba halkı panik yapıyor. Bu hiç iyi değil...",
  "GreenRainFinished": "Bu, küçük kasabamız için oldukça heyecan vericiydi! Herkesin iyi olmasına gerçekten sevindim.$h#$e#Bir daha yağarsa bu kadar paniklemeyiz. Dünyanın sonu gelmedi ya!",
  "GreenRain_2": "Sanırım bu alışılmadık yağmurları her yıl bekleyebiliriz. Bunun sadece doğanın bir parçası olduğunu bilince herkesin daha sakin olduğunu düşünüyorum.",
  "AcceptBirthdayGift_Negative": "Aman, yaşlı Başkan'ın doğum gününü hatırlamışsın... Bu da ne?$h#$b#Şey... Ne derler bilirsin, 'Düşünmen yeter.'",
  "cropMatured_24": "Selam, dün gece nakliye kutusuna uğradım ve ilk yaban havuçlarının hazır olduğunu gördüm. Tebrikler!",
  "cropMatured_254": "%farm çiftliğinin kavunları şahane gözüküyor!$h#$b#Büyükbabanın en sevdiği ekin de buydu, biliyor muydun?",
  "cropMatured_276": "'Güzü' bir balkabağı kadar iyi gösteren bir şey yok, sence de öyle değil mi?",
  "Resort": "@, beni etkiledin. Burayı gerçekten adam etmişsin!$h",
  "married": "Tebrik ederim @. Sen ve %spouse için büyük bir adım. Kasabamıza kök salmış oldun!",
  "married_twice": "Tekrardan tebrikler @.",
  "divorced_once": "Boşanma işlemleri tamamlandı. İşlerin yolunda gitmemesine üzüldüm...",
  "divorced_twice": "Yine mi boşanıyorsun? Hadi ama @... Kiminle evleneceğine biraz daha dikkat etmelisin...$u",
  "movieTheater": "Sinema salonu, gençlerin yüzünü gülümsetiyor.#$e#Başarılı bir sinema salonunun, bölge ekonomisine büyük faydası olur. Umarım şu modern filmlerde sakıncalı şeyler yoktur.",
  "Resort_Leaving": "Herkes binsin! Vadiye geri dönüyoruz!",
  "Resort_Shore": "Bunun gibi tatil fırsatları bölge ekonomisine büyük katkılarda bulunabilir!#$e#Uzun süre güneş altında kalmasam iyi olur, yoksa burnum kuruyabilir.",
  "Resort_Chair": "Hehe... buraya bakar mısın? Nasıl yaptın bilmiyorum ama bu küçük tatil yeri tüm kasabanın dilinde.$h",
  "Resort_Bar": "Hehe... Gus yine havaya girmiş.",
  "pamHouseUpgrade": "@, Pam ve Penny için ne yaptığını duydum... İşte *bu* Pelikan Kasabası'nda görmeyi sevdiğim toplum dayanışması!$h",
  "pamHouseUpgradeAnonymous": "@, duydun mu? Birisi Pam ve Penny'e ev yapması için Robin'e para ödemiş. Gerçi Robin bana kim olduğunu söylemiyor.#$e#Kim öderse ödesin, Pelikan Kasabası'nda böyle toplum dayanışması görmeyi seviyorum!$h",
  "willyCrabs": "*koklar*... *koklar*... Kokuyu alıyor musun? Sabahtan beri burnuma taze pişmiş yengeç kokusu gelip duruyor...$u",
  "cc_Begin": "*koklar*... *koklar*... Ah, Halkevi'nde zaman geçirdiğini görüyorum. Birisinin orayla ilgilendiğini bilmek güzel.",
  "cc_Complete": "Topluluğumuzla hiç bu kadar gurur duymamıştım. Pelikan Kasabası'na çok hizmet ettin, @.$h",
  "cc_Bridge": "Nasıl olduysa taş ocağına giden köprü tamir edilmiş.#$b#Şaşkınım... Tamir etmek için koca bir ekip gerekmiş olmalı!#$b#Bunu kim yapmış olabilir?",
  "cc_Bus": "@, duydun mu? Bir gece ansızın eski otobüs çalışmaya başladı!$h#$b#O eski şey 10 yıldan fazla zamandır yatıyordu öyle... Bu gerçekten hayret verici bir gizem.",
  "joja_Begin": "Eh, eski Halkevi artık yok... Devir değişiyor. Her iyi şeyin bir sonu var... Yine de bir kaybetmişlik hissediyorum.$s#$e#Umarım bu olay Başkan olarak beni etkilemez.$s",
  "wonGrange": "Çiftlik Sergisini kazandığın için tebrikler.#$e#Hehe... Aramızda kalsın ama bence Pierre'in biraz daha ayaklarını yere basması gerek!$h",
  "Mon": "Bizim gibi çiftçi olmayanlar için bile tam bahçeyle uğraşma mevsimi.#$e# Vadi, en çok yetişen bahar çiçekleri ile ünlüdür!$h",
  "Tue": "Satmak istediğin şeyleri evinin yanındaki kutuya koy.#$e#Oraya neler koyacağını merak ediyorum.",
  "Saloon_Entry": "Merhaba, Gus!",
  "Tue2": "Her mevsimin başında, önceki mevsimden kalan ölü ekinleri biçmen gerekir. En kolay tırpanla biçersin.",
  "spring_3": "Bahar ekini ekmedin mi henüz? Mevsim sonsuza kadar sürmeyecek, bunu biliyorsun değil mi?.",
  "Town_57_40": "#$c .3#Erkenden kasabaya uğruyorsun demek. Çiftlik işleri bitti mi?#$e#Günaydınlar, her zamanki gibi bahçeyi kontrol ediyorum.$h#$c .5#Hım... bunlar yaprak biti mi?$s#$e#Hım... Umarım bunlar yaprak böcekleri değildir...$s",
  "Wed": "Hım... vergiler... *mırıldanır* ...bahar şölen harcamaları... *mırıldanır*...$u#$e#Efendim?",
  "spring_10": "Ah... Sabahları bir bardak demli çay gibisi yok.",
  "Thu": "Salon akşamları çok canlı oluyor. Bazen müzik kutusuna bozukluk bile atıyoruz. *güler*$h#$e#Haftada bir kere de olsa oraya gidiyorum.",
  "Saloon": "İyi akşamlar! Kasaba halkı ile sosyalleşmen çok güzel.#$b#Ara sıra uğramak ve haberleri öğrenmek iyi oluyor.$h",
  "Saloon4": "İyi akşamlar, @! Seni salonda takılırken görmek ne güzel, ara sıra mola vermek lazım.$h#$b#Büyükbaban çok sıkı çalışırdı... Onun şerefine bu akşam bir bira daha içeceğim.",
  "Fri": "Umarım %farm çiftliğinde işler yolunda gidiyordur. Kuruduğunu görmek istemezdim.",
  "Sat": "Sence de herkes haftasonu biraz daha mutlu görünmüyor mu?#$e#Gerçi ben haftanın yedi gün iş başındayım.",
  "Sun": "20 yılı aşkın süredir Pelikan Kasabası'nın Başkanıyım!#$e#Seçim zamanı kimse bana karşı aday olmuyor bile. Bunun işimi iyi yaptığım anlamına geldiğini düşünmeyi seviyorum.#$e#Başkan olmak acayip bir şey.",
  "event_secret1": "Teşekkürler, @. Bunu unutmayacağım.",
  "event_secret2": "*ağlar* ... Bunu yaptığına inanamıyorum...$s#$b#Çok kötüsün.$s",
  "summer_Mon": "Bahçıvanlık benim hobim. Bu yüzden sıcak havayı iple çekiyorum.",
  "summer_Town_57_40": "#$c .3#Ah, çiceklerim güzelcene büyüyor!$h#$c .3#Günaydın! Çiy düşen zambakların güzel kokusunu alıyor musun?#$e#Saat erken ama hava sıcak. Benim gibi bir ihtiyara da sıcak hava iyi geliyor, hehe!",
  "summer_Tue": "Nasıl mı Başkan oldum? Uzun hikaye.#$e#İkimiz de hikaye anlatmak için çok meşgulüz.",
  "summer_Wed": "Ayışığı denizanaları yakında burada olur. Vadideki en sevdiğim olaylardan biri de onların gelişi.",
  "summer_Thu": "Salon akşamları çok canlı oluyor.#$e#Haftada bir kere de olsa uğrayıp takılıyorum ve Gus'un otantik çubuk makarnasını yiyorum.",
  "summer_Fri": "Hım... Acaba bugün birinin doğum günü olabilir mi? Pierre'in dükkanındaki takvime göz atsam iyi olur.",
  "summer_Sat": "Sence de herkes haftasonu biraz daha mutlu görünmüyor mu?#$e#Gerçi ben haftanın yedi gün iş başındayım.",
  "summer_Sun": "Çiftliğinde böğürtlen yetiştiriyor musun?#$e#Taze böğürtlene bayılıyorum.%revealtaste:Lewis:258",
  "fall_Mon": "Bazı kasaba sakinleri yabancılara karşı tedbirli davranırlar. Sana açılmadan önce güvenlerini kazanman gerekiyor.#$e#Israrlı ol, güvenlerini kazanacağına eminim.$h",
  "fall_Tue": "20 yıl önce yılın bu zamanı ilk kez Başkan olmuştum.#$e#Yaşlandığımı hissediyorum.$s",
  "fall_Wed": "Kasaba için önerin varsa, benim dilek kutuma bırak.#$e#Ah, doğru... benim dilek kutum yoktu.",
  "fall_Wed2": "Her çarşamba, kahvaltıda karabuğday gözlemesi ve kahve gömerim. Şu bekar hayatımı ilginçleştirmek için bu geleneği sürdürüyorum.$h",
  "fall_Town_57_40": "#$c .3#Hım... Odun yongamda küçük, tuhaf mantarlar çıkmaya başladı. Acaba hangi cins bunlar?#$c .3#Günaydın! Yavaş yavaş soğuk gelmeye başladı, bu yüzden bahçeme tatlı tatlı veda ediyorum.#$e#Ah, kasabaya erken gelmişsin! Çiftlikte işler bitti mi?",
  "fall_Thu": "Salon akşamları çok canlı oluyor.#$e#Ara sıra uğramak ve son gelişmeleri öğrenmek iyi oluyor.",
  "fall_Fri": "Umarım çitflikte işler yolundadır.",
  "fall_12": "Çiftliğinde arı kovanı var mı?#$e#Eğer kovanı çiçeklerin yanına koyarsan farklı türlerde bal edinebilirsin.",
  "fall_19": "Bazen yerde bir şey mi gömülü bilemiyorsun. Gözün açık olsun.",
  "fall_Fri4": "Gus'ın 'gizli' makarna sosunu denedin mi?$s#$b#...İçindekiler gizli olabilir ama kokusu gizli değil.#$b#Sonra görüşürüz.",
  "fall_Sun": "Çitflikte konusunda elinden geleni yapıyor musun, @? Eğer iyi bir yurttaş olmak istiyorsan farklı alanlarda başarı elde etmen gerekiyor.",
  "winter_1": "Kış geldi. Bu, kasaba sakinlerinin zamanınlarının çoğunu evlerinde geçireceği anlamına geliyor.#$e#En azından onları nerede bulacağımı biliyorum!$h",
  "winter_Mon": "Bir yıl daha bitmek üzere!#$e#Umarım üretken bir yıl geçirmişsindir!",
  "winter_Tue": "Önümüzdeki yıl için kasabayı geliştirecek bir plan hazırlamam gerekiyor!",
  "winter_Wed": "Kar bile olsa her gece gelip ürünlerini alacağım!.#$e#Kış mevsiminde bile para kazanman gerekiyor!",
  "winter_Fri": "Umarım çitflikte işler yolundadır.",
  "winter_Fri6": "Hiç evlenmedim. Bir ailem yok. Başkan olmak için yaşıyorum.$s#$e#Değer mi?$s#$e#...*iç çeker*...$s",
  "winter_Sun": "Selam, @! Bugün nasılsın?$h#$e#Marnie'yi görürsen selam söylediğimi ilet.",
  "divorced": "Boşanma evrakları hazır. İşler yürümediği için üzgünüm..."
}