{
  "Introduction": "E então, como foi sua primeira noite na velha cabana?#$e#Seu avô costumava reclamar do ranger da cama. Mas acho que, no fundo, ele amava aquela casa.",
  "AcceptGift_(O)StardropTea": "Eu já provei muitos chás na minha vida, mas nenhum é tão especial ou raro como este. Obrigado!",
  "AcceptBirthdayGift_Positive": "Ah, você lembrou do aniversário do velho prefeito. Muito atencioso da sua parte. E é um presente incrível!$h",
  "GreenRain": "Eu acabei de conversar com o Governador pelo telefone... Aparentemente esta chuva é completamente inofensiva. Só um fenômeno da natureza.#$b#Ainda assim, algumas pessoas da vila entraram em pânico, e isso nunca é bom...",
  "GreenRainFinished": "Bem, um pouco de emoção para a nossa pequena vila! Só estou feliz que todos estão bem.$h#$e#Se isso acontecer de novo, acho que todos nós ficaremos mais tranquilos. Não é o fim do mundo!",
  "GreenRain_2": "Acho que podemos esperar estas chuvas todos os anos. Creio que todo mundo está mais tranquilo agora que sabemos que é só um fenômeno natural.",
  "AcceptBirthdayGift_Negative": "Ah, você lembrou do aniversário do velho prefeito... o que é isso?$h#$b#Hm... bem, é o que dizem, 'É a intenção que conta'.",
  "cropMatured_24": "Ei, eu passei pela caixa de remessas ontem à noite e percebi que suas primeiras chirívias ficaram prontas. Parabéns!",
  "cropMatured_254": "Aqueles melões da fazenda %farm parecem muito bons!$h#$b#Essa era uma das frutas favoritas do seu Avô...",
  "cropMatured_276": "Nada é mais 'Outono' do que abóboras, você não acha?",
  "Resort": "Estou impressionado, @. Você realmente arrumou o lugar!$h",
  "married": "Felicidades, @. Isto é um grande passo para você e %spouse. Você realmente se estabeleceu aqui!",
  "married_twice": "Felicidades novamente, @.",
  "divorced_once": "Toda a papelada do divórcio está finalizada. Sinto muito que as coisas não deram certo...",
  "divorced_twice": "Outro divórcio? Não é possível, @... você tem que ter mais cuidado quando for selecionar parceiros para se casar no futuro ...$u",
  "movieTheater": "Todos os jovens parecem felizes com o cinema novo.#$e#Tenho certeza que isso vai ser bom para a economia local. Eu só espero que não tenham coisas ofensivas nestes filmes modernos!",
  "Resort_Leaving": "Todos a bordo! Estamos voltado para o vale!",
  "Resort_Shore": "Oportunidades de férias como esta podem realmente expandir a economia local!#$e#É melhor eu não ficar no sol por muito tempo, ou meu bigode vai ficar seco.",
  "Resort_Chair": "Hehe... olhe para este lugar! Eu não sei como fez isso, mas este local de férias virou o assunto da vila.$h",
  "Resort_Bar": "Hehe... Gus tá na praia dele.",
  "pamHouseUpgrade": "@, fiquei sabendo do que você fez para a Pam e para a Penny... *esse* é o suporte à comunidade que eu adoro ver na Vila Pelicanos!$h",
  "pamHouseUpgradeAnonymous": "@, você ficou sabendo? Alguém pagou Robin para que ele construísse uma casa para a Pam e a Penny! Robin não me disse quem foi.#$e#De qualquer maneira, adoro ver este tipo de suporte na Vila Pelicano!$h",
  "willyCrabs": "*sniff*... *sniff*... sentiu esse cheiro? Estou sentindo cheiro de caranguejo fresco desde cedo...$u",
  "cc_Begin": "*sniff*... *sniff*... Ah, acho que você passou algum tempo no antigo Centro Comunitário. É bom saber que alguém está cuidando desse lugar.",
  "cc_Complete": "Eu nunca senti tanto orgulho de nossa comunidade. Você prestou um grande serviço à Vila Pelicano, @.$h",
  "cc_Bridge": "De algum jeito a ponte para a pedreira foi consertada.#$b#Estou em choque... Deve ter precisado de uma equipe gigante!#$b#Quem pode ter feito isso?",
  "cc_Bus": "@, você ficou sabendo? Parece que o antigo ônibus da vila voltou a funcionar da noite para o dia!$h#$b#Aquela lata velha estava adormecida há décadas... Esse é um verdadeiro mistério.",
  "joja_Begin": "Então... o antigo Centro Comunitário já era... O tempo passa, tudo que é bom um dia acaba... Ainda assim, não consigo evitar a sensação de perda.$s#$e#Só espero que isso não manche meu histórico como prefeito.$s",
  "wonGrange": "Parabéns por ganhar a competição da bancada de exibição.#$e#Hehe... Só entre nós, eu acho que o Pierre precisava desse balde de água fria para aprender a ser humilde!$h",
  "Mon": "É uma boa temporada para começar a pensar em jardinagem, mesmo para quem não tem uma fazenda, como eu.#$e#O vale é conhecido por produzir algumas das mais belas flores da primavera!$h",
  "Tue": "Basta colocar o que quiser vender na caixa ao lado da sua casa.#$e#Estou curioso para descobrir que tipo de coisas você vai colocar.",
  "Saloon_Entry": "Oi, Gus!",
  "Tue2": "No começo da estação, você terá que remover as lavouras mortas da estação anterior. É mais fácil com uma foice.",
  "spring_3": "Você já está plantando as lavouras de primavera? As estações não duram para sempre, sabe?",
  "Town_57_40": "#$c .3#Você chegou na cidade mais cedo, hã? Terminou seus afazeres na fazenda?#$e#Bom dia! Estou dando uma olhada no jardim, como de costume.$h#$c .5#Hã?... pulgões?$s#$e#Huum... Espero que não sejam pragas...$s",
  "Wed": "Hum... pagamento de impostos... *blá, blá*... festividades de primavera *blá, blá*...$u#$e#Sim?",
  "spring_10": "Ah... Não tem nada melhor que uma xícara de chá forte de manhã.",
  "Thu": "O saloon às vezes fica bem animado à noite.Às vezes, colocamos até mesmo uma moeda na jukebox... hi, hi...$h#$e#Gosto de ir lá uma vez por semana para ficar por dentro de tudo.",
  "Saloon": "Boa noite! É bom ver você fazendo amizade com os moradores.#$b#Faça uma pausa de vez em quando e veja quais são as últimas notícias!$h",
  "Saloon4": "Boa noite, @! Estou feliz de ver você relaxando no saloon. É bom descansar de vez em quando.$h#$b#Seu avô sempre trabalhava demais... Vou tomar uma cerveja a mais em homenagem a ele.",
  "Fri": "Espero que as coisas estejam indo bem com a fazenda %farm. Eu detestaria vê-la secar.",
  "Sat": "Todo mundo parece um pouco mais feliz nos fins de semana, não acha?#$e#Mas eu trabalho sete dias por semana.",
  "Sun": "Sou o prefeito da Vila Pelicanos há mais de vinte anos!#$e#Ninguém concorre comigo na eleição. Gosto de pensar que isso indica que estou fazendo um bom trabalho.#$e#Gosto de ser prefeito.",
  "event_secret1": "Obrigado @. Não vou me esquecer disto.",
  "event_secret2": "*Chuif* ... Não acredito que você fez isso...$s#$b#Você é terrível.$s",
  "summer_Mon": "Jardinagem é um de meus passatempos, então estou muito feliz com esse clima quente.",
  "summer_Town_57_40": "#$c .3#Ah, as minhas flores estão crescendo muito bem.$h#$c .3#Bom dia! Você consegue sentir o cheiro destes lírios de orvalho?#$e#Está cedo, mas o ar já está bem quente. O verão é muito bom para um velho como eu... he, he.",
  "summer_Tue": "Como me tornei prefeito, para começo de conversa? É uma longa história.#$e#E nós dois estamos muito ocupados para histórias agora.",
  "summer_Wed": "As medusas-da-lua estarão aqui em breve. É uma das coisas que mais gosto no vale.",
  "summer_Thu": "O saloon fica bem animado à noite.#$e#Gosto de ir lá uma vez por semana para ficar por dentro de tudo. E provar um pouco do autêntico espaguete do Gus.",
  "summer_Fri": "Huum... Será que tem alguém fazendo aniversário hoje? É melhor eu conferir o calendário na Loja do Pierre.",
  "summer_Sat": "Todo mundo parece um pouco mais feliz nos fins de semana, não acha?#$e#Mas eu trabalho sete dias por semana.",
  "summer_Sun": "Diga... você está cultivando mirtilos na sua fazenda?#$e#Eu adoro um mirtilo fresco.%revealtaste:Lewis:258",
  "fall_Mon": "Alguns dos moradores são desconfiados com estranhos. Você terá que ganhar a confiança deles para que se abram com você.#$e#Tenha paciência e você conseguirá conquistá-los.$h",
  "fall_Tue": "Foi nesta época do ano em que me tornei prefeito, vinte anos atrás.#$e#Ah, como estou velho!$s",
  "fall_Wed": "Caso tenha alguma sugestão para a cidade, deixe um recado na minha caixa de sugestões.#$e#Ah, é verdade... Eu não tenho uma caixa de sugestões.",
  "fall_Wed2": "Toda quarta, eu como waffles de trigo mourisco no café da manhã. É uma pequena tradição que mantenho para tornar a vida de solteiro interessante.$h",
  "fall_Town_57_40": "#$c .3#Huuum... esses pequenos cogumelos estranhos estão brotando nas minhas lascas de madeira. De que espécie são?#$c .3#Bom dia! Estamos entrando lentamente nos meses frios, então estou garantindo um fim tranquilo para meu jardim.#$e#Ah, você chegou mais cedo na cidade, hã? Já terminou seus afazeres na fazenda?",
  "fall_Thu": "O saloon fica bem animado à noite.#$e#Gosto de ir lá uma vez por semana para ficar por dentro de tudo.",
  "fall_Fri": "Espero que as coisas estejam indo bem na fazenda .",
  "fall_12": "Você tem um apiário na fazenda?#$e#Se você colocá-los perto de flores, vai obter diferentes tipos de mel.",
  "fall_19": "Às vezes, dá para saber se tem algo enterrado no subsolo. É só ficar de olhos abertos.",
  "fall_Fri4": "Você já experimentou o molho secreto de espaguete do Gus?$s#$b#Os ingredientes podem ser secretos, mas o cheiro não.#$b#Vejo você mais tarde.",
  "fall_Sun": "Está trabalhando muito na fazenda, @? Você terá que realizar coisas em muitas áreas se quiser ser um cidadão bem ajustado.",
  "winter_1": "Bem, o inverno chegou! Isto significa que os moradores vão passar a maior parte dos seus dias dentro de casa.#$e#Pelo menos você sabe onde achá-los!$h",
  "winter_Mon": "Outro ano está acabando!#$e#Espero que seu ano tenha sido produtivo!",
  "winter_Tue": "Tenho que começar a desenvolver um plano para melhorar nossa cidade no ano que vem!",
  "winter_Wed": "Ainda vou passar todas as noites para coletar seus produtos, mesmo na neve.#$e#Você ainda precisa lucrar no inverno!",
  "winter_Fri": "Espero que as coisas estejam indo bem na fazenda .",
  "winter_Fri6": "Nunca me casei. Não tenho família. A minha vida é ser prefeito.$s#$e#E será que vale a pena?$s#$e#Aaah...$s",
  "winter_Sun": "Olá, @! Como você está hoje?$h#$e#Se vir a Marnie, diga que eu disse \"oi\".",
  "divorced": "Toda a papelada do divórcio está finalizada. Sinto muito que as coisas não deram certo..."
}