{
  "Introduction": "Allora, com'è stata la tua prima notte in quel vecchio cottage?#$e#Tuo nonno si lamentava sempre del letto traballante. Ma credo che in fondo l'amasse, quella casa.",
  "AcceptGift_(O)StardropTea": "Ho assaggiato molti tè in vita mia, ma nessuno è raro e speciale come questo. Grazie!",
  "AcceptBirthdayGift_Positive": "Ah, hai pensato al compleanno del vecchio sindaco. Molto gentile da parte tua. E che bel regalo!$h",
  "GreenRain": "Ho appena parlato al telefono col Governatore... Pare che questa pioggia sia completamente innocua. È solo un fenomeno naturale insolito.#$b#Alcune persone in paese sono comunque nel panico, e questo non è mai un bene...",
  "GreenRainFinished": "Beh, è stato un bello spavento per un paesino come il nostro! Sono sollevato che stiano tutti bene.$h#$e#Se avverrà un'altra volta, penso che saremo tutti un po' più tranquilli. Non è la fine del mondo!",
  "GreenRain_2": "Direi che possiamo aspettarci questa pioggia insolita ogni anno. Penso che siano tutti un po' più calmi, sapendo che fa parte della natura.",
  "AcceptBirthdayGift_Negative": "Ah, hai pensato al compleanno del vecchio sindaco... Cos'è questo?$h#$b#Ehm... beh, come dice il proverbio, 'È il pensiero che conta.'",
  "cropMatured_24": "Ehi, ieri sera ho dato un'occhiata alla cassetta delle spedizioni, e ho notato che la tua prima coltura di pastinache era pronta. Congratulazioni!",
  "cropMatured_254": "Quei meloni alla fattoria %farm hanno proprio un bell'aspetto!$h#$b#Sai, erano una delle colture preferite di tuo nonno.",
  "cropMatured_276": "Non c'è niente che sappia di 'autunno' come la zucca, non trovi?",
  "Resort": "Sono colpito, @. Hai dato proprio una bella sistemata a questo posto!$h",
  "married": "Congratulazioni, @. Questo è un grosso passo avanti per te e %spouse. Hai proprio messo le radici in questo paese!",
  "married_twice": "Nuovamente congratulazioni, @.",
  "divorced_once": "Le carte per il divorzio sono tutte sistemate. Mi spiace che le cose non abbiano funzionato...",
  "divorced_twice": "Un altro divorzio? Ma insomma, @... dovresti scegliere con più cura la persona con cui sposarti, in futuro...$u",
  "movieTheater": "Tutti i giovani sembrano contenti del nuovo cinema.#$e#Un cinema fiorente farà bene all'economia locale. Spero solo che non ci sia niente di riprovevole in quei film moderni!",
  "Resort_Leaving": "Tutti a bordo! Si torna alla valle!",
  "Resort_Shore": "Le località turistiche come questa potrebbero davvero espandere l'economia locale!#$e#Meglio se non resto troppo sotto il sole. Mi si seccano i baffi.",
  "Resort_Chair": "Hehe... guarda che posticino! Non so come tu abbia fatto, ma questo piccolo luogo vacanziero è sulla bocca di tutto il paese.$h",
  "Resort_Bar": "Hehe... Gus è proprio nel suo elemento.",
  "pamHouseUpgrade": "@, ho sentito cosa hai fatto per Pam e Penny... Ecco, è *questo* il tipo di supporto comunitario che amo vedere a Pelican Town!$h",
  "pamHouseUpgradeAnonymous": "@, hai sentito? Qualcuno ha pagato Robin per costruire una casa a Pam e Penny! Robin però non vuole dirmi chi è stato.#$e#A prescindere da chi ha pagato, amo vedere questo tipo di supporto comunitario a Pelican Town!$h",
  "willyCrabs": "*sniff*... *sniff*... Senti quest'odore? È tutto il giorno che colgo zaffate di granchio fresco...$u",
  "cc_Begin": "*sniff*... *sniff*... Ah, sento che hai passato un po' di tempo nel vecchio Centro sociale. È bello sapere che c'è qualcuno che se ne prende cura.",
  "cc_Complete": "Non sono mai stato tanto fiero della nostra comunità. Hai davvero fatto un gran favore a Pelican Town, @.$h",
  "cc_Bridge": "Chissà come, qualcuno ha riparato quel vecchio ponte verso la cava.#$b#Sono scioccato... Sarà servita una squadra di uomini per aggiustarlo!#$b#Chi sarà stato?",
  "cc_Bus": "@, hai sentito? Sembra che, di notte, il vecchio autobus del paese abbia ripreso a funzionare!$h#$b#Quell'affare non si muoveva da decenni... Questo sì che è davvero un mistero.",
  "joja_Begin": "Così il vecchio Centro sociale è andato... I tempi cambiano, immagino, e le cose buone vanno e vengono... Eppure non posso fare a meno di provare un senso di perdita.$s#$e#Spero solo che questo non macchi il ricordo della mia legislatura.$s",
  "wonGrange": "Congratulazioni per aver vinto la gara di esposizione prodotti.#$e#Hehe... Che rimanga tra noi, ma penso che a Pierre faccia bene una cucchiaiata di umiltà!$h",
  "Mon": "È un buon periodo per pensare al giardinaggio, anche per noi non-agricoltori.#$e# La valle è famosa per produrre alcuni tra i più bei fiori primaverili!$h",
  "Tue": "Se vuoi vendere qualcosa, basta che lo piazzi nella cassetta delle spedizioni accanto alla tua casa.#$e#Sarò curioso di vedere che genere di cose ci metterai.",
  "Saloon_Entry": "Ciao, Gus!",
  "Tue2": "All'inizio di ogni stagione dovrai rimuovere le colture morte della stagione precedente. Con una falce è più semplice.",
  "spring_3": "Hai già piantato qualche coltura primaverile? Questa stagione non dura per sempre, sai.",
  "Town_57_40": "#$c .3#Sei in paese presto, eh? Già fatto con le faccende alla fattoria?#$e#Buongiorno! Sto solo controllando i giardini, come sempre.$h#$c .5#Hmm... Sono afidi, questi?$s#$e#Hmm... Spero che queste non siano cocciniglie...$s",
  "Wed": "Hmm... la riscossione imposte... *borbotta* ...spese per le feste estive... *borbotta*...$u#$e#Sì?",
  "spring_10": "Ah... Non c'è niente come una tazza di tè forte al mattino.",
  "Thu": "Il saloon si vivacizza parecchio di notte. A volte mettiamo persino una moneta nel jukebox *ridacchia*$h#$e#Ad ogni modo, mi piace farci un salto una volta o due alla settimana per rimanere aggiornato.",
  "Saloon": "Buonasera! È bello vederti socializzare con i paesani.#$b#È bene venire qui ogni tanto a sentire le ultime notizie.$h",
  "Saloon4": "Buonasera, @! Sono felice di vedere che ti rilassi al saloon. Prendersi una pausa ogni tanto fa bene.$h#$b#Tuo nonno esagerava sempre col lavoro... Stanotte mi farò una birra extra in suo onore.",
  "Fri": "Spero che le cose vadano bene alla fattoria %farm. Sarebbe un gran peccato vederla tutta arida e secca.",
  "Sat": "Sembrano tutti un po' più contenti nel fine settimana, non trovi?#$e#Io però lavoro sette giorni su sette.",
  "Sun": "Sono più di vent'anni che sono sindaco di Pelican Town!#$e#Quando è il tempo delle elezioni, non c'è mai nessuno che crei una lista avversaria. Mi piace pensare che è perché faccio bene il mio lavoro.#$e#Mi piace essere sindaco.",
  "event_secret1": "Grazie @. Non lo dimenticherò.",
  "event_secret2": "*singhiozza* ... Non posso credere che tu...$s#$b#Sei orribile.$s",
  "summer_Mon": "Il giardinaggio è il mio passatempo, per cui sono entusiasta di questo tempo caldo.",
  "summer_Town_57_40": "#$c .3#Ah, i miei fiori crescono magnificamente!$h#$c .3#Buongiorno! Senti che profumo dolce che hanno, questi mughetti?#$e#È presto, ma l'aria è già piuttosto calda. A un vecchio come me l'estate non può non piacere. Hehe.",
  "summer_Tue": "Come sono diventato sindaco all'inizio? È una storia lunga.#$e#Adesso siamo entrambi troppo indaffarati per le storie.",
  "summer_Wed": "Presto arriveranno le meduse lunari. Sono una delle cose che preferisco della valle.",
  "summer_Thu": "Il saloon si vivacizza parecchio di notte.#$e#Mi piace farci un salto una volta o due alla settimana per rimanere aggiornato. E per assaggiare gli spaghetti autentici di Gus.",
  "summer_Fri": "Hmm... Chissà se oggi è il compleanno di qualcuno? Sarà meglio controllare il calendario al negozio di Pierre.",
  "summer_Sat": "Sembrano tutti un po' più felici nel fine settimana, non trovi?#$e#Io però lavoro sette giorni su sette.",
  "summer_Sun": "Dimmi, coltivi dei mirtilli nella tua fattoria?#$e#Adoro i mirtilli freschi.%revealtaste:Lewis:258",
  "fall_Mon": "Alcuni dei paesani non si fidano dei forestieri. Dovrai guadagnarti la loro fiducia prima che si sciolgano con te.#$e#Sii persistente ed aprirai una breccia.$h",
  "fall_Tue": "Sono diventato sindaco più o meno in questo periodo dell'anno, più di vent'anni fa.#$e#Mi fa sentire veramente vecchio.$s",
  "fall_Wed": "Nel caso tu abbia dei consigli per il paese, basta che lasci un foglietto nella mia cassetta dei consigli.#$e#Oh, giusto... Io non ce l'ho una cassetta dei consigli.",
  "fall_Wed2": "Ogni mercoledì faccio colazione con caffè e cialde di grano saraceno. È una piccola tradizione che fa restare interessante la mia vita da scapolo.$h",
  "fall_Town_57_40": "#$c .3#Hmmm... nei miei trucioli di legno sono spuntati questi strani funghetti. Di che tipo saranno?#$c .3#Buongiorno! Entriamo pian piano nei mesi del freddo, per cui conduco il mio giardino verso una fine tranquilla.#$e#Ah, sei in paese presto, eh? Già fatto con le faccende alla fattoria?",
  "fall_Thu": "Il saloon si vivacizza parecchio di notte.#$e#Mi piace farci un salto una volta o due alla settimana per rimanere aggiornato.",
  "fall_Fri": "Spero che le cose ti vadano bene alla fattoria.",
  "fall_12": "Hai delle arnie alla fattoria?#$e#Se le piazzi vicino ai fiori, puoi ottenere diversi tipi di miele.",
  "fall_19": "A volte puoi capire se c'è qualcosa nascosto sottoterra. Tieni gli occhi aperti.",
  "fall_Fri4": "Hai provato il sugo 'segreto' di Gus per gli spaghetti?$s#$b#...Gli ingredienti saranno segreti, ma l'odore no.#$b#Ci vediamo più tardi.",
  "fall_Sun": "Stai dando il tuo meglio nella fattoria, @? Chi vuole diventare un cittadino a tutto tondo deve ottenere risultati in diversi campi.",
  "winter_1": "Beh, ecco l'inverno! Ciò significa che i paesani passeranno la gran parte del tempo al chiuso.#$e#Almeno saprai dove trovarli!$h",
  "winter_Mon": "Un altro anno volge al termine!#$e#Spero che per te sia stato un anno proficuo!",
  "winter_Tue": "Devo cominciare ad escogitare un piano per migliorare il nostro paese l'anno prossimo!",
  "winter_Wed": "Verrò comunque tutte le notti a raccogliere i tuoi prodotti, anche con la neve.#$e#Devi guadagnare comunque, anche d'inverno!",
  "winter_Fri": "Spero che le cose ti vadano bene alla fattoria.",
  "winter_Fri6": "Non mi sono mai sposato. Non ho una famiglia. La mia unica ragione di vita è fare il sindaco.$s#$e#Ne varrà la pena?$s#$e#...*sospira*...$s",
  "winter_Sun": "Ehilà, @! Come stai oggi?$h#$e#Se vedi Marnie, salutala da parte mia.",
  "divorced": "I documenti del divorzio sono tutti sistemati. Mi spiace che sia andata così..."
}