{
  "Introduction": "Ну, как тебе первая ночь в старом доме?#$e#Твой дедушка часто жаловался на то, что кровать старая и расшатанная. Но я думаю, что глубоко в душе он любил свой дом.",
  "AcceptGift_(O)StardropTea": "Я попробовал множество чаев в своей жизни, но ничего более уникального я еще не встречал. Спасибо!",
  "AcceptBirthdayGift_Positive": "Ах, ты помнишь о дне рождения старика мэра. Как заботливо с твоей стороны. И какой хороший подарок!$h",
  "GreenRain": "Я только что говорил по телефону с Губернатором... Оказывается, этот дождь совершенно безопасен. Просто необычное природное явление.#$b#Некоторые горожане до сих пор паникуют, а это всегда не к добру...",
  "GreenRainFinished": "Что ж, в нашем городке было много шума по этому поводу! Я лишь рад, что все в порядке.$h#$e#Если он еще раз пойдет, думаю, люди больше не будут так стрессовать. Это же не конец света!",
  "GreenRain_2": "Похоже, теперь такие дожди будут идти каждый год. Надеюсь, теперь, когда люди знают, что это всего лишь природное явление, они не будут так паниковать.",
  "AcceptBirthdayGift_Negative": "Ах, ты помнишь о дне рождения старика мэра... Что это?$h#$b#Эм... Ладно. Знаешь же, как говорят: «Важен не подарок, а внимание».",
  "cropMatured_24": "Эй, я тут вчера проходил мимо мини-ящика для отгрузок и заметил, что твой первый урожай пастернака поспел. Поздравляю!",
  "cropMatured_254": "А эти дыни хорошо так прижились на ферме %farm farm!$h#$b#Ты, наверное, в курсе, что это было любимое растение твоего дедушки.",
  "cropMatured_276": "Говорят, тыквы по осени считают, правда же?",
  "Resort": "Я впечатлен, @. Благодаря тебе тут полный порядок!$h",
  "married": "Поздравляю, @. Большой шаг для тебя и %spouse. Вы и впрямь пустили корни в нашем городе!",
  "married_twice": "Поздравляю еще раз, @.",
  "divorced_once": "Я подписал все бумаги на развод. Жаль, что у вас ничего не получилось...",
  "divorced_twice": "Еще один развод? Ну ты чего, @... В следующий раз внимательнее выбирай того, с кем захочешь вступить в брак...$u",
  "movieTheater": "Похоже, вся молодежь рада новому кинотеатру.#$e#А прибыльный кинотеатр — плюс для местной экономики. Надеюсь лишь, что в этих современных фильмах нет ничего оскорбительного!",
  "Resort_Leaving": "Все на борт! Плывем обратно в Долину!",
  "Resort_Shore": "Такие туристические маршруты могут положительно сказаться на местной экономике!#$e#Мне лучше долго на солнце не сидеть, а то у меня все усы высохнут!",
  "Resort_Chair": "Хе-хе... Только взгляните на это место! Не знаю, как у тебя это получилось, но в нашем городе только и говорят, что об этом курорте.$h",
  "Resort_Bar": "Хе-хе... Похоже, Гас и тут в своей тарелке.",
  "pamHouseUpgrade": "@, я слышал, что вы сделали для Пэм и Пенни... Вот *это* я называю пеликанским добрососедством!$h",
  "pamHouseUpgradeAnonymous": "@, вы слышали? Кто-то заплатил Робин, чтобы она построила дом для Пэм и Пенни! Робин не хочет говорить, кто.#$e#Но это неважно, главное — что мы в Пеликане живем как добрые соседи!$h",
  "willyCrabs": "*принюхивается* Чувствуете запах? Весь день пахнет свежими крабами...$u",
  "cc_Begin": "*принюхивается* Ага, я смотрю, вы проводите время в старом клубе. Приятно знать, что о нём хоть кто-то заботится.",
  "cc_Complete": "Я никогда еще не чувствовал такую гордость за наш город и его жителей. Вы здорово поработали на благо Пеликану, @.$h",
  "cc_Bridge": "Каким-то образом старый мост до карьера был починен.#$b#Я поражен... Там дел на целую бригаду, это точно!#$b#Кто же мог это сделать?",
  "cc_Bus": "@, вы слышали? Похоже, старый городской автобус опять начал ходить!$h#$b#Он десятилетиями не двигался с места... Это просто чудо.",
  "joja_Begin": "Значит, старого клуба больше нет... Времена меняются, всё приходит и уходит... Но я не могу отделаться от чувства потери.$s#$e#Надеюсь, это не запятнает мою репутацию как мэра.$s",
  "wonGrange": "Поздравляю с победой на Ярмарке.#$e#Хе-хе... Строго между нами, я думаю, что Пьеру давно пора было утереть нос!$h",
  "Mon": "Сейчас самый сезон, чтобы задуматься о садоводстве. Даже для нас, не-фермеров.#$e# Долина славится одними из самых прекрасных весенних цветов!$h",
  "Tue": "Клади то, что хочешь отправить на рынок, в ящик рядом с домом.#$e#Мне интересно, что ты будешь туда складывать.",
  "Saloon_Entry": "Здорово, Гас!",
  "Tue2": "В начале каждого времени года тебе придeтся расчищать землю от мeртвых растений прошлого сезона. Проще всего это делать косой.",
  "spring_3": "Ты ведь уже сажаешь весенние растения? Торопись, весна-то не вечная.",
  "Town_57_40": "#$c .3#А ты сегодня рано в городе! Неужели на ферме уже все дела переделаны?#$e#Доброе утро! Я вот осматриваю городской сад.$h#$c .5#Хм-м... Это что, тля?$s#$e#Хм-м... Надеюсь, это не щитовки...$s",
  "Wed": "Хм-м... Налоговые сборы... *Бормочет* ... Расходы на весенние праздники... *Бормочет*...$u#$e#Да?",
  "spring_10": "Ах... Нет ничего лучше чашки крепкого чаю с утра.",
  "Thu": "По вечерам салун бывает очень оживлeнным. Иногда мы даже кладeм монетку в музыкальный автомат! *Усмехается*$h#$e#Я люблю заходить сюда раз в неделю, чтобы послушать новости.",
  "Saloon": "Добрый вечер! Рад видеть, что ты вливаешься в наш коллектив.#$b#Бывает полезно иногда зайти сюда и узнать свежие новости.$h",
  "Saloon4": "Добрый вечер, @! Приятно видеть, что ты отдыхаешь тут, в салуне. Иногда полезно устроить себе перерыв.$h#$b#Твой дедушка всегда работал слишком много... Пропущу сегодня лишнюю кружку пива в его честь.",
  "Fri": "Надеюсь, на ферме %farm всe хорошо. Было бы грустно, если бы там всe завяло.",
  "Sat": "Кажется, будто на выходных каждый выглядит веселее, чем обычно.#$e#Я-то семь дней в неделю занят.",
  "Sun": "Я уже больше двадцати лет занимаю пост мэра города Пеликан!#$e#На выборах никто ещe не выдвигался против меня. Думаю, это значит, что работу свою я выполняю хорошо.#$e#Мне нравится быть мэром.",
  "event_secret1": "Спасибо, @. Я этого не забуду.",
  "event_secret2": "*Всхлипывает* ... Поверить не могу, что ты сделаешь такое.$s#$b#Ты чудовище.$s",
  "summer_Mon": "Садоводство — моe хобби, так что я рад тeплой погоде.",
  "summer_Town_57_40": "#$c .3#Ах, цветочки-то как принялись!$h#$c .3#Доброе утро! Чувствуешь сладкий аромат росяных лилий?#$e#Сезон только начался, а воздух уже такой тeплый. Для такого старика, как я, лето — хорошее время, хе-хе.",
  "summer_Tue": "Как я вообще стал мэром? Это долгая история.#$e#Мы оба сейчас слишком заняты для долгих историй.",
  "summer_Wed": "Скоро к нам прибудут полуночные медузы. Их визит — одно из моих любимых событий этой долины.",
  "summer_Thu": "По вечерам салун бывает очень оживлeнным.#$e#Я люблю заходить сюда раз в неделю, чтобы послушать новости. Ну, и чтобы отведать настоящих спагетти Гаса.",
  "summer_Fri": "Хм-м... Может, у кого-нибудь сегодня день рождения? Нужно посмотреть на календаре у магазина Пьера",
  "summer_Sat": "Кажется, будто на выходных каждый выглядит веселее, чем обычно.#$e#Я-то семь дней в неделю занят.",
  "summer_Sun": "Слушай, а ты не выращиваешь чернику?#$e#Я люблю свежую черничку.%revealtaste:Lewis:258",
  "fall_Mon": "Кое-кто из местных не очень жалует незнакомцев. Чтобы они тебе открылись, сначала нужно завоевать их доверие.#$e#Просто будь упорнее, и ты до них достучишься.$h",
  "fall_Tue": "Примерно в это время, двадцать лет назад, я и стал мэром.#$e#Я сейчас себя таким старым почувствовал.$s",
  "fall_Wed": "Если у тебя есть какие-нибудь пожелания насчeт городского обустройства, кинь записку в ящик для предложений.#$e#А, точно... У меня же нет ящика для предложений.",
  "fall_Wed2": "Каждую среду на завтрак у меня гречневые вафли с кофе. Это моя маленькая традиция, здорово скрашивает холостяцкую жизнь.$h",
  "fall_Town_57_40": "#$c .3#Хм-м... У меня на щепках выросли какие-то странные грибочки. Интересно, что за грибы такие?#$c .3#Доброе утро! Скоро станет холодно, так что я потихоньку сворачиваю свой садик.#$e#О, ты в городе так рано? Все дела на ферме уже переделаны, значит?",
  "fall_Thu": "По вечерам салун бывает очень оживлeнным.#$e#Я люблю заходить сюда раз в неделю, чтобы послушать новости.",
  "fall_Fri": "Надеюсь, на ферме дела идут хорошо.",
  "fall_12": "Ты ставишь ульи у себя на ферме?#$e#Если поставить их поближе к цветам, мeд будет из их нектара.",
  "fall_19": "Иногда сразу видно, что в земле что-то закопано. Ты только гляди в оба.",
  "fall_Fri4": "Тебе уже доводилось пробовать \"секретный\" соус Гаса к спагетти?$s#$b#... Ингредиенты он, может, и держит в секрете, но запах-то не утаишь.#$b#Ещe увидимся.",
  "fall_Sun": "Ты ведь стараешься у себя на ферме, да, @? Нужно проявить себя во многих сферах, если хочешь стать разносторонним гражданином.",
  "winter_1": "А вот и зима пришла! Это значит, что все будут сидеть по домам.#$e#Ну, по крайней мере, не нужно будет их нигде искать!$h",
  "winter_Mon": "Вот и закончился очередной год!#$e#Надеюсь, твой год был продуктивным!",
  "winter_Tue": "Нужно разрабатывать план по улучшению города на следующий год!",
  "winter_Wed": "Я буду увозить твои товары на рынок даже зимой.#$e#Зимой ведь тоже нужно зарабатывать!",
  "winter_Fri": "Надеюсь, на ферме дела идут хорошо.",
  "winter_Fri6": "Я никогда не был женат. У меня нет семьи. Я живу лишь ради работы мэра.$s#$e#Стоит оно того?$s#$e#... Эх...$s",
  "winter_Sun": "Здорово, @! Как поживаешь?$h#$e#Если встретишь Марни, передавай ей от меня привет."
}