{
  "Introduction": "この牧場での 初めての 夜は どうだったかね？#$e#君の おじいさんは ガタガタの ベッドに よく 文句を 言ってたよ。でも、 彼は あの家を 心の底から 愛してたんじゃ。",
  "AcceptGift_(O)StardropTea": "今までいろんな紅茶を飲んできたが、こんなに貴重なものは初めてだよ。ありがとう！",
  "AcceptBirthdayGift_Positive": "私の誕生日を覚えていてくれたのか。きみの思いやりに感謝するよ。すばらしい贈り物だ！$h",
  "GreenRain": "今、知事と電話で話したんだが…どうやらこの雨はまったく無害のようだ。めずらしい自然現象だよ。#$b#しかし、町民のなかにはパニックになっている者もいるようだ…",
  "GreenRainFinished": "私たちの小さな町にとっては、かなり刺激的な出来事だったね！みんなが無事なようでホッとしてるよ。$h#$e#また同じことが起きたとしても、次はみんな落ち着いて過ごせるだろう。大災害ではないからね！",
  "GreenRain_2": "おそらく、この不思議な雨は毎年降るのだろう。これが無害な自然現象だと知れば、みんな落ち着いてすごせるはずだ。",
  "AcceptBirthdayGift_Negative": "私の誕生日を覚えていてくれたのか… これは何かね？$h#$b#まあ… よく言うだろう？ 「大切なのは気持ちだ」と。",
  "cropMatured_24": "きのうの夜、出荷箱に立ち寄ったらきみが初めて収穫したパースニップを見つけたよ。おめでとう！",
  "cropMatured_254": "%farm牧場のメロンは本当に上質だ！$h#$b#きみのおじいさんが好きだった作物のひとつだよ。",
  "cropMatured_276": "私はカボチャを見ると秋を感じるんだ。",
  "Resort": "本当に感激しているよ、@。こんな機会を設けてくれるなんて！$h",
  "married": "おめでとう、@。これはきみと%spouseにとって大切な一歩だ。きみはこの町にしっかりと根をはっているよ！",
  "married_twice": "おめでとう、@。",
  "divorced_once": "離婚の手続きはすべて終わったよ。うまくいかなかったのが残念だよ…",
  "divorced_twice": "また離婚かね？@… 今後は誰と結婚するかをもう少し慎重に決めた方がいい…$u",
  "movieTheater": "若者はみんな新しい映画館を気に入っているようだね。#$e#みんなが映画館に足を運ぶことは地域経済の発展にもつながる。私は最近の映画に不快な描写がなければそれでいい！",
  "Resort_Leaving": "みなさん乗ってください！谷に帰りますよ！",
  "Resort_Shore": "こうして休暇を取ることで、地域経済が活性化するかもしれない！#$e#あまり長く太陽を浴びたら、私のヒゲが乾いてしまいそうだ。",
  "Resort_Chair": "ははは…この場所を見てくれ！きみがどうやったのか分からないが、この小さな休憩スポットが町の話題になっているんだ。$h",
  "Resort_Bar": "ははは...ガスが大活躍しているな。",
  "pamHouseUpgrade": "@、君が パムと ペニーに してくれたことを 聞いたよ…私が誇る ペリカンタウンの 郷土愛とは まさに こうしたことじゃよ！$h",
  "pamHouseUpgradeAnonymous": "@、聞いたかい？誰かが ロビンに お金を 払って、 パムとペニーに 家を 建ててあげた そうじゃ！ロビンは その正体を 決して 口にしなくてね#$e#まあ 誰にせよ、私が誇る ペリカンタウンの 郷土愛とは まさに こうしたことじゃよ！$h",
  "willyCrabs": "くん…くん…やっぱり臭うね…一日中 元気なカニを 追いかけ回したら こうもなるか…$u",
  "cc_Begin": "くんくん…古い コミュニティ センターに しばらく いたのかな。そうやって 大切な 場のことを 考えてくれる 人がいると 思うと うれしくなるよ。",
  "cc_Complete": "こんなにも この町のことを 誇りに思ったのは 初めてじゃ。君の行いは ペリカンタウン にとって とても 大きなものじゃよ、@。$h",
  "cc_Bridge": "どういうわけか、石切り場に向かう橋が修理されたようだ。#$b#おどろきだよ…修理には多くの人手が必要だったはずだ！#$b#いったい誰がどうやって？",
  "cc_Bus": "@、聞いたか？古い町バスが 一晩にして 修理されて 動くようになった そうじゃ！$h#$b#あれはもう 何十年も 動かなかったのに…不思議な ことが 起きるものじゃな。",
  "joja_Begin": "ついに コミュニティ センターが なくなって しまったか…これも時の移り変わり、良いものは いずれ消え行く…寂しさを 感じずには いられないのお。$s#$e#私の 町の長としての 経歴の 汚点と ならなければ いいがな…$s",
  "wonGrange": "品評会での優勝おめでとう。#$e#ははは…ここだけの話、ピエールがプリンを出していたら結果はわからなかったがね！$h",
  "Mon": "この季節は 牧場主でない 私達でも、園芸を 考えさせられる時期じゃよ。#$e#この谷は 春に すばらしい 花が 咲くことで 有名じゃからな。$h",
  "Tue": "君の 家の そばにある 箱に、 売りたいものを 入れておくれ。#$e#どんなものが 入れられるか、 私は 楽しみに しておるぞ。",
  "Saloon_Entry": "やぁ、ガス！",
  "Tue2": "季節始めには、 前の 季節の 作物が 枯れてしまうから 刈り取る 必要が あるぞ。カマを 使えば 簡単じゃ。",
  "spring_3": "春の 作物は まだ 植えてないかね？季節は すぐに 変わってしまうぞ。",
  "Town_57_40": "#$c .3#ずいぶん 朝早くに 町へ 来たんじゃな。もう 畑仕事は 終わったのかね？#$e#おはよう！私は いつもどおり 庭の 見回りを してるところじゃよ。$h#$c .5#ふむ…これは アブラムシか？$s#$e# ふむ…これが カイガラムシじゃなければ いいんじゃが…$s",
  "Wed": "うーむ… 税金の徴収… ぶつぶつ… 春祭りの費用… ぶつぶつ…$u#$e#ん？",
  "spring_10": "ああ…朝に 一杯飲む ティーは まさに 格別じゃのう。",
  "Thu": "夜の酒場は 結構 にぎわっておるぞ。時々 ジュークボックスに コインを 入れることも あるな。ホッホッ。$h#$e#週に一度は 酒場に 行って、 話題に 取り残されないように しとる。",
  "Saloon": "いい夜じゃな！町の人々と なじもうとしているようで 感心じゃよ。#$b#時々 こう 立ち寄って、 最近の 話題を 知ることは 大切じゃ。$h",
  "Saloon4": "こんばんは、@！君が 酒場で くつろいでるようで うれしいぞ。たまには 息をつくのも いいからな。$h#$b#君のおじいさんは本当に仕事 熱心な人じゃったよ… 彼を称えて、今夜はもう一杯 飲むとしようか。",
  "Fri": "%farm牧場の 運営が うまく いっておることを 祈っておるぞ。寂れた 農場なんて 見たくないからのう。",
  "Sat": "週末は みんな 楽しそうに しているように 見えるのは 私だけかね？#$e#私は 平日も 週末も 関係ない 仕事に 就いてるがのう。",
  "Sun": "私は 20年以上、 ペリカンタウンの 町長を やっておる！#$e#選挙の時、 誰も 私に 反対票を 出さないんじゃよ。つまり、 みんな 私の 仕事っぷりに 感謝 しておるんじゃな。#$e#これからも 町長で やっていきたいのう。",
  "event_secret1": "ありがとう、@。このことは忘れんぞ。",
  "event_secret2": "ウゥ…そんなことを するなんて 信じられん…$s#$b#ひどいヤツじゃ。$s",
  "summer_Mon": "庭の手入れは 私の趣味 じゃから、 この陽気に ワクワク しておる。",
  "summer_Town_57_40": "#$c .3#おお、 植えた 花が すばらしく 咲いてるぞ！$h#$c .3#おはよう！このユリから 漂う 甘い香りが 分かるかの？#$e#まだ朝は早いが、 もう空気は 暖かく なっておる。私のような 年寄りにとって 夏は 良い季節じゃな。ホッホッ。",
  "summer_Tue": "どうやって 町長に なれたかって？話すと 長くなるのう。#$e#お互い、 長話できるほど ヒマじゃ なかろう。",
  "summer_Wed": "もうすぐ 月夜の クラゲが 現れる 季節じゃな。私が この谷で 気に入ってるものの 1つじゃよ。",
  "summer_Thu": "夜の酒場は 活気に 満ちているのう。#$e#週に一度は 酒場に 行って、 話題に 取り残されないように しとる。あと、ガスの 本格 スパゲティも 目当てじゃな。",
  "summer_Fri": "うーん…今日は 誰かの 誕生日じゃったか？ピエールの店で カレンダーを 見ておくかのう。",
  "summer_Sat": "週末は みんな 楽しそうに しているように 見えるのは 私だけかね？#$e#私は 平日も 週末も 関係ない 仕事に 就いてるがのう。",
  "summer_Sun": "牧場で ブルーベリーを 育てておるのかね？#$e#私は 新鮮な ブルーベリーが 好きじゃよ。%revealtaste:Lewis:258",
  "fall_Mon": "一部の 住人は 見知らぬ人に 用心しておる。心を 開いてもらうには まず 信用を 勝ち取るんじゃな。#$e#根気よく 付き合えば、 うまくいくじゃろう。$h",
  "fall_Tue": "20年以上前の この時期に、 私は 初めて 町長に なったな。#$e#思い出すだけで 年を取ったと 実感するのう。$s",
  "fall_Wed": "もし この町について 思うことが あるなら、 目安箱に 投函すると いいぞ。#$e#おお、 そうじゃった…投函箱は 置いてなかったんじゃ。",
  "fall_Wed2": "毎週 水曜は、 朝食に そば粉のワッフルと コーヒーを 取るんじゃ。独身生活を より楽しくするために そう決めてるんじゃよ。$h",
  "fall_Town_57_40": "#$c .3#ふーむ… 私の 木材に この 変わった 小さな キノコが 生えてきておる。これは いったい 何じゃろうか？#$c .3#おはよう！ゆっくりと 寒い時期へと 入ってきておるから、 庭を ゆっくり 見て回っておるんじゃ。#$e#ずいぶん 朝早くに 町へ 来たんじゃな。もう 畑仕事は 終わったのかね？",
  "fall_Thu": "夜の酒場は 活気に 満ちているのう。#$e#週に一度は 酒場に 行って、 話題に 取り残されないように しとる。",
  "fall_Fri": "牧場の 運営が うまく いっておることを 祈っておるぞ。",
  "fall_12": "牧場で ハチの 巣箱を 置いとるかね？#$e#花の そばに 巣箱を 置けば、 様々な 種類の ミツが 取れるぞ。",
  "fall_19": "何かが 土の下に 埋められていることに 気づくときが あるじゃろう。目を凝らして よく 調べるんじゃ。",
  "fall_Fri4": "ガスの 「秘密の」 スパゲティソースは 試したかね？$s#$b#… 製法は 秘密じゃろうが、 香りは そうでもない。#$b#それじゃ、またの。",
  "fall_Sun": "牧場で ベストを 尽くしておるかね、@？完璧な 町民に なりたければ、 多くの 分野で 結果を 出す 必要が あるぞ。",
  "winter_1": "おお、 冬の 到来じゃな！住人達が 家の中で 一日の 大半を 過ごすことに なるじゃろう。#$e#つまり、 彼らと 簡単に 会えるはずじゃ！$h",
  "winter_Mon": "また 一年が 過ぎようと しておるのう！#$e#君にとって、 実りある一年だと 良いがの！",
  "winter_Tue": "来年の 町づくりの 計画を そろそろ 考えなきゃ ならんのう！",
  "winter_Wed": "こんな 雪の中 でも、 私は 毎晩 君の 出荷物を 回収 しておるぞ。#$e#冬でも お金を 稼ぐ 必要は あるじゃろ！",
  "winter_Fri": "牧場の 運営が うまく いっておることを 祈っておるぞ。",
  "winter_Fri6": "私は 結婚したことが ない。家族なしの 独り身じゃ。町長として 生きる つもりじゃよ。$s#$e#だが、それだけの 価値は あるんじゃろうか？$s#$e#…はぁ…$s",
  "winter_Sun": "こんにちは、@！今日の 調子は どうじゃ？$h#$e#マーニーを 見たら よろしく 言っとくれ。",
  "divorced": "離婚の手続きはすべて終わったよ。うまくいかなかったのが残念だよ…"
}