{
  "Introduction": "Yabancı... Merhaba.#$e#Rahatsız olma. Ben burada tek başıma yaşıyorum.",
  "AcceptGift_(O)StardropTea": "Bu benim için çok değerli @. Bunu uzunca bir süre çadırımda saklayacağım. Teşekkür ederim!",
  "AcceptGift_(O)Book_Trash": "Genelde kitap okumam... Ama bu tam 'benlik' gibi... Sağ ol!$h",
  "AcceptGift_category_greens": "İyi buluş! Yabani şeyleri yemeyi severim. Teşekkürler.",
  "married": "Bir aralar birisiyle evlenmeyi ben de düşündüm. Ama şimdi, yapraklarda hışıldayan rüzgarla ve gümüş ay altında vırak vırak öten kurbağalarla mutlu bir evliliğim var.",
  "GreenRain": "Bütün bu garip ağaçlar yarın gitmiş olacak... Bu da doğanın gizemlerinden biri.",
  "GreenRainFinished": "Yosun hasadı nasıl geçti? Hehe... Şimdi yatağım çok daha yumuşak.",
  "GreenRain_2": "Çoktan tüm yıl yetecek kadar yosun topladım. Ya sen?",
  "AcceptGift_(O)774": "Bir bakayım... Harika gözüküyor. İyi bir öğrencisin @.$h",
  "AcceptGift_(O)166": "Hayır, teşekkürler. Parada hiç gözüm yok... Hatta paranın lanetli olduğunu düşünürüm. [166]",
  "AcceptGift_category_fish": "Eh, taze gözüküyor. Bu akşam karnım güzel doyacak!$h",
  "reject_869": "Bu neymiş? Bundan güzel yem olur gibi.$h",
  "cc_Boulder": "Eski dostum parlayan kaya kayıp gitti. Önemli bir olay gibi görünmüyor olabilir. Benim için çok önemli ama.#$b#Gerçi o yaşlı kayanın dünyayı görecek olmasına seviniyorum.$h",
  "mineArea_80": "Madende bu kadar ilerleyebilen çok az insan oldu.",
  "eventSeen_8357109": "Buradaki su, dağın tepesindeki buzullardan geliyor.#$e#Bir keresinde kaynağına kadar gitmiştim, saygılarımı sunmuştum.",
  "movieTheater": "Sinema mı? Hım... Bana tek gereken, hayatın doğal akışı.",
  "MovieInvitation": "Ha... ben mi? Normalde hayır derdim de... tamam. Beni düşünmen ne hoş.#$b#Birazdan yola çıkarım.",
  "DumpsterDiveComment": "Güzel bir şey buldun mu bari?$h",
  "Mon": "Umursadığım tek şey buraların ferahlatıcı havası.#$e#Burada yaşamak benim tercihim.",
  "Tue": "...Dalga geçmeye mi geldin?#$e#Ben sadece işime bakıyorum.",
  "Wed": "Sana güvenecek kadar seni tanımıyorum, kusura bakma.",
  "Thu": "...Hım, benden bir şey mi istiyorsun?",
  "Fri": "Lütfen çadırımı bozma.#$e#Daha önce bozulmuştu da.$s",
  "Sat": "Tek başıma mutluyum, biliyor musun?.#$e#Arkadaşlıklara ihtiyacım yok.",
  "Sun4": "Kasaba halkı beni olduğum gibi kabul etseydi harika olurdu.$s#$b#Burada açık havada yaşamayı seviyorum, bunu anlamıyorlar.",
  "Tue4": "Doğada hayatta kalmayı öğreniyorsun. Ben öğrendim.#$e#Bence hepimizin içinde doğaya dönme isteği var. Sadece o adımı atmak korkutucu geliyor.",
  "Wed6": "Çok düşündüm.#$e#Düşüncelerinin arkasındaki nedenleri anladığında yeni bir varlık seviyesine ulaşıyorsun.",
  "Wed2": "Yabancılar konusunda tetikte olmalıyım. Çoğu insan \"yabani adamı\" sevmez.",
  "Thu4": "Buradaki insanlar iyi gibiler ama benden çekiniyorlar.#$e#İnsan bilinmeyenden korkar.$u",
  "Fri4": "Ağaçlardan çok şey öğreniyorum.#$b#Onlarla zaman geçirdiğinde sırlarını da öğrenebiliyorsun.#$e#Selametle kal, genç adam.",
  "Sat4": "Hayatta kalmak için her şeye, hatta fazlasına sahibim. Doğayı dinlemeyi öğrenirsen güzelim melodisini duyabilirsin.#$e#Çok okurum. Yıldızçiyi Vadisi'ne yerleşmemin bir sebebi de büyük bir kütüphanesinin olmasıydı.",
  "Sun": "#$1 linusVandal#Dün gece birileri çadırıma taş atıyordu... Durmasını beklemek zorundaydım.$s$k#$e#Bir yerde çok kalmayı sevmiyorum, dünyada keşfedilecek çok şey var.",
  "summer_Mon4": "Bunca yıl hayat hakkında birkaç sır öğrendim.#$e#Tabii bunları kendin keşfetmelisin.",
  "summer_Mon": "#$1 LinusHeron#Sabahın sisinde zerafetle inen bir balıkçıl gördüm. Böyleleri sakin hayatın hazineleri işte.$k#$e#Modern hayatın gürültüsüne kendini kaptırmak çok kolay, hayatının en güzel yılları bulanıklık içinde geçiveriyor. İşte bu yüzden sakinleşmeyi öğrenmelisin.",
  "summer_Tue4": "Nasılsın genç dostum?",
  "summer_Wed6": "Ah... yaz. Güneş, tenekeleri benim için ısıtıyor.#$b#Gece geldiğindeyse sıcacık yemekleri götürmek için can atıyor oluyorum.",
  "summer_Thu4": "Bu şekilde yaşamak için nedenlerim var.#$e#Bazı şeyler söylenmese daha iyi...#$e#Bir şeyler toplamalıyım.",
  "summer_Fri4": "Balık yakaladığında ona fedakarlığı için teşekkür et...#$b#Balığın ruhuna inanmasan bile akıl egzersizi yapmış olursun. Çevre üzerindeki etkimizi fark etmemiz gerekiyor.",
  "summer_Sat4": "Şu an akıntıda renkli alabalık yakalayabilirsin.",
  "summer_Sun": "Şu zamanlar, benim açımdan yılın kolay geçen zamanları. Isınma derdim yok.#$e#Ayrıca, her yerde yetişen yabani meyveler var.",
  "fall_Mon": "Mağaranın derinliklerine kadar indim.#$e#İçi sır dolu.#$e#Oraya gidersen dikkatli ol.",
  "fall_Tue4": "#$1 LinusFall1#Dün gece soytarının teki çadırımı boyamış... Sabah boyayı çıkarmak için saatlerce uğraştım.$k#$e#Kış için odun toplamam gerekiyor.#$e#Evini sıcak tutacak kadar odunun var mı senin?",
  "fall_Wed4": "Fazla sorumluluğum yok, zamanımı düşünerek geçiriyorum.#$e#Düşüncelerini kontrol etmeye çalışmadan önce onları anlaman gerekiyor.",
  "fall_Sun": "Bir yerde uzun süre kalmayı sevmiyorum.",
  "fall_Sun6": "Güzde yabani mantar ziyafeti vermek gibisi yoktur.$h",
  "winter_Mon": "Bir çadırda yaşıyorsan çok soğuk olabiliyor.$s",
  "winter_Mon4": "Modern hayattan tamamen uzaklaştığında, basit şeylerden keyif almaya başlıyorsun... Güneş, olgunlaşmış bir meyve veya tam istediğin şekilde bir dal bulmak gibi.",
  "winter_Tue4": "Benden uzak durmadığın için teşekkürler, @. Temel içgüdülerini bastırmak, bilgelik gerektiriyor.#$e#Ben de herkes gibi insanım. Sadece yaşam biçimim farklı.",
  "winter_Wed4": "Yabancılardan neden çekindiğimi anlıyorsundur.#$e#Ama bunu geçmişte bırakalım, tamam mı? Sen ve ben arkadaşız, sanırım yani.",
  "winter_Thu4": "Kış zor olabiliyor. Yine de toplayıcılık yaparak ve balık tutarak geçimimi sağlıyorum.#$e#Eğer hayvanların varsa onları içerde tutmalısın.",
  "winter_Fri4": "Ağaçlar kışın uykuya dalıyor. Buralar ıssız kalıyor.#$e#Onları güzellik uykularından alıkoyamam.$h",
  "winter_Sat4": "Bu sabah yalnız hissediyordum, geldiğin için teşekkürler.#$e#Peki, madenlerde hiç ilginç bir şey bulabildin mi?",
  "winter_Sun": "Yerde yatmak sırtıma iyi geliyor.#$e#Her şeye olumlu bakmak en iyisi.$h"
}