{
  "Introduction": "Egy idegen?... Üdv.#$e#Ne is törődj velem. Egyedül éldegélek idekint.",
  "AcceptGift_(O)StardropTea": "Ez sokat jelent nekem, @. A sátramban fogom őrizni egy csendes napig. Köszönöm!",
  "AcceptGift_(O)Book_Trash": "Általában nem olvasok könyveket... Csak amiket a 'sarki boltban' találok... Köszönöm!$h",
  "AcceptGift_category_greens": "Az remek zsákmány! Mindig boldog vagyok, ha vadon lévő ételeket ehetek. Köszönöm.",
  "married": "Egyszer gondoltam rá, hogy megházasodom. De most boldog harmóniában élek a levelek között suhogó széllel és az ezüst hold alatt brekegő békákkal.",
  "GreenRain": "Ez a sok fura fa holnapra eltűnik... ez a természet egyik rejtélye.",
  "GreenRainFinished": "Hogy sikerült a mohagyűjtés? Hehe... Az ágyam már sokkal puhább.",
  "GreenRain_2": "Én már egész évre elegendő mohát gyűjtöttem. És te hogy állsz?",
  "AcceptGift_(O)774": "Hadd nézzem csak... tökéletesnek tűnik. Jó tanítvány vagy, @.$h",
  "AcceptGift_(O)166": "Nem, köszönöm. Nem vágyom pénzre... Sőt, szerintem átkozott. [166]",
  "AcceptGift_category_fish": "Áh, ez frissnek tűnik. Ma este jól fogok lakni!$h",
  "reject_869": "Mi az ott nálad? Abból talán jó csalit lehetne készíteni.$h",
  "cc_Boulder": "Régi jó barátom, a ragyogó szikla, továbbállt. Lehet ez nem tűnik fontos eseménynek, de számomra ez nagy változás.#$b#De boldog vagyok, hogy a vén kő végre többet láthat a világból.$h",
  "mineArea_80": "Nagyon kevés ember jutott le olyan mélyre a bányákba, mint te.",
  "eventSeen_8357109": "Az itteni víz a magasból, a hegyi gleccserekből származik.#$e#Egyszer elutaztam a forráshoz, csak azért, hogy lerójam tiszteletemet a víznek.",
  "movieTheater": "Mozi? Hmm... számomra a természet lassú körforgása az egyetlen dráma amire szükségem van.",
  "MovieInvitation": "Óh... velem? Általában nem mennék, de... rendben van. Kedves tőled, hogy gondoltál rám.#$b#Nemsokára odamegyek.",
  "DumpsterDiveComment": "Találtál valami jót?$h",
  "Mon": "Engem kizárólag az üde, friss levegő illata érdekel.#$e#Saját döntésből élek itt.",
  "Tue": "...Azért jöttél, hogy gúnyolódj rajtam?#$e#Csak teszem a napi dolgaimat.",
  "Wed": "Nem ismerlek eléggé, hogy megbízzak benned. Sajnálom.",
  "Thu": "...Hmm? Szükséged van valamire?",
  "Fri": "Kérlek ne rombold le a sátramat.#$e#Korábban már megtörtént.$s",
  "Sat": "Elvagyok én magamban is.#$e#Nincs szükségem új barátokra.",
  "Sun4": "Jó lenne, ha a városiak elfogadnának olyannak, amilyen vagyok.$s#$b#Én csak szeretek a friss levegőn élni. És ők ezt nem értik meg.",
  "Tue4": "Megtanulhatod, hogy hogyan élheted túl a vadonban. Mint én.#$e#Úgy hiszem titokban mindannyian vissza akarunk térni a természetbe. Csak kissé ijesztő megtenni az első lépéseket.",
  "Wed6": "Sok időt töltök gondolkodással.#$e#Ha teljesen megértetted a gondolataid mögött rejlő indokokat, akkor a lét egy új szintjére emelkedtél.",
  "Wed2": "Óvakodnom kell az idegenektől. A legtöbben nem szeretik a 'vadembereket'.",
  "Thu4": "Az itteni emberek kedvesnek tűnnek, de kerülnek engem.#$e#Az emberek félnek az ismeretlentől.$u",
  "Fri4": "Sokat tanulhatsz a fáktól.#$b#Ha sok időt töltesz velük, megosztják veled a titkaikat.#$e#Menj békével, fiatal gyermek.",
  "Sat4": "Mindenem megvan, ami a túléléshez kell, sőt. A természet gyönyörű dallamot hallat, ha megtanulod, hogyan lehet meghallgatni.",
  "Sun": "#$1 linusVandal#Tegnap este valaki kövekkel dobálta meg a sátramat... Csak ki kellett várnom.$s$k#$e#Nem szeretek sokáig egy helyen lenni. Túl sok dolgot lehet tapasztalni a világban.",
  "summer_Mon4": "Oly sok év alatt rengeteg titkot fedeztem fel az élettel kapcsolatban..#$e#Ezekre mindre magadtól kell rájönnöd.",
  "summer_Mon": "#$1 LinusHeron#Egy kócsagot láttam kecsesen gázolni a reggeli ködben. Ilyenek a csendes élet kincsei.$k#$e#Olyan könnyű belegabalyodni a modern élet zajába. A legjobb éveid pazarlódnak el egy nagy homályos katyvaszban. Ezért kell megtanulnod, hogy hogyan lassíts le. ",
  "summer_Tue4": "Hogy vagy, fiatal barátom?",
  "summer_Wed6": "Ah... nyár. A meleg Nap felhevíti a konzervjeimet.#$b#Aztán este meleg étel vár rám.",
  "summer_Thu4": "Megvan a saját okom arra, hogy ilyen magányosan éljek.#$e#Vannak dolgok, amiket nem szabad kimondani...#$e#Gyűjtögetnem kéne.",
  "summer_Fri4": "Amikor kifogsz egy halat, egy pillanatra állj meg, és köszönd meg az áldozatát.#$b#Még ha nem is hiszel a hal lelkében, ez egy remek mentális gyakorlat. Tisztában kell lennünk a környezetre mért hatásunkkal.",
  "summer_Sat4": "A folyóban most szivárványos pisztrángot találhatsz.",
  "summer_Sun": "Ez számomra az év könnyebbik időszaka. Nem kell aggódnom, hogy esténként fázni fogok.#$e#Plusz a vadon gyümölcsei mindenütt megteremnek.",
  "fall_Mon": "Bejártam a barlangok legmélyét.#$e#Sok rejtett titok lapul bennük.#$e#Csak légy óvatos, ha bemennél egybe.",
  "fall_Tue4": "#$1 LinusFall1#Valami vicces kedvű alak este befújta festékkel az otthonomat... Reggel több órámba telt, mire sikerült lesikálnom.$k#$e#Fát kell gyűjtenem a télre.#$e#Van elég fád, hogy melegen tartson téged télen?",
  "fall_Wed4": "Nincs túl sok felelősségem, szóval az időmet gondolkodással töltöm.#$e#Meg kell értened a gondolataidat, mielőtt irányítanád őket.",
  "fall_Sun": "Nem szeretek sokáig egy helyen maradni.",
  "fall_Sun6": "Nincs is jobb az őszi vad gombákból való belakmározásnál.$h",
  "winter_Mon": "Ha egy sátorban laksz, akkor nagyon hideg lehet az idő.$s",
  "winter_Mon4": "Miután teljesen elszakadtál a modern élettől, akkor kezded igazán élvezni az apróbb dolgokat... mint például a Napot, az érett gyümölcsöket, vagy azt, hogy pont olyan alakú botot találsz amit kerestél.",
  "winter_Tue4": "Köszönöm, hogy nem menekülsz előlem, @. Nagy bölcsesség kell ahhoz, hogy felülírd az alap ösztöneidet.#$e#Én is ember vagyok, akárcsak bárki más. Csak más az életstílusom.",
  "winter_Wed4": "Bizonyára megérted, miért óvakodok az idegenektől.#$e#Azt hiszem te és én már barátok vagyunk.",
  "winter_Thu4": "A tél kemény, de attól még lehet horgászni és gyűjtögetni.#$e#Ha vannak állataid, jobb, ha bent tartod őket.",
  "winter_Fri4": "A fák aludni térnek a télen. Így egy kissé magányos vagyok.#$e#De nem szeretném felzavarni őket szép álmukból.$h",
  "winter_Sat4": "Köszönöm, hogy benéztél. Már reggel óta kezdtem kissé magányos lenni.#$e#Szóval találtál valami érdekeset a bányákban?",
  "winter_Sun": "A földön alvás jót tesz a hátamnak.#$e#Mindig a dolgok pozitív oldalát kell figyelembe venni.$h"
}