{
  "Introduction": "Незнакомец?.. Здравствуйте.#$e#Не обращайте на меня внимания. Я просто живу тут в одиночестве.",
  "AcceptGift_(O)StardropTea": "Это очень многое для меня значит, @. Сохраню для тихого дня в палатке. Спасибо!",
  "AcceptGift_(O)Book_Trash": "Обычно я не читаю книг... Но эта по мне... Спасибо!$h",
  "AcceptGift_category_greens": "Хорошая находка! Я всегда рад дикой пище. Спасибо.",
  "married": "Однажды я хотел связать себя с кем-то узами брака. Сейчас же я в счастливом союзе с ветром, шуршащим в листьях, и лягушками, квакающими под луной.",
  "GreenRain": "Завтра все эти странные деревья исчезнут... Это одна из загадок природы.",
  "GreenRainFinished": "Как там сбор мха? Хе-хе... Моя кровать теперь намного мягче.",
  "GreenRain_2": "Я уже собрал мха на весь год. А ты?",
  "AcceptGift_(O)774": "Посмотрим... Выглядит прекрасно. Ты хорошо учишься, @.$h",
  "AcceptGift_(O)166": "Нет, спасибо. Денег мне не нужно... Я вообще считаю, что они прокляты. [166]",
  "AcceptGift_category_fish": "Ага, на вид свежая. Сегодня ужин будет на славу!$h",
  "reject_869": "Что это у тебя там? Похоже, из этого выйдет хорошая приманка.$h",
  "cc_Boulder": "Мой старый друг, сверкающий булыжник, куда-то делся. Кому-то это может показаться неважным, а для меня большое дело.#$b#Но я рад, что старый каменюка увидит мир.$h",
  "mineArea_80": "Мало кто забирался так же глубоко в шахты, как ты.",
  "eventSeen_8357109": "Вода стекает сюда с ледников высоко в горах.#$e#Однажды я поднялся к источнику, просто чтобы отдать дань уважения воде.",
  "movieTheater": "Кинотеатр? Хм-м... По мне, так плавные процессы природы — вся драма, которая мне нужна.",
  "MovieInvitation": "Ой... я? Обычно я не... но тут ладно. Рад, что вспоминаешь обо мне.#$b#Скоро туда выдвинусь.",
  "DumpsterDiveComment": "Есть что-нибудь хорошее?$h",
  "Mon": "Все, что мне нужно — свежий воздух на природе.#$e#Я живу здесь по своей воле.",
  "Tue": "... Будешь надо мной издеваться?#$e#Я никому не мешаю.",
  "Wed": "Я не настолько знаю тебя, чтобы доверять тебе. Прости.",
  "Thu": "... Хм-м? Тебе что-то от меня нужно?",
  "Fri": "Пожалуйста, не ломай мою палатку.#$e#Были прецеденты.$s",
  "Sat": "Я и в одиночку счастлив.#$e#Новые друзья мне не нужны.",
  "Sun4": "Было бы здорово, если бы остальные принимали меня таким, какой я есть.$s#$b#Мне нравится жить здесь, под открытым небом. Этого они и не могут понять.",
  "Tue4": "Научиться выживать в дикой природе вполне возможно. Я же научился.#$e#Думаю, в каждом из нас есть скрытое стремление вернуться в дикую природу. Просто немного страшно пойти на этот шаг.",
  "Wed6": "Я много времени провожу в раздумьях.#$e#Если сможешь полностью познать мотивы своих мыслей, то выйдешь на новый уровень бытия.",
  "Wed2": "Я вынужден остерегаться незнакомцев. Немногим нравится \"дикий человек\".",
  "Thu4": "Люди здесь неплохие, но они меня избегают.#$e#Люди боятся неизвестного.$u",
  "Fri4": "У деревьев можно многому научиться.#$b#Если провести среди них какое-то время, они могут рассказать тебе свои тайны.#$e#Иди с миром, детеныш.",
  "Sat4": "У меня есть все, что нужно для выживания, и даже больше. Природа напевает чудесную мелодию, нужно только научиться слушать.",
  "Sun": "#$1 linusVandal#Вчера вечером кто-то кидался камнями в мою палатку... Мне пришлось это переждать.$s$k#$e#Не люблю долго оставаться на одном месте. Слишком много всего интересного в мире.",
  "summer_Mon4": "За все эти годы я узнал пару секретов жизни.#$e#Не могу тебе сказать, их придется узнавать самому.",
  "summer_Mon": "#$1 LinusHeron#Сквозь утреннюю дымку я видел, как цапля грациозно вышагивала по воде. Таковы сокровища тихой жизни.$k#$e#Слишком уж легко затеряться в шуме современной жизни. Лучшие твои годы пройдут бесформенным пятном. Поэтому нужно научиться притормозить.",
  "summer_Tue4": "Как твои дела, мой юный друг?",
  "summer_Wed6": "Ах... Лето. теплое солнце нагревает мне жестянки.#$b#Тогда вечером у меня будет теплая пища.",
  "summer_Thu4": "У меня есть свои причины жить вот так, в одиночестве.#$e#О некоторых вещах лучше не говорить...#$e#Нужно заготовить еды.",
  "summer_Fri4": "Когда ловишь рыбу, остановись на мгновение и поблагодари рыбу за ее жертву.#$b#Даже если ты не веришь, что у рыбы есть душа, это будет полезным умственным упражнением. Нужно понимать то, как мы влияем на окружающую среду.",
  "summer_Sat4": "Сейчас в реках можно поймать радужную форель.",
  "summer_Sun": "Это время года для меня попроще. Не нужно думать, как обогреть себя.#$e#Да и дикие плоды растут повсюду.",
  "fall_Mon": "Я заходил глубоко в пещеры.#$e#В них сокрыты особые тайны.#$e#Только будь осторожен, если спустишься туда.",
  "fall_Tue4": "#$1 LinusFall1#Какой-то шутник расписал мне ночью весь дом... Пришлось потратить утром несколько часов, чтобы его отмыть.$k#$e#Нужно начинать заготавливать дрова на зиму.#$e#У тебя достаточно дров, чтобы согреть дом зимой?",
  "fall_Wed4": "Дел у меня немного, так что я много думаю.#$e#Нужно понять свои мысли, прежде чем сможешь ими управлять.",
  "fall_Sun": "Не люблю долго оставаться на одном месте.",
  "fall_Sun6": "Грибной пир осенью — это что-то особенное.$h",
  "winter_Mon": "Когда живешь в палатке, иногда бывает очень холодно.$s",
  "winter_Mon4": "После того, как полностью отдалишься от современного образа жизни, начинаешь по-настоящему ценить простые вещи... Солнце, спелые фрукты, найти палку той формы, которую искал.",
  "winter_Tue4": "Спасибо, что не чураешься меня, @. Нужно быть очень мудрым, чтобы подавить свои базовые инстинкты.#$e#Я ведь такой же человек, как и все остальные. Просто у меня другой образ жизни.",
  "winter_Wed4": "Я уверен, что ты понимаешь, почему я опасаюсь незнакомцев.#$e#Но давай забудем об этом, хорошо? Думаю, мы с тобой теперь друзья.",
  "winter_Thu4": "Зимой бывает непросто, но все равно можно прожить рыбалкой и собирательством.#$e#Если ты содержишь животных, держи их под крышей.",
  "winter_Fri4": "Зимой деревья засыпают. Без них становится немного одиноко.#$e#Но я не могу отказать им в хорошем сне.$h",
  "winter_Sat4": "Спасибо, что заглядываешь. Мне как раз было немного одиноко этим утром.#$e#Ну что, нашлось в шахте что-нибудь интересного?",
  "winter_Sun": "Спать на земле полезно для спины.#$e#Нужно смотреть на мир с оптимизмом.$h"
}