{
  "Introduction": "Jemand Fremdes? Hallo.#$e#Lass dich von mir nicht stören. Ich lebe alleine hier draußen.",
  "AcceptGift_(O)StardropTea": "Das bedeutet mir sehr viel, @. Ich werde es mir für einen ruhigen Tag im Zelt aufheben. Ich danke dir!",
  "AcceptGift_(O)Book_Trash": "Ich lese normalerweise keine Bücher... Aber dieses hier ist genau mein Ding... Ich danke dir!$h",
  "AcceptGift_category_greens": "Das ist ein guter Fund! Ich bin immer glücklich, wenn ich wilde Lebensmittel esse. Ich danke dir.",
  "married": "Ich dachte einmal daran, den Bund fürs Leben zu schließen. Aber jetzt bin ich glücklich verheiratet mit dem Wind, der in den Blättern raschelt und den Fröschen, die unter dem Silbermond quaken.",
  "GreenRain": "All diese seltsamen Bäume sind morgen schon wieder verschwunden... das ist eines der Geheimnisse der Natur.",
  "GreenRainFinished": "Wie ist die Moosernte gelaufen? Hehe... Mein Bett ist jetzt viel weicher.",
  "GreenRain_2": "Ich habe bereits genug Moos für das ganze Jahr gesammelt. Wie steht es mit dir?",
  "AcceptGift_(O)774": "Lass mal sehen... das sieht perfekt aus. Du bist ein guter Schüler, @.$h",
  "AcceptGift_(O)166": "Nein, danke. Ich habe kein Verlangen nach Geld... Ich glaube sogar, es ist verflucht. [166]",
  "AcceptGift_category_fish": "Ah, das sieht frisch aus. Ich werde heute Abend gut essen!$h",
  "reject_869": "Was hast du da? Sieht aus, als würde es sich gut als Köder eignen.$h",
  "cc_Boulder": "Mein alter Freund, der schimmernde Felsen, ist weitergezogen. Das ist zwar an sich nichts Bedeutendes, aber für mich ist es ein großer Einschnitt.#$b#Aber ich bin froh, dass der alte Fels jetzt etwas mehr von der Welt kennenlernt.$h",
  "mineArea_80": "Nur sehr wenige Leute haben sich so tief in die Minen begeben wie du.",
  "eventSeen_8357109": "Das Wasser hier kommt von Gletschern hoch oben in den Bergen.#$e#Ich bin einmal zu der Quelle gereist, um dem Wasser meinen Respekt zu erweisen.",
  "movieTheater": "Kino? Hmm... für mich ist das langsame Voranschreiten der Natur das einzige Drama, das ich brauche.",
  "MovieInvitation": "Oh... me? I usually wouldn't, but... okay. It's nice of you to think about me.#$b#I'll head over there in a little while.",
  "DumpsterDiveComment": "Hast du etwas Gutes gefunden?$h",
  "Mon": "Die frische Luft der Wildnis ist alles, was mich interessiert.#$e#Ich lebe freiwillig hier draußen.",
  "Tue": "... Bist du gekommen, um dich über mich lustig zu machen?#$e#Ich kümmere mich um meinen eigenen Kram.",
  "Wed": "Ich kenne dich nicht gut genug, um dir zu vertrauen. Tut mir leid.",
  "Thu": "... Hmm? Brauchst du etwas von mir?",
  "Fri": "Bitte reiße nicht mein Zelt ein.#$e#Ist schon einmal vorgekommen.$s",
  "Sat": "Weißt du, ich bin glücklich alleine.#$e#Ich brauche keine neuen Freunde.",
  "Sun4": "Wenn mich die Leute nur für das akzeptieren könnten, was ich bin...$s#$b#Ich mag es, hier draußen an der frischen Luft zu leben. Das können sie nicht verstehen.",
  "Tue4": "Du kannst lernen, wie du in der Wildnis überlebst. Ich habe es getan.#$e#Wir alle haben das versteckte Bedürfnis, zurück in die Natur zu gehen. Es kostet nur Überwindung, den ersten Schritt zu machen.",
  "Wed6": "Ich habe viel Zeit mit Denken verbracht.#$e#Wenn du die Gründe hinter deinen Gedanken vollständig verstehst, erreichst du eine neue Stufe des Seins.",
  "Wed2": "Ich muss vorsichtig sein, wenn ich mit Fremden rede. Die meisten Leute mögen keinen \"wilden Mann\".",
  "Thu4": "Die Leute hier scheinen nett zu sein, aber sie meiden mich.#$e#Menschen haben Angst vor dem Unbekannten.$u",
  "Fri4": "Du kannst viel von den Bäumen lernen.#$b#Verbringe Zeit mit ihnen und sie verraten dir vielleicht ihre Geheimnisse.#$e#Gehe in Frieden, Kind.",
  "Sat4": "Ich habe alles, was ich zum Überleben brauche und mehr. Die Natur spielt eine wundervolle Melodie, wenn du ihr nur zuhörst.#$e#Ich verbringe auch eine Menge Zeit mit Lesen. Einer der Gründe, warum ich im Tal geblieben bin, ist die große Bibliothek.",
  "Sun": "#$1 linusVandal#Letzte Nacht hat jemand Steine auf mein Zelt geworfen... Ich musste abwarten, bis es aufhörte.$s$k#$e#Ich mag es nicht, zu lange an einem Ort zu verharren. Es gibt in der Welt einfach zu viel zu erkunden.",
  "summer_Mon4": "In all diesen Jahren habe ich einige Geheimnisse über das Leben herausgefunden.#$e#Du wirst schon selbst darauf kommen müssen.",
  "summer_Mon": "#$1 LinusHeron#Ich habe einen Reiher grazil durch den Morgennebel stolzieren sehen. Das sind die Schätze eines stillen Lebens.$k#$e#Es ist so einfach, vom Lärm des modernen Lebens mitgerissen zu werden. Deine besten Jahre ziehen vage an dir vorbei... Deswegen musst du lernen, langsamer zu werden.",
  "summer_Tue4": "Wie geht es dir, mein Kind?",
  "summer_Wed6": "Ah... Der Sommer. Die warme Sonne wärmt diese Dosen für mich auf.#$b#Am Abend kann ich mich dann auf eine warme Mahlzeit freuen.",
  "summer_Thu4": "Ich habe meine eigenen Gründe dafür, so alleine zu leben.#$e#Manche Dinge werden besser nicht ausgesprochen...#$e#Ich sollte ein wenig sammeln gehen.",
  "summer_Fri4": "Wann immer du einen Fisch fängst, nimm dir einen Moment Zeit, um ihm für sein Opfer zu danken.#$b#Selbst wenn du nicht an die Seele des Fischs glaubst, ist es eine gute mentale Übung. Wir müssen uns über unsere Auswirkungen auf die Umwelt im Klaren sein.",
  "summer_Sat4": "Du kannst in den Flüssen momentan Regenbogenforellen finden.",
  "summer_Sun": "Das ist eine einfachere Jahreszeit für mich. Ich muss mir keine Gedanken darüber machen, warm zu bleiben.#$e#Außerdem wachsen überall wilde Früchte.",
  "fall_Mon": "Ich habe die Höhlen weit erkundet.#$e#Sie hüten ein paar Geheimnisse.#$e#Pass nur auf, wenn du sie betrittst.",
  "fall_Tue4": "#$1 LinusFall1#Irgendein Witzbold hat in der Nacht Farbe über mein ganzes Haus gesprüht... Es hat Stunden gedauert, alles wieder zu entfernen.$k#$e#Es wird Zeit, Holz für den Winter zu sammeln.#$e#Hast du genug Holz, um ordentlich zu heizen?",
  "fall_Wed4": "Ich habe nicht viele Pflichten, also bin ich oft in Gedanken versunken.#$e#Du musst deine eigenen Vorstellungen verstehen, bevor du sie kontrollieren kannst.",
  "fall_Sun": "Ich mag es nicht, zu lange an einem Ort zu verharren.",
  "fall_Sun6": "Es geht doch nichts über ein Festmahl aus wilden Pilzen im Herbst.$h",
  "winter_Mon": "Es kann wirklich kalt werden, wenn du in einem Zelt lebst.$s",
  "winter_Mon4": "Wenn du dich wirklich von der modernen Lebensweise gelöst hast, wirst du anfangen, die einfachen Dinge zu genießen... wie die Sonne, eine reife Frucht oder einen Stock, der genau die Form hat, die du gesucht hast.",
  "winter_Tue4": "Danke, dass du mir nicht aus dem Weg gehst, @. Es kostet eine Menge Weisheit, deine Grundinstinkte zu überwinden.#$e#Ich bin ein Mensch wie jeder andere. Ich habe nur einen anderen Lebensstil.",
  "winter_Wed4": "Ich bin mir sicher, dass du verstehst, warum ich Fremden gegenüber skeptisch bin.#$e#Aber lassen wir das hinter uns, okay? Du und ich sind jetzt Freunde, denke ich.",
  "winter_Thu4": "Der Winter ist hart, aber du kannst immer noch fischen und sammeln, um über die Runden zu kommen.#$e#Wenn du Tiere hast, solltest du sie drinnen lassen.",
  "winter_Fri4": "Die Bäume gehen im Winter schlafen. Das macht das Leben hier draußen etwas einsam.#$e#Aber ich will ihnen nicht ihren Schönheitsschlaf verwehren.$h",
  "winter_Sat4": "Danke für's Vorbeischauen. Ich habe mich diesen Morgen ein wenig einsam gefühlt.#$e#Also, hast du irgendetwas Interessantes in den Minen entdeckt?",
  "winter_Sun": "Am Boden zu schlafen ist gut für meinen Rücken.#$e#Es ist wichtig, sich auf die positiven Dinge im Leben zu konzentrieren.$h"
}