{
  "Introduction": "처음 보는 사람?... 안녕하신가.#$e#나는 신경 쓰지 말게. 난 그저 여기 혼자 지내는 사람이니.",
  "AcceptGift_(O)StardropTea": "내게 정말 의미가 큰 선물이라네, @. 텐트가 적적하다 싶은 날을 위해 아껴둬야겠어. 고맙네!",
  "AcceptGift_(O)Book_Trash": "평소 독서는 잘 안하지만... 이거라면 딱 내 취향이군... 고맙네!$h",
  "AcceptGift_category_greens": "참 멋진 걸 찾았구나! 야생 음식은 언제나 환영이지. 고맙네.",
  "married": "나도 한때 결혼을 생각했었지. 하지만 이젠 내 배우자는 잎사귀를 흔드는 바람과 은빛 달 아래 우는 개구리들이라네.",
  "GreenRain": "이런 이상한 나무들은 내일이면 사라지겠지... 자연의 신비야.",
  "GreenRainFinished": "이끼는 좀 수확했나? 헤헤... 내 잠자리가 덕분에 많이 부드러워졌다네.",
  "GreenRain_2": "난 이미 일 년 치 이끼를 모았다네. 자네는 어떤가?",
  "AcceptGift_(O)774": "어디 보자... 완벽해. 자네는 좋은 학생이야, @.$h",
  "AcceptGift_(O)166": "고맙지만, 사양하겠네. 내가 돈에 대한 욕심이 없어서 말이지... 사실, 저주받은 물건이라고 생각해. [166]",
  "AcceptGift_category_fish": "아, 신선해 보이네. 오늘 저녁은 든든하게 먹겠어!$h",
  "reject_869": "그건 뭔가? 미끼로 쓰면 잘 통할 것 같네.$h",
  "cc_Boulder": "내 옛 친구, 빛나는 바위가 자리를 떠났네. 그렇게 중요한 사건 같지 않을 수 있지만, 내겐 큰 변화야.#$b#바위가 더 넓은 세상을 보러 갔을 테니 기쁘긴 하네.$h",
  "mineArea_80": "자네만큼 폐광에 깊이 들어간 사람도 드물지.",
  "eventSeen_8357109": "이곳 물은 높은 산의 빙하에서 흘러내려오지.#$e#직접 그곳까지 올라가 본 적이 있다네, 물에 예를 표하기 위해서.",
  "movieTheater": "영화관? 흠... 나는 느긋한 자연의 흐름만 보아도 충분히 흥미롭다네.",
  "MovieInvitation": "Oh... me? I usually wouldn't, but... okay. It's nice of you to think about me.#$b#I'll head over there in a little while.",
  "DumpsterDiveComment": "뭐 괜찮은 거 찾았나?$h",
  "Mon": "야생의 상쾌한 공기만이 나의 유일한 관심사야.#$e#난 내 선택으로 여기 나와 사는 거라네.",
  "Tue": "...나를 조롱하러 온 건가?#$e#난 남에게 폐를 끼치고 있지 않네만.",
  "Wed": "자네를 믿기엔 내가 자네에 대해 아는 것이 너무 없어. 유감이네.",
  "Thu": "...흠? 내게서 뭔가 원하는 게 있나?",
  "Fri": "부디 내 텐트는 부수지 말게.#$e#전에 그런 일이 있었어.$s",
  "Sat": "나 혼자서도 충분히 행복하네.#$e#새로운 친구는 필요 없어.",
  "Sun4": "마을 주민들이 나를 있는 그대로 받아들였으면 좋을 텐데.$s#$b#난 이렇게 야외에서 지내는 게 좋아. 그들이 그걸 이해하지 못하는 것 같네.",
  "Tue4": "야생에선 생존하는 법을 배울 수 있지. 내가 그랬어.#$e#우리 모두 자연으로 돌아가고픈 숨겨진 충동이 있는 것 같네. 단지 이행하는 것이 어려울 뿐이지.",
  "Wed6": "난 생각하는 데 시간을 많이 쓰지.#$e#네가 하는 생각의 근거를 완전히 이해할 수 있게 된다면, 새로운 존재의 수준에 도달하게 된걸세.",
  "Wed2": "난 낯선 이를 경계해야 하네. 대부분 사람들은 '야생 사람'을 별로 달가워하진 않거든.",
  "Thu4": "여기 사람들은 착해 보이지만, 나를 피해 다닌다네.#$e#사람들은 미지의 것들을 두려워하지.$u",
  "Fri4": "나무로부터 많은 것을 배울 수 있지.#$b#시간을 좀 보내면 나무들이 네게 비밀을 알려줄 수도 있어.#$e#평화를 품고 가게나, 젊은이여.",
  "Sat4": "난 살아가기 위해 필요한 것들 이상으로 가지고 있지. 듣는 법만 배운다면 대자연은 경이로운 선율을 들려주고 있다네.#$e#난 책 읽는데도 시간을 많이 쓴다네. 이 계곡에 머무르는 이유도 저 대단한 도서관 때문이지.",
  "Sun": "#$1 linusVandal#누군가 어젯밤 내 텐트에 돌을 던지고 있었네... 난 그저 기다리는 수밖에 없었지.$s$k#$e#한 곳에 너무 오래 머무르는 건 싫네. 세상에 경험할 것이 너무 많아.",
  "summer_Mon4": "여러 해 살아가며 인생의 몇몇 비밀들을 발견했네.#$e#자네도 직접 알아내봐야 할 거야.",
  "summer_Mon": "#$1 LinusHeron#황새가 우아하게 아침 안개를 헤치고 나아가는 것을 보았네. 조용한 삶의 보물들이란 이런 거지.$k#$e#현대적인 삶의 소음에 휩싸이기는 참 쉬워. 최고의 시간을 뚜렷한 형체 없이 흐릿하게 보내버리는 수가 있어. 그래서 느긋해지는 법을 배워야 하는 걸세. ",
  "summer_Tue4": "잘 지냈는가, 내 젊은 친구?",
  "summer_Wed6": "아... 여름. 태양의 열기가 통조림을 데워주지.#$b#그럼 밤에도 따끈한 식사를 기대할 수 있네.",
  "summer_Thu4": "내가 이렇게 혼자 사는 데는 나만의 이유가 있다네.#$e#몇몇 사실은 얘기하지 않는 편이 나아...#$e#난 채집 좀 하러 가야겠네.",
  "summer_Fri4": "생선을 잡는다면, 그 희생을 고마워할 시간을 잠시 가지게나.#$b#생선의 혼이 존재하지 않는다 믿어도, 좋은 정신적 훈련일세. 우리는 우리가 환경에 끼치는 영향에 대해 자각하고 있어야 해.",
  "summer_Sat4": "지금 개울에서 무지개 송어를 찾을 수 있다네.",
  "summer_Sun": "일 년 중 요즘이 난 좀 수월하다네. 따뜻하게 지내는 데 걱정이 없으니.#$e#추가로, 야생의 과일들이 여기저기 자라고 있다네.",
  "fall_Mon": "동굴 깊은 곳을 탐험해봤다네.#$e#숨겨진 비밀을 간직하고 있더군.#$e#다만, 들어갈 생각이라면 조심하게.",
  "fall_Tue4": "#$1 LinusFall1#웃기는 녀석이 밤사이 내 집에 페인트를 잔뜩 뿌렸네... 아침에 닦아내느라 몇 시간씩 걸렸어.$k#$e#겨울을 나기 위해 목재를 모아야겠네.#$e#자네는 집을 따뜻하게 데울 만큼 목재가 충분한가?",
  "fall_Wed4": "내가 책임져야 할 것이 많지 않아서, 많은 시간을 생각하며 보내네.#$e#우선 자신의 생각을 이해해야 다스릴 수 있는 걸세.",
  "fall_Sun": "한 곳에 너무 오래 머무르는 건 싫네.",
  "fall_Sun6": "가을철의 야생 버섯으로 차린 만찬만 한 게 없지.$h",
  "winter_Mon": "텐트에서 지내보면 정말 추워지는 경우도 있네.$s",
  "winter_Mon4": "현대인의 삶에서 완전히 벗어난다면 작은 일에도 큰 기쁨을 느낄 수 있을 걸세... 햇빛, 잘 익은 과일 하나, 혹은 딱 필요하던 모양의 나뭇가지를 찾는 일이라던가.",
  "winter_Tue4": "날 피하지 않아서 고맙네, @. 기본적인 본능을 극복하려면 많은 지혜가 필요하지.#$e#나도 남들과 같은 사람일세. 그냥 삶의 방식이 다를 뿐이지.",
  "winter_Wed4": "내가 왜 낯선 사람을 경계하는지 자네도 분명 이해할 거라 믿네.#$e#하지만 그건 과거에 묻어두자고, 알겠나? 자네와 난 이제 친구일세, 내가 생각하기론.",
  "winter_Thu4": "겨울은 힘든 시기지만, 살아남기 위해 낚시와 채집을 하면 되네.#$e#혹시 동물을 기르고 있다면 실내에 두게나.",
  "winter_Fri4": "겨울에는 나무들이 잠잔다네. 그래서 이곳도 좀 외로워지지.#$e#그래도 그들도 충분히 수면을 취해야 하니 어쩌겠나.$h",
  "winter_Sat4": "들러줘서 고맙네. 사실 오늘 아침 좀 외로운 느낌이 들었었네.#$e#그래, 광산에서 흥미로운 건 좀 발견했나?",
  "winter_Sun": "바닥에서 자는 게 내 허리에 아주 좋다네.#$e#항상 긍정적인 측면을 보는 게 좋아.$h"
}