{
  "Introduction": "Um estranho?... Oi.#$e# Não se preocupe comigo. Eu moro aqui sozinho.",
  "AcceptGift_(O)StardropTea": "Isso significa muito pra mim, @. Vou guardar para um dia mais tranquilo na tenda. Obrigado!",
  "AcceptGift_(O)Book_Trash": "Eu geralmente não leio livros... Mas esse é a minha cara... Obrigado!$h",
  "AcceptGift_category_greens": "Que achado! Fico sempre feliz em comer comida selvagem. Obrigado.",
  "married": "Sabia que eu já pensei em me casar uma vez? Mas agora, eu sou feliz de estar casado com o vento que mexe as folhas, e os sapos que coaxam sob a luz prateada da lua.",
  "GreenRain": "Todas estas árvores estranhas não vão estar aqui amanhã... é um dos mistérios da natureza.",
  "GreenRainFinished": "Como foi a coleta de musgos? Hehe... Agora a minha cama está muito mais macia.",
  "GreenRain_2": "Eu já coletei musgos o suficiente para o ano inteiro. Como está indo a sua coleta?",
  "AcceptGift_(O)774": "Deixa eu ver... perfeito. Você é um bom aprendiz, @.$h",
  "AcceptGift_(O)166": "Não, obrigado. Eu não preciso de dinheiro... Pra falar a verdade, eu acho que é uma maldição. [166]",
  "AcceptGift_category_fish": "Ah, parece bem fresco. Vou comer bem hoje à noite!$h",
  "reject_869": "O que você tem ai? Parece que daria uma ótima isca.$h",
  "cc_Boulder": "Minha velha amiga, a pedra brilhante, foi embora. Pode não parecer um evento importante, mas para mim é uma grande mudança.#$b#Fico feliz em saber que a velha pedra vai ver mais do mundo.$h",
  "mineArea_80": "Poucas pessoas se aventuraram tão profundamente como você nessa mina.",
  "eventSeen_8357109": "A água daqui vem do gelo bem no topo das montanhas.#$e#Uma vez eu viajei até a nascente, só para agradecer pela água.",
  "movieTheater": "Cinema? Hmm... pra mim, ver o fluir da natureza é interessante o suficiente.",
  "MovieInvitation": "Oh... me? I usually wouldn't, but... okay. It's nice of you to think about me.#$b#I'll head over there in a little while.",
  "DumpsterDiveComment": "Encontrou algo de bom?$h",
  "Mon": "Eu só ligo para o ar frio e seco desta terra selvagem.#$e#Moro aqui por opção.",
  "Tue": "... Você veio zombar de mim?#$e#Estou só cuidando da minha vida.",
  "Wed": "Não o conheço suficiente para confiar em você. Desculpe.^Não a conheço o suficiente para confiar em você. Desculpe.",
  "Thu": "... Huum? Quer alguma coisa de mim?",
  "Fri": "Por favor, não destrua a minha tenda.#$e#Já fizeram isso.$s",
  "Sat": "Sou feliz sozinho, sabe?#$e#Não preciso de novos amigos.",
  "Sun4": "Seria legal se os moradores pudessem me aceitar como sou.$s#$b#Gosto de viver aqui, ao ar livre. Mas eles não entendem isso.",
  "Tue4": "Você pode aprender a sobreviver em um ambiente selvagem. Eu aprendi.#$e#Acho que todos temos uma vontade escondida de voltar à natureza. Só é difícil tomar coragem.",
  "Wed6": "Passei muito tempo pensando.#$e#Se puder entender totalmente as razões de seus pensamentos, sua existência passará para um novo patamar.",
  "Wed2": "Eu tenho que ter medo de estranhos. A maioria das pessoas não gosta de um \"homem selvagem\".",
  "Thu4": "As pessoas aqui parecem gentis, mas me evitam.#$e#Elas têm medo do desconhecido.$u",
  "Fri4": "Dá para aprender muito com as árvores.#$b#Passe um tempo com elas e talvez elas lhe contem alguns segredos.#$e#Vá em paz, jovem.",
  "Sat4": "Tenho tudo o que preciso para sobreviver e um pouco mais. A natureza tem um som muito melodioso quando você aprende a escutar.#$e#Passo muito tempo lendo. Uma das razões pela qual parei no vale foi pela ótima biblioteca.",
  "Sun": "#$1 linusVandal#Alguém estava jogando pedras na minha tenda na noite passada... Tive que esperar.$s$k#$e#Não gosto de ficar num lugar só por muito tempo. O mundo possui tanto a nos mostrar...",
  "summer_Mon4": "Durante todos esses anos, descobri alguns segredos sobre a vida.#$e#Você terá que descobri-los por si mesmo.",
  "summer_Mon": "#$1 LinusHeron#Vi uma garça passando graciosamente pela neblina da manhã. Estes são os tesouros de uma vida tranquila.$k#$e#É tão fácil se distrair com o barulho da vida moderna. Os melhores anos da sua vida vão passar como um borrão. É por isso que é importante aprender a relaxar.",
  "summer_Tue4": "Como você está, meu jovem amigo?^Como você está, minha jovem amiga?",
  "summer_Wed6": "Ah... o verão. O sol quente aquece as latinhas para mim.#$b#Então, à noite, tenho uma refeição quente para comer.",
  "summer_Thu4": "Tenho minhas razões para viver sozinho assim.#$e#É melhor não falar sobre certas coisas...#$e#Preciso coletar recursos.",
  "summer_Fri4": "Sempre que se pega um peixe, deve-se agradecer por seu sacrifício.#$b#Mesmo que você não acredite no espírito do peixe, é um bom exercício mental. Precisamos nos conscientizar do nosso impacto no meio ambiente.",
  "summer_Sat4": "Você pode encontrar trutas arco-íris nas correntes agora.",
  "summer_Sun": "Esta época do ano é mais tranquila para mim. Não tenho que me preocupar em me aquecer.#$e#Além disso, as frutas silvestres crescem em todo lugar.",
  "fall_Mon": "Explorei as cavernas bem a fundo.#$e#Elas escondem alguns segredos.#$e#Tenha cuidado quando for lá.",
  "fall_Tue4": "#$1 LinusFall1#Algum idiota pichou toda a minha tenda durante a noite... Levei horas para limpar hoje de manhã.$k#$e#Preciso começar a coletar madeira para o inverno.#$e#Você tem madeira o suficiente para manter sua casa aquecida?",
  "fall_Wed4": "Não tenho muitas responsabilidades, então passo um bom tempo pensando.#$e#Você tem que entender seus pensamentos antes de poder controlá-los.",
  "fall_Sun": "Não gosto de ficar em um lugar por muito tempo.",
  "fall_Sun6": "Não tem nada como um banquete de cogumelos selvagens no outono.$h",
  "winter_Mon": "Pode ficar muito frio se você mora em uma tenda.$s",
  "winter_Mon4": "Você consegue aproveitar muito melhor as coisas simples quando começa a se desconectar do modelo de vida moderno... como o sol, uma fruta madura, ou encontrar um graveto com o formato exato que estava procurando.",
  "winter_Tue4": "Obrigado por não me excluir, @. Superar seus instintos requer muita sabedoria.#$e#Sou um ser humano como qualquer outro. Só levo um estilo de vida diferente.",
  "winter_Wed4": "Tenho certeza que você entende por que tomo cuidado com estranhos.#$e#Mas isso são coisas do passado, certo? Você e eu somos amigos agora, acho.",
  "winter_Thu4": "O inverno é duro, mas você ainda pode pescar e coletar recursos para viver.#$e#Se tiver animais, é melhor não deixá-los do lado de fora.",
  "winter_Fri4": "As árvores vão dormir durante o inverno. Minha vida acaba ficando um pouco solitária.#$e#Mas não posso atrapalhar o sono de beleza delas.$h",
  "winter_Sat4": "Obrigado por passar aqui. Estava me sentindo um pouco solitário hoje de manhã.#$e#Então, descobriu algo interessante nas minas?",
  "winter_Sun": "Dormir no chão faz bem para as minhas costas.#$e#É melhor pensar no lado positivo das coisas.$h"
}