{
  "Introduction": "おや、初めて見る 顔だな…こんにちは。#$e#オレのことは 気にするな。一人で ここに 暮らしてるだけだ。",
  "AcceptGift_(O)StardropTea": "感謝するよ、@。これはテントでゆっくり過ごす日まで取っておこう。ありがとう！",
  "AcceptGift_(O)Book_Trash": "ふだんは本は読まないんだが…これはオレの好みにぴったりだ…ありがとう！$h",
  "AcceptGift_category_greens": "よく見つけたな！野生の食べ物はそれだけで幸せになれる。ありがとう。",
  "married": "むかし一度だけ結婚を考えたことがあったんだ。だけど今は、月明かりの下で風に揺れる木々やカエルといっしょにしあわせに暮らしているよ。",
  "GreenRain": "この不思議な木々は明日にはすべて消えてしまう… これが自然の神秘だよ。",
  "GreenRainFinished": "コケは集まったかい？ははは…オレのベッドはずいぶんやわらかくなったよ。",
  "GreenRain_2": "オレは1年分のコケを集めたよ。きみの方はどうだい？",
  "AcceptGift_(O)774": "見せておくれ… これはすごい。若いのに大したものだよ、@。$h",
  "AcceptGift_(O)166": "気を使わないでくれ。お金がほしいとは思わないんだ…お金を持っていてもいいことはないからな。 [166]",
  "AcceptGift_category_fish": "ああ、新鮮そのものだ。さっそく今日の夕食でいただくよ！$h",
  "reject_869": "何かあるのかい？それはいいエサになりそうだ。$h",
  "cc_Boulder": "オレの 古くからの 友人である 輝く 大岩が いなくなって しまった。たいした 出来事では ないかも しれないが、 オレにとっては 大きな 変化なんだ。#$b#でもあの 古岩が 広い 世界を 見られるなんて オレも なんだか うれしいんだ。$h",
  "mineArea_80": "アンタほど鉱山の奥深くまで入った人間はほとんどいない。",
  "eventSeen_8357109": "この水は山の上にある氷河からわき出しているんだ。#$e#オレは一度だけ、この水に感謝するためにそこに行ったことがある。",
  "movieTheater": "映画館？うーん… わたしにとっては自然のゆったりとした時間の流れが最高の物語なんだよ。",
  "MovieInvitation": "Oh... me? I usually wouldn't, but... okay. It's nice of you to think about me.#$b#I'll head over there in a little while.",
  "DumpsterDiveComment": "何か 掘り出し物は あった？$h",
  "Mon": "自然の さわやかな 空気さえ あればいい。#$e#自分で ここに 住むと 決めたんだ。",
  "Tue": "…オレを 笑うために 来たのか？#$e#オレのことは ほっといてくれ。",
  "Wed": "信用しようにも、 君の ことは よく知らないな。ごめんね。",
  "Thu": "…ん？オレに 何か 用か？",
  "Fri": "オレの テントを 倒さないように してくれ。#$e#前に 倒れたことが あったからな。$s",
  "Sat": "オレは 一人でも 十分 幸せだ。#$e#友達なんて いらん。",
  "Sun4": "町の人が あるがままの オレを 受け入れてくれれば いいんだが。$s#$b#外の空気が 好きだから ここに いるのに。ヤツらは 理解 してくれない。",
  "Tue4": "自然の中で 生きるすべを 学ぶんだ。オレは そうした。#$e#人間はみな、 自然に 帰りたいと 思う時が あるんだろう。ただ その 一歩を 踏み出せないだけでな。",
  "Wed6": "オレは沢山 考え事を するほうだ。#$e#自分の 考えの 根拠を 理解しきることが できるようになれば、 より 高度な 存在になれる。",
  "Wed2": "オレは よそ者に 用心してるんだ。「野生の男」を 好まない人は 多い からな。",
  "Thu4": "ここの 人々は 悪くないが、 オレを 避けている。#$e#みんな よく知らないものには 恐れるんだ。$u",
  "Fri4": "木々からは 沢山のことを 学べるぞ。#$b#長い時間 共に やっていけば、 秘密を 知ることが できるだろう。#$e#若者よ、 平穏と ともに 行くんだ。",
  "Sat4": "生きるのに 必要なものは 十分にある。耳を すませば 自然の 美しい 音色を 聞けるようになるぞ。#$e#オレはあと、 本を 読むのも 好きだな。この 谷に とどまっている 理由の 1つは、 大図書館が あるからさ。",
  "Sun": "#$1 linusVandal#昨晩、 誰かが オレの テントに 石を 投げつけやがった…終わるまで 耐えるしか なかったな。$s$k#$e#同じ場所に あまり 長い時間 いるのは 好かん。世界中で 経験できることは 数え切れないほど あるからな。",
  "summer_Mon4": "最近になって、 人生の 秘密を いくつか 発見したんだ。#$e#それが 何かは 自分で 探すんだな。",
  "summer_Mon": "#$1 LinusHeron#朝霧の中を 優雅に 飛ぶ アオサギを 見た。静かな 生活だからこそ 得られる  宝物さ。$k#$e#都会だったら 騒音に かき消されてしまう だろうな。ぼやけた 世界の 中では 最高の 日々など すぐに 過ぎ去ってしまう。だから ペースを 落とすことは 大切なんだ。",
  "summer_Tue4": "若き友人よ、 どこへ 行ってたんだ？",
  "summer_Wed6": "ああ…夏か。夏の 日差しは 缶を 暖めてくれる。#$b#そのおかげで、 夜は 暖かい 食事が 食べられそうだ。",
  "summer_Thu4": "こんな 生活をするには オレなりの 理由が ある。#$e#秘密のままに したほうが いいだろう…#$e#そろそろ 採集しに 行くか。",
  "summer_Fri4": "魚を 捕まえたら、 その 命に 感謝する 時間を とるんだ。#$b#たとえ 魚に 魂が あるという ことを 信じていなくても、 良い 精神鍛錬に なる。自分が 環境に どんな 影響を 与えているか、 考えないとな。",
  "summer_Sat4": "今なら 沢で ニジマスが つれるだろう。",
  "summer_Sun": "夏は オレにとって 住みやすい 季節だ。暖を取る 必要が ないからな。#$e#それに、 野生のくだものも そこらじゅうで 見つかる。",
  "fall_Mon": "オレは 洞窟の 奥まで 探索した。#$e#そこには 秘密が 隠されているようだ。#$e#君も 洞窟へ 入るなら 気をつけるんだな。",
  "fall_Tue4": "#$1 LinusFall1#夕べ、 どこかの 誰かが オレの家を ペンキまみれに しやがった…今朝、 数時間かけて 洗い落としたさ。$k#$e#冬に備えて、 マキを 集めなきゃならんな。#$e#暖を取るための マキは 家に 十分 おいてあるか？",
  "fall_Wed4": "オレは あまり多くの 責任を 持っていないから、 考えることに 時間を 費やせる。#$e#思考を 意のままに 操るには、 まずそれを 理解する 必要があるんだ。",
  "fall_Sun": "同じ場所に あまり 長い時間 いるのは 好かん。",
  "fall_Sun6": "秋に とれる 野生のキノコは まさに 最高の 食事だな。$h",
  "winter_Mon": "テント生活をすると いかに 寒くなるか わかるぞ。$s",
  "winter_Mon4": "現代的な暮らしから離れると、なんでもないようなことを心から楽しめるようになる… たとえば、太陽、熟した果物、形がいい木の棒を見つけることだ。",
  "winter_Tue4": "@、 オレを 避けずにいてくれて ありがとな。本能を 押さえ込むには、 相当な 意志の力が 必要になる。#$e#オレだって、 他の みんなと 同じ 人間さ。ただ 生き様が 違うだけだ。",
  "winter_Wed4": "どうしてオレが よそ者に 警戒しているか、 君なら わかるだろう。#$e#まあ、 過去のことは 水に流そう。君とは 友人になれたと 思っているぞ。",
  "winter_Thu4": "冬は 厳しい 季節だが、 釣りと採集は まだ できるだろう。#$e#もし 動物を 飼っているなら 屋内に 入れてやるんだ。",
  "winter_Fri4": "冬の間は 木々も 静かに 眠る。そのせいで 少し さびしく感じるんだ。#$e#その眠りを 妨げるつもりは ないがな。$h",
  "winter_Sat4": "来てくれてありがとう。今朝、 少し さびしく 感じていたんだ。#$e#それで、 鉱山の中で 何か 興味深いものは 見つかったか？",
  "winter_Sun": "地面の上で 眠ると 背中に いいんだ。#$e#どんなことでも ポジティブな 側面で 見たほうが良いだろう。$h"
}