{
  "Introduction": "Una faccia nuova?... Salve.#$e#Non fare caso a me. Abito qua fuori per conto mio, ecco tutto.",
  "AcceptGift_(O)StardropTea": "Significa molto per me, @. Lo conserverò per una giornata tranquilla in tenda. Grazie!",
  "AcceptGift_(O)Book_Trash": "Di solito non leggo molti libri... Ma questo qua fa proprio al caso mio... Grazie!$h",
  "AcceptGift_category_greens": "Ma che bell'esemplare! Sono sempre contento di mangiare cibo selvatico. Grazie.",
  "married": "Pensavo anch'io di legarmi a qualcuno, un tempo. Ma ora sono felicemente sposato al vento che fa frusciare le foglie, e alle rane che gracidano sotto la luna d'argento.",
  "GreenRain": "Domani, tutti questi strani alberi saranno scomparsi... È uno dei misteri della natura.",
  "GreenRainFinished": "Com'è andata la raccolta del muschio? Hehe... Il mio letto è molto più soffice adesso.",
  "GreenRain_2": "Ho già raccolto abbastanza muschio per tutto l'anno. Tu a che punto sei?",
  "AcceptGift_(O)774": "Vediamo un po'... sembra perfetta. Impari in fretta, @.$h",
  "AcceptGift_(O)166": "No, grazie. Non ho bisogno di denaro... Anzi, penso che sia una maledizione. [166]",
  "AcceptGift_category_fish": "Ah, sembra fresco. Stasera mangio bene!$h",
  "reject_869": "Che cos'hai lì? Potrebbe essere una buona esca.$h",
  "cc_Boulder": "Il mio vecchio amico, il masso scintillante, è passato a uno stadio successivo. Potrebbe non sembrare un evento importante, ma per me è un grande cambiamento.#$b#Sono felice, però, che quel vecchio sasso vedrà altre zone del mondo.$h",
  "mineArea_80": "In pochissimi si sono avventurati a fondo nelle miniere quanto te.",
  "eventSeen_8357109": "Quest'acqua proviene dai ghiacciai in cima alle montagne.#$e#Una volta ho viaggiato fino alla sorgente, solo per rendere omaggio all'acqua.",
  "movieTheater": "Cinema? Hmm... per me, il lento procedere della natura è l'unico film di cui ho bisogno.",
  "MovieInvitation": "Oh... me? I usually wouldn't, but... okay. It's nice of you to think about me.#$b#I'll head over there in a little while.",
  "DumpsterDiveComment": "Trovato niente di buono?$h",
  "Mon": "L'aria frizzante della natura selvaggia è tutto ciò che m'importa conoscere.#$e#Vivo qua fuori per scelta.",
  "Tue": "...Sei qui per burlarti di me?#$e#Non sto dando fastidio a nessuno.",
  "Wed": "Non ti conosco abbastanza per potermi fidare. Spiacente.",
  "Thu": "...Hmm? Vuoi qualcosa da me?",
  "Fri": "Per favore, non distruggere la mia tenda.#$e#È già capitato.$s",
  "Sat": "Sono felice da solo, sai.#$e#Non ho bisogno di amici.",
  "Sun4": "Sarebbe bello se i paesani potessero accettarmi per ciò che sono.$s#$b#Mi piace vivere qua fuori all'aria aperta. È questo che non comprendono.",
  "Tue4": "Puoi imparare a sopravvivere allo stato brado. Io ho imparato.#$e#Credo che abbiamo tutti un impulso nascosto a ritornare alla natura. Solo che compiere il balzo fa un po' paura.",
  "Wed6": "Passo molto tempo a pensare.#$e#Se riesci a capire a pieno le ragioni dietro ai tuoi pensieri, avrai raggiunto un nuovo livello d'esistenza.",
  "Wed2": "Devo stare attento agli sconosciuti. A molta gente non piace un 'uomo selvatico'.",
  "Thu4": "La gente di qui pare gentile, ma mi evita.#$e#Le persone temono l'ignoto.$u",
  "Fri4": "S'imparano un mucchio di cose dagli alberi.#$b#Passa del tempo con loro e potrebbero svelarti i loro segreti.#$e#Va' in pace, o giovane.",
  "Sat4": "Ho tutto ciò che mi serve per sopravvivere, e anche di più. La Natura suona una magnifica melodia, basta imparare ad ascoltarla.#$e#Passo anche moltissimo tempo a leggere. Una ragione per cui mi sono fermato nella valle era la grande biblioteca.",
  "Sun": "#$1 linusVandal#Stanotte qualcuno ha tirato dei sassi contro la mia tenda... Ho solo dovuto aspettare che finissero.$s$k#$e#Non mi piace restare troppo a lungo nello stesso posto. Ci sono troppe cose di cui fare esperienza nel mondo.",
  "summer_Mon4": "Nel corso di questi anni ho scoperto un po' di segreti sulla vita.#$e#Dovrai capirli da te.",
  "summer_Mon": "#$1 LinusHeron#Ho visto un airone che attraversava con grazia la bruma mattutina. Tali sono i tesori di una vita quieta.$k#$e#È così facile lasciarsi invischiare nei rumori della vita moderna. Gli anni migliori ti passeranno accanto informi e sfocati. Per questo bisogna imparare a rallentare. ",
  "summer_Tue4": "Come te la passi, giovane anima affine?",
  "summer_Wed6": "Ah... l'estate. Il sole radioso mi fa il favore di scaldarmi i barattoli.#$b#Così di sera ho già pronto un pasto caldo.",
  "summer_Thu4": "Ho le mie ragioni per vivere da solo a questo modo.#$e#Ci sono cose che è meglio non dire...#$e#Dovrei raccogliere un po' di piante.",
  "summer_Fri4": "Quando ti abbocca un pesce, prenditi un attimo per ringraziarlo del suo sacrificio.#$b#Anche se non credi nello spirito del pesce, è un buon esercizio mentale. Bisogna esser consci del proprio effetto sull'ambiente.",
  "summer_Sat4": "In questo periodo nel fiume si trovano le trote arcobaleno.",
  "summer_Sun": "Questa non è una stagione dura per me. Non devo preoccuparmi di tenermi caldo.#$e#E poi, dovunque crescono frutti selvatici.",
  "fall_Mon": "Ho esplorato le caverne in profondità.#$e#Esse celano alcuni segreti.#$e#Ma fai attenzione, se vai là dentro.",
  "fall_Tue4": "#$1 LinusFall1#Durante la notte, qualche burlone mi ha spruzzato della vernice su tutta la casa... C'ho messo ore, stamattina, per grattarla via.$k#$e#Devo iniziare a raccogliere legna per l'inverno.#$e#Hai abbastanza legna, tu, per tener calda la tua casa?",
  "fall_Wed4": "Dato che non ho molte responsabilità, passo il tempo a pensare.#$e#Devi comprendere i tuoi pensieri, prima di poterli controllare.",
  "fall_Sun": "Non mi piace restare troppo a lungo nello stesso posto.",
  "fall_Sun6": "In autunno non c'è niente come un piattone di funghi selvatici.$h",
  "winter_Mon": "Rischi davvero di patire il freddo, quando vivi in una tenda.$s",
  "winter_Mon4": "Quando ti distacchi completamente dal moderno modo di vivere, cominci ad apprezzare a fondo le piccole cose... come il sole, un frutto maturo, o trovare un rametto che ha esattamente la forma che cercavi.",
  "winter_Tue4": "Grazie per non avermi evitato, @. Serve molta saggezza per passare sopra ai propri istinti di base.#$e#Io sono un uomo come chiunque altro. Solo che ho un diverso stile di vita.",
  "winter_Wed4": "Di certo comprendi la mia diffidenza per gli estranei.#$e#Ma lasciamocela alle spalle, va bene? Io e te siamo amici ora, credo.",
  "winter_Thu4": "È dura d'inverno, ma puoi comunque cavartela con piante e pesci.#$e#Se hai degli animali, dovresti tenerli al chiuso.",
  "winter_Fri4": "D'inverno gli alberi vanno a dormire. Il che mi fa sentire un po' solo, qua fuori.#$e#Ma non voglio certo negar loro il sonnellino di bellezza.$h",
  "winter_Sat4": "Grazie per avermi fatto visita. Effettivamente stamattina mi sentivo un po' solo.#$e#Allora, hai scoperto niente d'interessante nelle miniere?",
  "winter_Sun": "Dormire per terra mi fa bene alla schiena.#$e#Meglio guardare sempre il lato positivo.$h"
}