{
  "Introduction": "Un étranger ?... Bonjour.^Une étrangère ?... Bonjour.#$e#Ne fais pas attention à moi. Je vis ici tout seul.",
  "AcceptGift_(O)StardropTea": "Ce cadeau signifie beaucoup pour moi, @. Je vais le garder de côté pour le savourer lors d'une journée tranquille sous la tente. Merci !",
  "AcceptGift_(O)Book_Trash": "Je n'ai pas l'habitude de lire des livres... Mais celui-ci est fait pour moi... Merci !$h",
  "AcceptGift_category_greens": "C'est une belle trouvaille ! J'adore manger de la nourriture trouvée dans la nature. Merci.",
  "married": "J'ai pensé à me marier avec quelqu'un, une fois. Mais j'ai décidé de me marier avec le vent qui bruisse dans les feuilles et les grenouilles qui coassent sous la lune argentée.",
  "GreenRain": "Tous ces arbres étranges disparaîtront demain... C'est l'un des mystères de la nature.",
  "GreenRainFinished": "Comment s'est passée la récolte de mousse verte ? Hé, hé... Mon lit est beaucoup plus moelleux maintenant.",
  "GreenRain_2": "J'ai récolté assez de mousse pour une année entière. Et toi ?",
  "AcceptGift_(O)774": "Laisse-moi voir ça... ça a l'air parfait. Tu apprends vite, @.$h",
  "AcceptGift_(O)166": "Non, merci. Je n'ai pas besoin d'argent... Je crois même que c'est maudit. [166]",
  "AcceptGift_category_fish": "Ha, ça a l'air encore frais. Je vais bien manger ce soir !$h",
  "reject_869": "Qu'est-ce que vous avez là ? Ça pourrait servir d'appât.$h",
  "cc_Boulder": "Mon vieil ami, le rocher scintillant, est parti. Ça n'a pas l'air d'être un événement important, mais pour moi, c’est un gros changement.#$b#Cependant, je suis heureux que ce vieux rocher soit parti à la découverte du monde.$h",
  "mineArea_80": "Très peu de gens sont allés aussi loin dans les mines comme toi.",
  "eventSeen_8357109": "L'eau ici vient des glaciers situés en haut des montagnes.#$e#Une fois, je suis allé jusqu'à la source, juste pour rendre hommage à cette eau.",
  "movieTheater": "Le cinéma ? Hmm... pour moi, la lente procession de la nature est tout le drame dont j'ai besoin.",
  "MovieInvitation": "Oh... me? I usually wouldn't, but... okay. It's nice of you to think about me.#$b#I'll head over there in a little while.",
  "DumpsterDiveComment": "Tu trouves quelque chose de bon ?$h",
  "Mon": "L'air frais de la nature est la seule chose qui m'importe.##$e#Je vis ici par choix.",
  "Tue": "... Es-tu venu pour te moquer de moi ? #$e#Je m'occupe uniquement de ce qui me regarde.",
  "Wed": "Je ne te connais pas assez pour te faire confiance. Désolé.",
  "Thu": "Mmm...? Tu as besoin de quelque chose ?",
  "Fri": "S’il te plaît, ne détruit pas ma tente.#$e#C’est déjà arrivé.$s",
  "Sat": "Je suis heureux tout seul, tu sais.#$e#Je n’ai pas besoin de nouveaux amis.",
  "Sun4": "Ce serait bien si les gens du village pouvaient m’accepter tel que je suis.$s#$b#J’aime vivre ici au grand air. Mais ils n'ont pas l'air de le comprendre ça.",
  "Tue4": "On peut apprendre à survivre dans la nature. J'y suis arrivé.#$e#Je pense que nous avons tous ce besoin pressant de nous rapprocher de la nature. Mais c'est effrayant de franchir le pas.",
  "Wed6": "Je passe beaucoup de temps à réfléchir.#$e#Quand on comprend les raisons sous-jacentes de ses réflexions, c'est qu'on a atteint un nouveau niveau de développement de son être.",
  "Wed2": "Je dois me méfier des étrangers. La plupart des gens n’aiment pas les \"sauvages\".",
  "Thu4": "Les gens d'ici ont l’air sympa, mais ils m’évitent.#$e#Les gens ont peur de l’inconnu.$u",
  "Fri4": "Les arbres ont beaucoup à nous apprendre.#$b#Passe du temps avec eux et ils partageront peut-être leurs secrets avec toi.#$e#Va en paix.",
  "Sat4": "J’ai tout ce dont j’ai besoin pour survivre, et plus encore. La nature joue une mélodie merveilleuse si tu sais l’écouter.#$e#Je lis beaucoup, aussi. La bibliothèque est l'une des raisons de mon installation dans la vallée.",
  "Sun": "#$1 linusVandal#Quelqu’un a jeté des cailloux sur ma tente hier soir... Il a fallu que je prenne mon mal en patience.$s$k#$e#Je n’aime pas rester au même endroit trop longtemps. Il y a tant à voir dans le monde.",
  "summer_Mon4": "Pendant toutes ces années, j'ai découvert quelques-uns des secrets de la vie.#$e#Tu devras les découvrir à ton tour.",
  "summer_Mon": "#$1 LinusHeron#J’ai vu un héron qui pataugeait gracieusement dans la brume matinale. Cela fait partie des merveilles d’une vie tranquille.$k#$e#Il est si facile de se laisser submerger par le tumulte de la vie moderne. Nos meilleures années y passent en coup de vent. C'est pour ça que j'ai appris à ralentir un peu. ",
  "summer_Tue4": "Comment vas-tu ?",
  "summer_Wed6": "Ah... l’été. La chaleur du soleil réchauffe mes boîtes de conserve pour moi.#$b#Comme ça, j’ai un repas chaud qui m’attend le soir.",
  "summer_Thu4": "J’ai mes raisons pour vivre ainsi.#$e#Il vaut mieux ne pas raconter certaines choses...#$e#Je devrais aller faire de la cueillette.",
  "summer_Fri4": "Chaque fois que tu attrapes un poisson, prends le temps pour le remercier de son sacrifice.#$b#Même si tu ne crois pas en l’esprit du poisson, c’est un bon exercice mental. Nous devons être conscients de notre impact sur l’environnement.",
  "summer_Sat4": "Tu peux trouver la truite arc-en-ciel dans les rivières en ce moment.",
  "summer_Sun": "C’est une période de l’année plus facile pour moi. Je n'ai pas à m'inquiéter du froid.#$e#Et on trouve des fruits sauvages un peu partout.",
  "fall_Mon": "J’ai exploré le fond des grottes.#$e#Elles ont des secrets cachés.#$e#Fais attention si tu y vas.",
  "fall_Tue4": "#$1 LinusFall1#Un petit plaisantin s'est amusé à peindre ma tente pendant la nuit... J'ai mis des heures à la nettoyer.$k#$e#Il faut que je commence à rassembler du bois pour l'hiver.#$e#Est-ce que tu as assez de bois pour garder ta maison au chaud ?",
  "fall_Wed4": "Je n’ai pas beaucoup de responsabilités, alors je passe la plupart du temps à réfléchir.#$e#Tu dois comprendre tes pensées avant de pouvoir les contrôler.",
  "fall_Sun": "Je n’aime pas rester au même endroit trop longtemps.",
  "fall_Sun6": "Rien de tel qu’un festin de champignons sauvages en automne.$h",
  "winter_Mon": "Il peut faire très froid quand on vit sous une tente.$s",
  "winter_Mon4": "Une fois que tu auras renoncé au mode de vie moderne, c'est là que tu pourras vraiment commencer à apprécier les choses simples... comme la chaleur du soleil, un fruit mûr, ou trouver un bâton avec la forme exacte que tu avais en tête.",
  "winter_Tue4": "Merci @ de ne pas me traiter différemment. Il faut beaucoup de sagesse pour passer outre ses instincts primaires.#$e#Je suis humain comme tout le monde. J’ai juste un style de vie différent.",
  "winter_Wed4": "Je suis sûr que tu comprends pourquoi je me méfie des étrangers.#$e#Mais oublions ça, d'accord ? Toi et moi sommes amis maintenant.",
  "winter_Thu4": "L'hiver est rude mais on peut encore pêcher et trouver de quoi manger.#$e#Si tu as des animaux, je te conseille de les mettre à l'abri.",
  "winter_Fri4": "Les arbres dorment en hiver. Ça rend cet endroit trop silencieux.#$e#Mais je ne veux pas les empêcher de dormir.$h",
  "winter_Sat4": "Merci d’être passé me voir. Je me sentais un peu seul ce matin.#$e#Alors, as-tu découvert quelque chose d’intéressant dans les mines ?",
  "winter_Sun": "Dormir par terre est bon pour mon dos.#$e#Il vaut mieux regarder l'aspect positif des choses.$h"
}