{
  "Introduction": "¿Un nuevo vecino...? Hola.^¿Una nueva vecina...? Hola.#$e#No te preocupes por mí. Vivo aquí fuera yo solo.",
  "AcceptGift_(O)StardropTea": "Significa mucho para mi, @. Lo guardaré para un día tranquilo en la tienda. ¡Gracias!",
  "AcceptGift_(O)Book_Trash": "No suelo leer libros... Pero este es justo de mi estilo... ¡Gracias!$h",
  "AcceptGift_category_greens": "¡Es un buen descubrimiento! Siempre estoy contento cuando como comida silvestre. Gracias.",
  "married": "Pensé en decir el sí quiero, una vez. Pero ahora, estoy felizmente casado con el viento susurrando a las hojas, y a las ranas croando bajo la luna plateada.",
  "GreenRain": "Todos esos árboles extraños ya no estarán mañana... es uno de los misterios de la naturaleza.",
  "GreenRainFinished": "¿Cómo ha ido la cosecha del musgo? Jeje... mi cama es mucho más suave ahora.",
  "GreenRain_2": "Ya he recogido suficiente musgo para todo el año. ¿Y tú?",
  "AcceptGift_(O)774": "Déjame... tiene una pinta perfecta. Eres buen estudiante, @.$h",
  "AcceptGift_(O)166": "No, gracias. No deseo dinero... De hecho, creo que está maldito. [166]",
  "AcceptGift_category_fish": "Ah, parece fresco. ¡Comeré bien esta noche!$h",
  "reject_869": "¿Qué tienes ahí? Parece que sería un buen cebo.$h",
  "cc_Boulder": "Mi viejo amigo, el peñasco brillante, se ha movido. Puede no parecer un evento importante, pero para mí es un gran cambio.#$b#Aunque me alegra que esa vieja roca vea mundo.$h",
  "mineArea_80": "Muy poca gente se ha adentrado tanto en las minas como tú.",
  "eventSeen_8357109": "El agua de aquí viene de la cima de las montañas.#$e#Viajé a la fuente una vez, solo para mostrar mis respetos al agua.",
  "movieTheater": "¿Cine? Hmm... para mi, el lento ciclo de la naturaleza es todo lo que necesito.",
  "MovieInvitation": "Oh... me? I usually wouldn't, but... okay. It's nice of you to think about me.#$b#I'll head over there in a little while.",
  "DumpsterDiveComment": "¿Ves algo que te llame la atención?$h",
  "Mon": "El aire fresco de la naturaleza es todo lo que me importa.#$e#Vivo aquí por elección propia.",
  "Tue": "¿Has venido a burlarte de mí...?#$e#Aquí no molesto a nadie.",
  "Wed": "No te conozco lo suficiente como para confiar en ti. Lo siento.",
  "Thu": "¿...Hmm? ¿Necesitas algo?",
  "Fri": "Por favor, no me destroces la tienda de campaña.#$e#No sería la primera vez que me pasa.$s",
  "Sat": "Me gusta estar solo, ¿sabes?#$e#No necesito nuevos amigos.",
  "Sun4": "Estaría bien que los vecinos me aceptaran por ser quien soy.$s#$b#Me gusta vivir fuera, al aire libre. Eso es lo que no entienden.",
  "Tue4": "Se puede aprender a sobrevivir en la naturaleza salvaje. Yo lo he hecho.#$e#Creo que todos tenemos una necesidad oculta de volver a la naturaleza. Solo que da miedo dar el paso.",
  "Wed6": "Dedico mucho tiempo a pensar.#$e#Si consigues entender las motivaciones tras tus pensamientos, has alcanzado un nuevo nivel de existencia.",
  "Wed2": "Debo tener cuidado con los extraños. Los hombres silvestres no suelen gustar a la gente.",
  "Thu4": "Los vecinos del pueblo parecen amables, pero me evitan.#$e#La gente teme a lo desconocido.$u",
  "Fri4": "Se puede aprender mucho de los árboles.#$b#Pasa tiempo con ellos y te contarán sus secretos.#$e#Ve en paz, joven.",
  "Sat4": "Tengo todo lo que necesito para sobrevivir, y más. La naturaleza toca una hermosa melodía si sabes escucharla.#$e#También paso mucho tiempo leyendo. Uno de los motivos por los que me detuve en este valle fue su gran biblioteca.",
  "Sun": "#$1 linusVandal#Alguien estuvo tirando piedras a mi tienda de campaña anoche... Tuve que esperar a que se cansara.$s$k#$e#No me gusta quedarme demasiado tiempo en un sitio. Hay demasiadas cosas que experimentar en este mundo.",
  "summer_Mon4": "En todos estos años he descubierto algunos secretos sobre la vida.#$e#Tendrás que descubrirlos por tu cuenta.",
  "summer_Mon": "#$1 LinusHeron#He visto una garza planeando elegantemente por la niebla matinal. Es un ejemplo de los tesoros de una vida tranquila.$k#$e#Es muy fácil quedar atrapado en el ajetreo de la vida moderna. Tus mejores años pasarán de largo en forma de borrón. Por eso tienes que aprender a ir más despacio.",
  "summer_Tue4": "¿Cómo has estado?",
  "summer_Wed6": "Ah... El verano. Los rayos del sol me ayudan a calentar las latas.#$b#Así por la noche me espera una cena caliente.",
  "summer_Thu4": "Tengo mis motivos para vivir aquí solo.#$e#Hay cosas que es mejor no decir...#$e#Debería ir a recolectar algo de comida.",
  "summer_Fri4": "Cuando pesques, dedica un momento a agradecer al pez su sacrificio.#$b#Aunque no creas en el espíritu de los peces, es un buen ejercicio mental. Tenemos que ser conscientes de nuestro efecto en el entorno.",
  "summer_Sat4": "Ahora puedes encontrar truchas arcoíris en los ríos.",
  "summer_Sun": "Es la época del año más cómoda para mí. No tengo que preocuparme por el frío.#$e#Además, hay frutos silvestres por todas partes.",
  "fall_Mon": "He explorado la profundidad de las cuevas.#$e#Contienen algunos secretos ocultos.#$e#Ten cuidado si entras allí.",
  "fall_Tue4": "#$1 LinusFall1#Algún graciosillo llenó mi hogar de pintadas anoche... Me he pasado toda la mañana limpiando pintura.$k#$e#Tengo que empezar a reunir leña para el invierno.#$e#¿Tienes la suficiente como para que no haga frío en casa?",
  "fall_Wed4": "No tengo muchas responsabilidades, así que me dedico a pensar.#$e#Hay que entender los pensamientos antes de poderlos controlar.",
  "fall_Sun": "No me gusta quedarme demasiado tiempo en un sitio.",
  "fall_Sun6": "Nada como un banquete de setas silvestres en otoño.$h",
  "winter_Mon": "Puede llegar a hacer mucho frío cuando duermes en una tienda de campaña.$s",
  "winter_Mon4": "Cuando te hayas desconectado de la manera moderna de vivir, empezarás a disfrutar de las cosas simples... como el sol, la fruta madura, o encontrar un palo con la forma exacta que estabas buscando.",
  "winter_Tue4": "Gracias por no evitarme, @. Hace falta mucha sabiduría para desactivar tus instintos básicos.#$e#Soy humano, como todos los demás. Simplemente, tengo un estilo de vida diferente.",
  "winter_Wed4": "Seguro que entiendes por qué tengo cuidado con los extraños.#$e#Pero dejemos eso en el pasado, ¿vale? Ahora somos buenos amigos, creo.",
  "winter_Thu4": "El invierno es duro, pero se puede pescar y también recolectar alimentos.#$e#Si tienes animales, deberías mantenerlos a resguardo.",
  "winter_Fri4": "Los árboles se van a dormir durante el invierno. Hace que me sienta un poco solo.#$e#Pero no les negaría su sueño reparador.$h",
  "winter_Sat4": "Gracias por pasarte. Me sentía un poco solo esta mañana.#$e#¿Has descubierto algo interesante en las minas?",
  "winter_Sun": "Dormir en el suelo es bueno para mi espalda.#$e#Es mejor ver el lado positivo de las cosas.$h"
}