{
  "Introduction": "Ah, Bürgermeister Lewis hat mir gesagt, dass du gerade angekommen bist. Ich bin Marnie!#$e#Ich verkaufe Nutztiere und allerlei Hilfsmittel auf meiner Ranch. Schau auf jeden Fall mal vorbei.$h",
  "AcceptGift_(O)StardropTea": "Wow, vielen Dank, @. Das werde ich nicht vergessen!",
  "AcceptGift_(O)SkillBook_0": "Danke, @. Ich habe immer gern ein Exemplar des Almanachs dabei. Er ist ziemlich genau!$h",
  "gotPet": "Ich glaube, du wirst es lieben, einen kleinen Freund auf dem Hof zu haben.",
  "gotPet_memory_oneday": "Ich bin sicher, dass %pet anfangs etwas schüchtern sein wird. Es dauert eine Weile, bis sich ein Tier in einer neuen Umgebung zurechtfindet.",
  "gotPet_memory_oneweek": "Hat sich %pet schon eingelebt? Es ist so ein schönes Grundstück, das ein Haustier erkunden kann.",
  "gotPet_memory_oneyear": "Da fällt mir gerade ein... es ist ungefähr ein Jahr her, dass du %pet adoptiert hast. Ich wette, ihr zwei seid euch inzwischen sehr nahe gekommen!",
  "structureBuilt_Stable": "Oh, du hast ein Pferd? Das ist ja wunderbar! Pferde sind erstaunliche Tiere.$h",
  "dating_Shane_memory_oneweek": "Shane scheint in letzter Zeit viel positiver und hoffnungsvoller zu sein.#$b#Ich bin so froh, dass du hierher gezogen bist und dass ihr euch so gut versteht!$h",
  "married_Shane": "Ich bin froh, dass Shane auf deinen Hof zieht... so kann er die Familientradition am Leben erhalten!",
  "Resort": "Hehe... endlich eine Chance, meine ganze harte Arbeit im Aerobic-Club zu zeigen.$h",
  "Resort_Leaving": "Mir ist warm.",
  "Resort_Shore": "Hee hee... Es ist interessant, alle in ihren Badeanzügen zu sehen.",
  "Resort_Chair": "Ihh... der Stuhl ist nass.",
  "Resort_Bar": "Puh... Es ist heiß! $s",
  "reject_789": "Gah!$4#$b#... Äh... Was? Hah..Ich weiß nicht, was das ist...$3.",
  "Mon": "Ich liebe Tiere, Herr @. Wenn du dich gut um sie kümmerst, werden wir sicher gute Freunde!^Ich liebe Tiere, Frau @. Kümmere dich gut um sie und wir werden definitiv Freunde!",
  "Mon4": "Tiere sind so unschuldig und niedlich. Und wenn ich mich nicht um sie kümmere, wer dann?$s#$e#Ich hoffe, meine Hühner sind nicht zu verärgert, wenn ich ihre Eier nehme.$s",
  "Thu_2": "Du lebst hier schon eine ganze Weile... Wie läuft es mit dem Hof?#$e#Sich um Tiere zu kümmern ist einfach, solange du sie nicht vergisst!$h",
  "Saloon": "Jetzt wo ich hier bin, kann ich mich endlich ein wenig entspannen und mit den Leuten reden.",
  "Saloon_Tue": "Heute sind nicht viele Leute hier...$s",
  "Saloon_Wed": "#$1 marnieAnimalSal#Ich habe heute einen ganzen Eimer Milch auf dem Boden verschüttet, es war furchtbar. Und so eine Verschwendung der harten Arbeit meiner armen Belinda.$k$s#$e#Es ist nett von dir, dass du vorbeikommst! Es ist schon ein wenig mehr los.",
  "Saloon_Thu": "Puh! Es fühlt sich gut an, nach einem harten Arbeitstag die Seele baumeln zu lassen.",
  "Saloon_Fri": "%Marnie scheint nicht zu bemerken, dass du hier bist...",
  "Saloon_Sun": "*seufz*... Ich war heute nicht sehr produktiv.",
  "Saloon_Sat": "Ich sehe immer Clint hier, aber redet mit niemandem. Er schaut nur gelegentlich über seine Schulter.$s",
  "Tue": "$query PLAYER_NPC_RELATIONSHIP any Shane married roommate#Mein Neffe Shane hat die letzten Monate bei mir verbracht.#$e#Er hilft mir mit den Hühnern, also kann ich mich nicht beschweren.",
  "GreenRain": "Du bist nicht besorgt wegen des Regens? Das beruhigt mich ein wenig...#$e#Ich hoffe nur, dass die Kühe sich selbst ins Trockene gebracht haben...$s",
  "GreenRainFinished": "Sieht so aus, als hätten wir alle umsonst Angst gehabt... Der Regen war völlig harmlos!",
  "GreenRain_2": "Die Tiere scheinen diesen Regen zu genießen... Ich glaube, er fügt dem Gras zusätzliche Nährstoffe zu.",
  "Wed": "Du kannst eine Sense benutzen, um aus Gras Futter zu machen.#$e#Oder du kannst es natürlich von mir kaufen!$h#$e#Ich könnte das Geld gebrauchen...$u#$e#Adios.",
  "Thu": "Hi. Brauchst du etwas?#$e#Ich bekomme vielleicht ein paar neue Tiere in der Zukunft.#$e#Aber ich muss zuerst abklären, dass es auch einen Markt für sie gibt, also wirst du mir erst dein Talent bei der Tierhaltung beweisen müssen.#$e#Behandle deine Tiere einfach weiter mit Respekt und gute Dinge werden passieren.",
  "Fri": "Du kannst mich in den meisten Nächten in der Kneipe treffen.#$e#Tiere sind eine gute Gesellschaft, aber ich muss auch Zeit mit Menschen verbringen.",
  "Fri6": "Ich frage mich, ob Herr Lewis in seinem riesigen Haus einsam ist...$s#$e#Es sieht dort drin so leer aus, oder?",
  "Sat": "Warst du je in diesem merkwürdigen Turm westlich von meinem Haus?#$e#Einmal habe ich ein furchtbares, übernatürliches Geräusch von dort gehört.$s#$e#Ich würde an deiner Stelle diesen Ort meiden...",
  "Sun": "Hey da, gut dich zu sehen!#$e#Besuche mich bitte, wann immer du willst.",
  "Sun8": "Hi @!$h#$e#Ich bin froh, dass wir Freunde geworden sind. Ich kann dir meine lieben Tiere ohne Bedenken anvertrauen.",
  "Fair_Judging": "Nun, wird schon schiefgehen...",
  "Fair_Judged": "Nun, ich habe nicht gewonnen... Aber ich bin damit zufrieden, all meine harte Arbeit zu teilen!",
  "Fair_Judged_PlayerLost_PurpleShorts": "Der lila Kohl sah schon echt merkwürdig aus...$h#$b#Ich schwöre, der sah aus wie Bürgermeister Lewis' violette Unter...$3#$b#Oh!... Haha... Vergiss, was ich gesagt habe!$4",
  "Fri4": "#$1 marnieLike#Ich habe das Gefühl, dass jemand in der Stadt Gefallen an mir gefunden hat. *hihi*$k$h#$e#Ich wäre so einsam, wenn Shane irgendwann ausziehen würde."
}