{
  "Introduction": "Ah, o prefeito Lewis me disse que você acabou de chegar. Meu nome é Marnie!#$e#Vendo gado e produtos para animais no meu rancho. Passe lá um dia desses.$h",
  "AcceptGift_(O)StardropTea": "Uau, muito obrigada, @. Eu não vou esquecer disso!",
  "AcceptGift_(O)SkillBook_0": "Obrigada, @. Eu sempre gosto de ter uma cópia do Almanaque por perto. É bem preciso!$h",
  "gotPet": "Eu acho que você vai amar ter um amiguinho na fazenda para te fazer companhia.",
  "gotPet_memory_oneday": "Eu sei que %pet vai ficar com vergonha no começo. Leva um tempo para um animal ficar confortável em um lugar novo.",
  "gotPet_memory_oneweek": "Será que %pet já se estabeleceu? É uma propriedade tão boa para um animal explorar.",
  "gotPet_memory_oneyear": "Eu acabei de lembrar... já faz um ano desde que você adotou %pet. Aposto que vocês dois são muito amigos hoje em dia!",
  "structureBuilt_Stable": "Oh, você conseguiu um cavalo? Que incrível! Cavalos são animais maravilhosos.$h",
  "dating_Shane_memory_oneweek": "O Shane parece bem mais positivo e esperançoso ultimamente.#$b#Estou muito feliz que você se mudou para cá, e que vocês dois estão se dando tão bem!$h",
  "married_Shane": "Estou feliz que o Shane está se mudando para a sua fazenda... ele vai poder manter a tradição da família viva!",
  "Resort": "Hehe... finalmente uma chance de mostrar todo o meu trabalho duro no clube de ginástica.$h",
  "Resort_Leaving": "Me sinto quente.",
  "Resort_Shore": "Hee hee... É interessante ver todo mundo em seus trajes de banho.",
  "Resort_Chair": "Que nojo... a cadeira tá molhada.",
  "Resort_Bar": "Ufa... Está tão quente!$s",
  "reject_789": "Gah!$4#$b#...Hm... O quê? Heh.. Eu não sei o que é isso...$3",
  "Mon": "Eu amo animais, Sr. @. Se você tratá-los bem, tenho certeza que vamos ser bons amigos!^Eu amo animais, sra. @. Se você tratá-los bem, vamos ser amigas. Tenho certeza!",
  "Mon4": "Os animais são tão doces... tão inocentes. E se eu não cuidar deles, quem vai?$s#$e#Só espero que as minhas galinhas não fiquem muito chateadas quando pego os ovos delas.$s",
  "Thu_2": "Você já está aqui há algum tempo... como vai sua fazenda?#$e#Cuidar de animais é fácil, desde que você não esqueça deles!$h",
  "Saloon": "Agora que estou aqui, finalmente posso relaxar e fazer amigos.",
  "Saloon_Tue": "Não tem muita gente aqui hoje...$s",
  "Saloon_Wed": "#$1 marnieAnimalSal#Derramei um balde inteiro de leite no chão hoje, foi horrível. Que desperdício do trabalho de minha pobre Belinha.$k$s#$e#É muito gentil da sua parte aparecer! Agora está tudo um pouco mais animado.",
  "Saloon_Thu": "Ufa! Como é bom relaxar após um dia de trabalho.",
  "Saloon_Fri": "%Marnie não percebeu sua presença...",
  "Saloon_Sun": "*Aaah*... Não fui muito produtiva hoje.",
  "Saloon_Sat": "Sempre vejo o Clint aqui, mas ele não fala com ninguém. Ele só balança os ombros de vez em quando.$s",
  "Tue": "O meu sobrinho, Shane, está morando aqui em casa há alguns meses.#$e#Ele me ajuda com as galinhas, então não posso reclamar.",
  "GreenRain": "Você não está preocupado com esta chuva? Isso me acalma um pouquinho...#$e#Eu só espero que as vacas tenham se escondido...$s",
  "GreenRainFinished": "Bem, parece que nós ficamos com medo para nada... A chuva era completamente inofensiva!",
  "GreenRain_2": "Parece que os animais gostam desta chuva... Eu acho que ela está colocando mais nutrientes na grama.",
  "Wed": "Você pode usar uma foice para cortar a grama.#$e#Ou pode comprar uma comigo, é claro!$h#$e#Um pouco de dinheiro não me faria mal...$u#$e#Adios.",
  "Thu": "Oi. Precisa de alguma coisa?#$e#Acho que vou comprar novos tipos de animais no futuro.#$e#Mas preciso saber se há mercado para eles, então você terá que provar sua habilidade com eles primeiro.#$e#Basta tratar seus animais com respeito e coisas boas acontecerão.",
  "Fri": "Você pode me encontrar na taverna quase todas as noites.#$e#Os animais são ótima companhia, mas preciso passar um tempo com pessoas também.",
  "Fri6": "Será que o sr. Lewis não se sente sozinho em seu casarão...$s#$e#Parece tão vazio aqui, não acha?",
  "Sat": "Você foi àquela torre estranha, a oeste da minha casa?#$e#Uma vez, ouvi um barulho horrível, de outro mundo, vindo dali.$s#$e#Eu evitaria aquele lugar se fosse você...",
  "Sun": "Ei! Como é bom ver você!#$e#Visite-nos sempre que precisar.",
  "Sun8": "Oi, @!$h#$e#Que bom que somos amigos! Sei que posso confiar em você para tomar conta dos meus queridos animais.",
  "Fair_Judging": "Bem, seja o que Deus quiser...",
  "Fair_Judged": "Bem, não ganhei... mas ainda assim, foi satisfatório compartilhar todo o meu trabalho duro!",
  "Fair_Judged_PlayerLost_PurpleShorts": "Que alface roxa esquisita é essa aí na sua exposição!$h#$b#Pois é, parece até com a cueca do pref... $3#$b#Ops! É... deixa quieto!$4",
  "Fri4": "#$1 marnieLike#Acho que alguém na cidade gostou de mim. Hi, hi...$k$h#$e#Como eu me sentiria sozinha se o Shane se mudasse."
}