{
  "Introduction": "Ah, el alcalde Lewis me ha dicho que acabas de llegar. ¡Soy Marnie!#$e#Vendo ganado y productos para animales en mi rancho. Deberías pasarte un día.$h",
  "AcceptGift_(O)StardropTea": "Guau, un millón de gracias, @. ¡No olvidaré esto!",
  "AcceptGift_(O)SkillBook_0": "Gracias, @. Siempre me gusta tener un copia del Almanaque por ahí. ¡Es bastante preciso!$h",
  "gotPet": "Creo que te encantará tener un amiguete contigo en la granja.",
  "gotPet_memory_oneday": "Estoy segura de que %pet tendrá timidez al principio. A los animales les lleva un tiempo sentirse cómodos en un lugar nuevo.",
  "gotPet_memory_oneweek": "¿ %pet se ha adaptado ya? Tienes una buena propiedad para que tu mascota explore.",
  "gotPet_memory_oneyear": "Acabo de recordar... ha pasado más o menos un año desde que adoptaste a %pet. ¡Seguro que estáis muy unidos ahora!",
  "structureBuilt_Stable": "Oh, ¿tienes un caballo? ¡Qué maravilla! Los caballos son unos animales increibles.$h",
  "dating_Shane_memory_oneweek": "Shane parece mucho más positivo y esperanzado, últimamente.#$b#Estoy tan feliz de que te mudaras aquí, ¡y de que os llevéis tan bien!$h",
  "married_Shane": "Me alegro de que Shane se mude a tu granja... ¡puede mantener viva la tradición familiar!",
  "Resort": "Hehe... finalmente una oportunidad de mostrar mi trabajo duro en el club de aerobic.$h",
  "Resort_Leaving": "Hace calor.",
  "Resort_Shore": "Hee hee... Es interesante ver a todos en bañador.",
  "Resort_Chair": "Ew... la silla está mojada.",
  "Resort_Bar": "Phew... ¡Hace calor!$s",
  "reject_789": "¡Gah!$4#$b#...Um... ¿Qué? Heh.. No se que es eso...$3",
  "Mon": "Me encantan los animales, @. Si tratas bien a los tuyos, ¡seguro que seremos buenos amigos!^Me encantan los animales, @. Trátalos con cariño y seremos buenas amigas, ¡seguro!",
  "Mon4": "Los animales son tan inocentes y tan dulces. Si yo no cuido de ellos, ¿quién lo hará?$s#$e#Espero que a las gallinas no les siente mal que me lleve sus huevos.$s",
  "Thu_2": "Ya llevas un tiempo aquí... ¿Qué tal va tu granja?#$e#Cuidar de los animales es fácil, ¡siempre que no te olvides de ellos!$h",
  "Saloon": "Ahora que estoy aquí por fin puedo relajarme y socializar.",
  "Saloon_Tue": "Hoy no hay mucha gente por aquí...$s",
  "Saloon_Wed": "#$1 marnieAnimalSal#Se me ha caído un cubo entero de leche por el suelo, ha sido horrible. Menuda forma de desperdiciar el duro trabajo de mi pobre Belinda.$k$s#$e#¡Qué bien que te pases por aquí! Ahora está un poco más animado.",
  "Saloon_Thu": "Fíu... Qué bien sienta relajarse tras un duro día de trabajo.",
  "Saloon_Fri": "%Marnie parece no darse cuenta de que estás ahí...",
  "Saloon_Sun": "*Sigh...* Hoy no ha sido un día demasiado productivo.",
  "Saloon_Sat": "Siempre veo a Clint aquí, pero nunca habla con nadie. Solo mira por encima de su hombro de vez en cuando.$s",
  "Tue": "Mi sobrino Shane lleva viviendo en mi casa unos meses.#$e#Me ayuda con las gallinas, así que no me quejo.",
  "GreenRain": "¿No te preocupa esta lluvia? Eso me hace sentir un poco más tranquila...#$e#Solo espero que las vacas se hayan arropado solitas...$s",
  "GreenRainFinished": "Bueno, parece que nos asustamos por nada... ¡La lluvia era totalmente inofensiva!",
  "GreenRain_2": "Los animales parecen disfrutar esta lluvia... Creo que aporta nutrientes extra al pasto.",
  "Wed": "Puedes usar una guadaña para cortar hierba y conseguir heno.#$e#¡O me lo puedes comprar a mí, claro!$h#$e#Me vendría bien el dinero...$u#$e#Chao.",
  "Thu": "Hola. ¿Necesitas algo?#$e#Voy a ir añadiendo diferentes tipos de animales al catálogo.#$e#Aunque primero tendré que asegurarme de que hay demanda, así que tendrás que demostrar tu habilidad con los animales.#$e#Sigue tratándolos con respeto y ocurrirán cosas buenas.",
  "Fri": "Puedes encontrarme en el Salón casi todas las noches.#$e#Los animales hacen mucha compañía, pero también necesito pasar tiempo con personas.",
  "Fri6": "Me pregunto si el Sr. Lewis se sentirá solo en esa casa tan grande...$s#$e#Seguro que echa de menos tener compañía, ¿no crees?",
  "Sat": "¿Has estado en esa torre extraña al oeste de mi casa?#$e#Una vez oí un ruido como de otro mundo que venía de allí.$s#$e#Yo que tú evitaría ese lugar...",
  "Sun": "¡Hola! ¡Qué alegría verte!#$e#Ven a vernos cuando quieras.",
  "Sun8": "¡Hola, @!$h#$e#Me alegro de que seamos amigos. Sé que puedo confiar en ti para cuidar de mis queridos animales.^Me alegro de que seamos amigas. Sé que puedo confiar en ti para cuidar de mis queridos animales.",
  "Fair_Judging": "Bueno, a ver cómo va...",
  "Fair_Judged": "Bueno, no he ganado... ¡Pero compartir los frutos de mi esfuerzo es muy satisfactorio!",
  "Fair_Judged_PlayerLost_PurpleShorts": "¡Qué lechuga morada tan curiosa has añadido a tu exposición!$h#$b#Se parecía mucho a los calzoncillos especiales del alcal...$3#$b#¡Oh...! Eh... ¡Olvida lo que acabo de decir!$4",
  "Fri4": "#$1 marnieLike#Creo que hay alguien en el pueblo a quien le hago tilín. *Ji, ji*$k$h#$e#Me sentiría muy sola si Shane se marchara."
}