{
  "Introduction": "Ah, le maire Lewis m’a dit que tu venais d’arriver. Je m’appelle Marnie !#$e#Je vends du bétail et des produits de soin pour animaux. Tu devrais passer me voir un de ces jours.$h",
  "AcceptGift_(O)StardropTea": "Wouah ! Merci beaucoup, @. Je n'oublierai jamais ça !",
  "AcceptGift_(O)SkillBook_0": "Merci, @. J'aime toujours avoir un exemplaire de l'Almanach à portée de main. C'est assez précis !$h",
  "gotPet": "Je pense que tu vas adorer avoir un petit animal de compagnie à la ferme avec toi.",
  "gotPet_memory_oneday": "Je suis certaine que %pet sera un peu timide au début. Il faut un certain temps pour qu'un animal se sente à l'aise dans un nouvel environnement.",
  "gotPet_memory_oneweek": "Est-ce que %pet a réussi à s'accoutumer à son nouvel environnement ? C'est une si belle propriété à explorer pour un animal de compagnie.",
  "gotPet_memory_oneyear": "Je viens de me rappeler que cela fait environ un an que tu as adopté %pet. Je parie que vous êtes devenus très proches tous les deux !",
  "structureBuilt_Stable": "Ho, tu as un cheval ! C'est merveilleux ! Les chevaux sont des animaux extraordinaires.$h",
  "dating_Shane_memory_oneweek": "Shane semble beaucoup plus positif et plein d'espoir ces derniers temps. #$b#Je suis si heureuse que tu aies emménagé ici, et que vous vous entendiez si bien !$h",
  "married_Shane": "Je suis contente que Shane s'installe dans ta ferme... il pourra perpétuer la tradition familiale !",
  "Resort": "Hé, hé... C’est l’opportunité idéale pour montrer tout mon travail acharné au club d’aérobic.$h",
  "Resort_Leaving": "J'ai chaud.",
  "Resort_Shore": "Hé, hé... C’est intéressant de voir tout le monde en maillot de bain.",
  "Resort_Chair": "Oh, non... La chaise est mouillée.",
  "Resort_Bar": "Pfiou... C'est chaud !$s",
  "reject_789": "Gah !$4#$b#... Euh... Quoi ? Heu... Je ne sais pas ce que c'est...$3",
  "Mon": "J'adore les animaux, Monsieur @. Si tu traites bien les tiens, je suis sûre que nous allons devenir de amis !^J'adore les animaux, madame @. Traite-les avec gentillesse et nous serons bonnes amies, j'en suis sûre !",
  "Mon4": "Les animaux sont si innocents et si gentils. Si je ne les soigne pas, qui le fera ?$s#$e#J’espère juste que mes poules ne sont pas trop en colère contre moi quand je prends leurs oeufs.$s",
  "Thu_2": "Tu es ici depuis un bon moment, maintenant... comment va ta ferme ?#$e#Prendre soin des animaux est si facile, à condition de ne pas oublier de le faire !$h",
  "Saloon": "Maintenant que je suis là, je peux enfin me détendre et me faire des amis.",
  "Saloon_Tue": "Il n’y a pas beaucoup de monde ici aujourd’hui...$s",
  "Saloon_Wed": "#$1 marnieAnimalSal#J’ai renversé un seau de lait par terre aujourd’hui, c’était horrible. C’est un tel gaspillage du lait de ma pauvre Belinda qui travaille si dur pour moi.$k$s#$e#C’est gentil de ta part de venir me voir ! C’est un peu plus vivant ici maintenant.",
  "Saloon_Thu": "Pfiou ! Ça fait du bien de se détendre après une dure journée de travail.",
  "Saloon_Fri": "%Marnie ne semble pas remarquer ta présence...",
  "Saloon_Sun": "*Soupir* ... Je ne suis pas très productive aujourd’hui.",
  "Saloon_Sat": "Clint vient tout le temps ici, mais il ne parle à personne. Il se contente de me lancer des regards de temps à autre.$s",
  "Tue": "Mon neveu Shane habite chez moi depuis quelques mois.#$e#Il m’aide avec les poules, donc je n'ai pas à me plaindre.",
  "GreenRain": "Tu ne t'inquiètes pas de cette pluie ? Ça me rassure un peu...#$e#J'espère juste que les vaches se sont mises à l'abri...$s",
  "GreenRainFinished": "Et bien, on dirait que nous avons tous eu peur pour rien... Cette pluie était totalement inoffensive !",
  "GreenRain_2": "Les animaux semblent apprécier cette pluie... Je pense qu'elle apporte des nutriments supplémentaires à l'herbe.",
  "Wed": "Tu peux utiliser une faux pour couper de l'herbe et l'utiliser comme nourriture.#$e#Ou tu peux m'en acheter !$h#$e#Ça me ferait un peu d'argent...$u#$e#À bientôt.",
  "Thu": "Salut. Tu as besoin de quelque chose ?#$e#Je vais peut-être avoir différents types d’animaux à vendre à l’avenir.#$e#Mais il faut que je m'assure qu’il existe un marché pour eux, donc tu devras d'abord prouver que tu sais élever des animaux.#$e#Continue de traiter tes animaux avec respect et tout ira bien.",
  "Fri": "Tu peux me trouver au saloon presque tous les soirs#$e#J'aime bien être en compagnie d'animaux, mais j'ai aussi besoin de voir des gens.",
  "Fri6": "Je me demande si M. Lewis se sent seul dans sa grande maison...$s#$e#Elle semble bien vide, non ?",
  "Sat": "Tu as déjà été dans cette étrange tour à l'ouest de ma maison ?#$e#Une fois, j’ai entendu un bruit presque surnaturel venant de là-bas.$s#$e#J’éviterais cet endroit si j’étais toi...",
  "Sun": "Salut, ça fait plaisir de te voir !#$e#N’hésite pas à venir me voir quand tu veux.",
  "Sun8": "Salut @ !$h#$e#Je suis contente que nous soyons devenus amis. Je sais que je peux compter sur toi pour prendre soin de mes animaux.",
  "Fair_Judging": "Eh bien, c'est parti...",
  "Fair_Judged": "Eh bien, je n’ai pas gagné... mais c’était toujours sympa de partager avec tout le monde mon dur travail !",
  "Fair_Judged_PlayerLost_PurpleShorts": "C’était une étrange laitue violette sur ton présentoir !$h#$b#J'aurais juré qu'elle ressemblait aux sous-vêt... euh, à quelque chose du maire Lewis.$3#$b#Oh, peu importe ! Ça n’a pas d’importance !$4",
  "Fri4": "#$1 marnieLike#Je crois que quelqu’un du village m'aime bien. *Glousse*$k$h#$e#Je me sentirais bien seule si Shane déménageait un jour."
}