{
  "Introduction": "あら、 ルイスさんから あなたの ことは 聞いてるわ。あたしは マーニーよ！#$e#あたしの牧場で、 動物や 飼育用品を 売ってるわよ。良かったら 見にきてね。$h",
  "AcceptGift_(O)StardropTea": "まあ！ 本当にありがとう、@。このことは一生忘れないわ！",
  "AcceptGift_(O)SkillBook_0": "ありがとう、@さん。いつも手元に年鑑を置いておきたいの。これには情報がたくさん載っているわ！$h",
  "gotPet": "小さなお友達といっしょに牧場で暮らすのはきっと楽しいと思うわ。",
  "gotPet_memory_oneday": "%petもはじめは少し慣れないかもしれないわ。動物が新しい環境になじむには時間がかかるの。",
  "gotPet_memory_oneweek": "%petはもう落ち着いたかしら？ペットが探検するにはとてもいい環境だものね。",
  "gotPet_memory_oneyear": "そういえば… あなたが%petと出会ってからもう1年くらいたったかしら。もうすっかり仲良しでしょうね！",
  "structureBuilt_Stable": "馬を飼うことにしたの？まあ素敵！馬はすばらしい動物なのよ。$h",
  "dating_Shane_memory_oneweek": "最近のシェーンはとても前向きで、希望にあふれているようだわ。#$b#あなたがここに来てくれて、そして2人が仲良くなってくれて本当にうれしいわ！$h",
  "married_Shane": "シェーンがあなたの牧場ではたらけるようになってうれしいわ… 家族の伝統をシェーンが受けついでくれるんだもの。",
  "Resort": "えへへ…やっとエアロビクスクラブで頑張った姿を披露できるチャンスよ。$h",
  "Resort_Leaving": "暖かい気持ちになったわ。",
  "Resort_Shore": "えへへ…みんなの水着姿を見るのは面白いわね。",
  "Resort_Chair": "うわっ…イスが濡れてる。",
  "Resort_Bar": "ふう…熱いわ！$s",
  "reject_789": "ああ！$4#$b#…うん…なに？えへへ…それが何なのか分らないの…$3",
  "Mon": "あたしは 動物が 好きなのよ、@さん。あなたも 動物が 好きなら、 お互い 仲良く なれそうね！^あたしは 動物が 好きなのよ、@さん。ちゃんと 世話して、 お互い 仲良く なりましょうね！",
  "Mon4": "動物は 純粋で とっても かわいいわ。あたしが 世話しなかったら 誰が するのかしら？$s#$e#卵を 取る時、 ニワトリが 動揺 しなければ いいんだけど…$s",
  "Thu_2": "ここでの 生活に なじんできたわね。 それで… 牧場の 調子は どう？#$e#動物の 世話は しっかり 覚えている限り 簡単な ものよ！$h",
  "Saloon": "こうしていると、 ようやく 落ち着いて お話 できるわね。",
  "Saloon_Tue": "今日は あんまり 人が こないわね…$s",
  "Saloon_Wed": "#$1 marnieAnimalSal#今日は ミルクが なみなみ入った バケツを 床に こぼしちゃったの。 サイアクだったわ。ベリンダの 努力の 結晶が 無駄に なった 感じが したわ。$k$s#$e#あら、 来てくれたのね！この場所に 活気が 出てきたわ。",
  "Saloon_Thu": "ふぅ！ハードな 仕事の 後は、 ゆっくり 休むに 限るわね。",
  "Saloon_Fri": "%マーニーは あなたが いることに 気づいていないようだ。",
  "Saloon_Sun": "はぁ… 今日の 仕事は ダメだわ。",
  "Saloon_Sat": "クリントが いつも 来るけど、 誰とも 話さないの。ただ 肩越しに チラ見 してくる だけ。$s",
  "Tue": "甥の シェーンは 数ヶ月前から あたしの 家に 滞在してるの。#$e#ニワトリの 世話を 手伝ってくれてるから、 文句なしよ。",
  "GreenRain": "この雨の心配はしなくていいの？それなら少しは安心ね…#$e#牛たちがおびえていなければいいけれど…",
  "GreenRainFinished": "私たちは心配しすぎだったのかしら…あの雨に害はなかったみたいね！",
  "GreenRain_2": "動物たちはこの雨を楽しんでるみたい…きっと雨が芝生に栄養を与えているんだわ。",
  "Wed": "カマで 牧草を 刈れば エサに できるわ。#$e#または、 あたしから 牧草を 買っても いいのよ！$h#$e#お金は あっても 困らないからね…$u#$e#じゃあね。",
  "Thu": "よお。何か 必要かしら？#$e#近いうちに、 他の種類の 動物も 取り扱う 予定なの。#$e#でも、 需要があるか しっかり 確認しなきゃ いけないから、 まず 動物の扱いに 慣れてることを あたしに 示して ちょうだい。#$e#動物を ちゃんと 世話 してあげれば、 いいことが 起こるわよ。",
  "Fri": "ほとんどの日の 夜は、 酒場で あたしと 会えるわ。#$e#動物は いい 仲間だけど、 人と 一緒に 過ごす時間だって 必要よ。",
  "Fri6": "ルイスさん、 あんな 大きな家に 住んでいて さびしくならないかしら…$s#$e#彼一人だけじゃ 広すぎると 思わない？",
  "Sat": "あたしの家の 西にある 変わった 塔へ 行ったことは ある？#$e#あそこから、 この世のものとは 思えない、 恐ろしい 音が 聞こえたことが あるわ。$s#$e#あたしだったら、 あんな場所に 近づきたくないわね…",
  "Sun": "あら、 あえてうれしいわ！#$e#気が向いたら いつでも 来てね。",
  "Sun8": "こんにちは、@さん！$h#$e#あなたと 友達に なれて うれしいわ。あたしの 大切な 動物達を 任せても いいぐらい あなたを 信じてるわよ。",
  "Fair_Judging": "さあ、 いくわよ…",
  "Fair_Judged": "あら、 勝てなかったわ… でも、 この成果を みんなと 分かち合うのは いいことね！",
  "Fair_Judged_PlayerLost_PurpleShorts": "変な紫のレタスだったのね！$h#$b#まさに町長ルイスの特別なパンツ…$3#$b#あぁ！…はは…なんでもないわ！$4",
  "Fri4": "#$1 marnieLike#この町の誰かが あたしのことを 好いてくれてるみたいね。フフッ。$k$h#$e#シェーンが 家を 出たら すごく さびしくなるわ。"
}