{
  "Introduction": "Ah, Lewis polgármester szólt, hogy nemrég érkeztél. Marnie vagyok!#$e#A tanyámon haszonállatokat és állati termékeket adok el. Beugorhatnál valamikor.$h",
  "AcceptGift_(O)StardropTea": "Váó, ezer hála, @. Ezt nem fogom elfelejteni!",
  "AcceptGift_(O)SkillBook_0": "Köszönöm, @. Mindig van egy Almanach másolat nálam. Nagyon pontos!$h",
  "gotPet": "Szerintem boldog leszel, hogy van egy kis barátod a farmon.",
  "gotPet_memory_oneday": "Biztos, hogy %pet kezdetben szégyenlős lesz. Az állatoknak kis időbe telik, mire kényelmesen érzik magukat egy új helyen.",
  "gotPet_memory_oneweek": "A kis %pet már berendezkedett? Egy állat számára az a terület olyan remek a felfedezésekhez.",
  "gotPet_memory_oneyear": "Most ugrott be... nagyjából egy éve, hogy %pet örökbe lett fogadva általad. Fogadok, hogy most már sokkal közelebb kerültetek egymáshoz!",
  "structureBuilt_Stable": "Ó, van egy lovad? Az csodálatos! A lovak lenyűgöző állatok.$h",
  "dating_Shane_memory_oneweek": "Mostanában Shane sokkal pozitívabbnak és reménytelibbnek tűnik.#$b#Olyan boldog vagyok, hogy ideköltöztél és ennyire kijöttök egymással!$h",
  "married_Shane": "Örülök, hogy Shane beköltözött a farmodra... tovább folytathatja a családi hagyományt!",
  "Resort": "Hehe... végre bemutathatom, hogy mi lett az aerobik klubban végzett kemény munkám eredménye.$h",
  "Resort_Leaving": "Melegséget érzek.",
  "Resort_Shore": "Hee hee... Érdekes mindenkit a fürdőruhájában látni.",
  "Resort_Chair": "Fúj... vizes a szék.",
  "Resort_Bar": "Huhhh... Forróság van!$s",
  "reject_789": "Gyááá!$4#$b#...Öhm... Tessék? Heh.. Nem tudom, hogy mi az...$3",
  "Mon": "Szeretem az állatokat, @. Ha jól bánsz a tieiddel, akkor jó barátok leszünk!^Szeretem az állatokat, @. Bánj jól a tieiddel és biztos, hogy jó barátok leszünk!",
  "Mon4": "Az állatok olyan ártatlanok, oly édesek. És ha én nem vigyázok rájuk, akkor ki fog?$s#$e#Remélem azért a csirkék nem mérgesek, mikor elveszem a tojásaikat.$s",
  "Thu_2": "Egy ideje már itt vagy... hogy megy a farmod?#$e#Könnyű az állatokról gondoskodni, amíg nem feledkezel meg róluk!$h",
  "Saloon": "Mivel itt vagyok, így végre van időm egy kicsit pihenni és szocializálódni.",
  "Saloon_Tue": "Ma nincsenek itt túl sokan...$s",
  "Saloon_Wed": "#$1 marnieAnimalSal#Ma egy egész vödör tejet öntöttem ki a padlóra, szörnyű volt. Annyira elpazaroltam szegény Belindám kemény munkáját.$k$s#$e#Örülök, hogy felbukkantál! Most már kissé nyüzsgősebb a nap.",
  "Saloon_Thu": "Huhhh! Jó érzés egy kemény melós nap után kirúgni a hámból.",
  "Saloon_Fri": "%Marnie nem veszi észre, hogy itt vagy...",
  "Saloon_Sun": "*sóhaj*... Ma nem voltam túlságosan eredményes.",
  "Saloon_Sat": "Mindig látom Clintet idebent, de senkihez se szól. Csak néha szétnéz és ennyi.$s",
  "Tue": "$query PLAYER_NPC_RELATIONSHIP any Shane married roommate#Most, hogy Shane elment, meg kell tanítanom Jasnak, hogy hogyan gondozhatja a csirkéket.|Az unokaöcsém, Shane nálunk lakik már pár hónapja.#$e#Besegít nekem a csirkéknél, szóval nem panaszkodhatok.",
  "GreenRain": "Te nem aggódsz emiatt az eső miatt? Az számomra kissé megnyugtató...#$e#Csak remélem, hogy a tehenek bebújtak a helyükre...$s",
  "GreenRainFinished": "Nos, úgy tűnik a semmi miatt ijedtünk meg... Az eső teljesen ártalmatlan volt!",
  "GreenRain_2": "Úgy tűnik az állatok élvezik ezt az esőt... Azt hiszem extra tápanyaggal tölti meg a füveket.",
  "Wed": "A kaszával levághatod a füvet, hogy azzal etesd az állataidat.#$e#Vagy akár tőlem is vásárolhatsz párat, ha gondolod.$h#$e#Jól jönne egy kis pénz...$u#$e#Adios.",
  "Thu": "Üdv. Szükséged van valamire?#$e#A jövőben lehet, hogy másfajta állatokat is be fogok szerezni.#$e#Habár még nem tudom, hogy van-e rájuk kereslet, szóval előbb be kell bizonyítanod, hogy tudsz bánni az állatokkal.#$e#Csak tisztelettel gondozd az állataidat, és jó dolgok fognak történni.",
  "Fri": "A legtöbb éjszakán a szalonban találhatsz engem.#$e#Az állatok jó társaságnak bizonyulnak, de néhanapján emberekkel is kell időt töltenem.",
  "Fri6": "Azon tűnődöm, hogy vajon Mr. Lewis nem magányos abban a nagy házban... $s#$e#Olyan üresnek tűnik ott, nem?",
  "Sat": "Voltál már a házamtól nyugatra lévő furcsa toronyban?#$e#Egy alkalommal szörnyű, másvilági hangot hallottam onnét kiszűrődni.$s#$e#Én a helyedben elkerülném azt a helyet...",
  "Sun": "Hé, jó téged itt látni!#$e#Nyugodtan nézz be hozzánk, amikor kedved tartja.",
  "Sun8": "Üdv @!$h#$e#Örülök, hogy összebarátkoztunk. Tudom, hogy jó gondját viseled a kedves állataimnak.",
  "Fair_Judging": "Nos, mindent vagy semmit...",
  "Fair_Judged": "Nos, nem nyertem... de ugyanúgy nagy öröm volt megosztani mindenkivel kemény munkám eredményét!",
  "Fair_Judged_PlayerLost_PurpleShorts": "De furcsa kinézete van annak a lila salátának a kirakatodban!$h#$b#Esküszöm, hogy pont úgy néz ki, mint Lewis polgármester különleges alsón... $3#$b#Ó!... heh... hagyjuk!$4",
  "Fri4": "#$1 marnieLike#Azt hiszem valaki a városból megkedvelt engem. *Hihi*$k$h#$e#Olyan magányos lennék, ha Shane valamikor kiköltözne."
}