{
  "Introduction": "Ah, Başkan Lewis senden bahsetmişti. Ben Marnie!#$e#Çiftliğimde hayvan ve hayvan bakım malzemeleri satıyorum. Bir ara uğra, olur mu?$h",
  "AcceptGift_(O)StardropTea": "Vay be, çok çok teşekkürler @. Bunu unutmayacağım!",
  "AcceptGift_(O)SkillBook_0": "Teşekkürler @. Almanak kopyası bulundurmayı çok severim. Oldukça doğru bir kaynak!$h",
  "gotPet": "Bence çiftliğinde ufak bir dostun olmasına bayılacaksın.",
  "gotPet_memory_oneday": "Eminim ki %pet başta biraz utangaç olacak. Hayvanların yeni bir düzene alışması zaman alır.",
  "gotPet_memory_oneweek": "Minik %pet ortama alışabildi mi? Burası, bir hayvanın gezebileceği güzellikte.",
  "gotPet_memory_oneyear": "Şimdi hatırladım... %pet... Onu sahipleneli neredeyse bir yıl olmuş. Eminim şimdiye çok yakınlaşmışsınızdır!",
  "structureBuilt_Stable": "Aa, atın mı var? Bu harika! Atlar harika hayvanlardır.$h",
  "dating_Shane_memory_oneweek": "Son günlerde Shane, hiç olmadığı kadar pozitif ve umutlu görünüyor.#$b#Buraya taşındığın ve iyi anlaştığınız için çok mutluyum!$h",
  "married_Shane": "Shane yanına taşınacağından dolayı çok mutluyum... Aile geleneklerimizi hayatta tutabilir!",
  "Resort": "Hehe... Sonunda elime ayrobik kulübünde öğrendiklerimi gösterme fırsatı geçti.$h",
  "Resort_Leaving": "Sıcaklandım.",
  "Resort_Shore": "Hehe... Herkesi mayolarıyla görmek bayağı ilginç oldu.",
  "Resort_Chair": "Öff... Sandalye ıslakmış.",
  "Resort_Bar": "Uff... Çok sıcak be!$s",
  "reject_789": "Hı!$4#$b#...Ee... Ne? Heh.. Bu ne bilmiyorum ki...$3",
  "Mon": "Hayvanları seviyorum, @ Bey. Sen de seninkilere iyi davranırsan harika geçineceğimize eminim!^Hayvanları seviyorum, @ Hanım. Onlara kibar davrandığın takdirde iyi arkadaş olabiliriz!",
  "Mon4": "Hayvanlar çok tatlı, çok masumlar. Onlara ben bakmazsam kim bakacak?$s#$e#Umarım yumurtalarını aldığımda tavuklar bana darılmıyorlardır.$s",
  "Thu_2": "Bir süredir buralardasın... Çiftliğin nasıl?#$e#Eğer unutmazsan, hayvanlarla ilgilenmek çok kolay.$h",
  "Saloon": "Burada olduğuma göre biraz rahatlayıp sosyalleşebilirim.",
  "Saloon_Tue": "Bugün burada pek kimse yok...$s",
  "Saloon_Wed": "#$1 marnieAnimalSal#Bugün yere bir kova dolusu süt döktüm, rezaletti. Zavallı Belinda'nın emeklerine de yazık oldu.$k$s#$e#Gelmen iyi oldu! Durumu biraz daha çekilebilir kıldın.",
  "Saloon_Thu": "Of be! Sıkı bir çalışma gününün ardından uzanmak iyi hissettiriyor.",
  "Saloon_Fri": "%Marnie burada olduğunu farketmemişe benziyor...",
  "Saloon_Sun": "*iç çeker* Bugün çok bişey yapamadım.",
  "Saloon_Sat": "Clint'i hep buralarda görüyorum fakat kimseyle konuşmuyor, sadece ara sıra omzunun üstünden bakış atıyor.$s",
  "Tue": "$query PLAYER_NPC_RELATIONSHIP any Shane married roommate#Shane gittiğine göre Jas'a tavuklarla ilgilenmesini öğretmeliyim.|Yeğenim Shane birkaç aydır benimle kalıyor.#$e#Bana tavuklarla ilgilenmemde yardımcı oluyor, şikayet etmiyorum.",
  "GreenRain": "Yağmur seni endişelendiriyor mu? Beni biraz sakinleştirdi açıkçası...#$e#Umarım inekler dışarıda kalmamıştır...$s",
  "GreenRainFinished": "Eh, görünüşe göre yok yere endişelenmişiz... Yağmur tamamen zararsızmış!",
  "GreenRain_2": "Hayvanlar, yağmuru çok sevmiş gibi duruyor... Sanırım bu, çimenleri ekstradan besliyor.",
  "Wed": "Otlardan yem edinmek için tırpanı kullanabilirsin.#$e#Benden de alabilirsin elbette!$h#$e#Biraz para fena olmazdı...$u#$e#Görüşürüz.",
  "Thu": "Selam, bir şeye mi ihtiyacın var?#$e#Gelecekte farklı türlerde hayvan satın alabilirim.#$e#Gerçi ilk olarak talep olduğundan emin olmalıyım. Yani ilk olarak hayvanlar konusunda kendini kanıtlaman gerekiyor.#$e#Hayvanlarına iyi bak yeter. Yakında güzel şeyler olacak.",
  "Fri": "Çoğu akşam beni salonda bulabilirsin.#$e#Hayvanlar bana güzelce eşlik ediyor, fakat insanlarla da zaman geçirmem gerekiyor.",
  "Fri6": "Bay Lewis hiç o büyük evinde yalnız kalıyor mudur acaba?... $s#$e#Orası çok boş durmuyor mu?",
  "Sat": "Evimin batısındaki garip kuleyi gördün mü?#$e#Bir keresinde oradan oldukça korkunç, bu dünyadan olmayan bir ses duydum.$s#$e#Yerinde olsaydım oradan uzak dururdum...",
  "Sun": "Hey, seni görmek güzel!#$e#Bizi istediğin zaman ziyaret etmekte çekinme lütfen!",
  "Sun8": "Merhaba, @!$h#$e#Arkadaş olduğumuza çok memnunum. Değerli hayvanlarımı sana emanet edebileceğimden eminim.",
  "Fair_Judging": "Heh, hadi hayırlısı...",
  "Fair_Judged": "Eh, kazanamadım... Yine de emeğimi sergilemekten tatmin oldum!",
  "Fair_Judged_PlayerLost_PurpleShorts": "Çiftlik serginde garip görünümlü mor bir marul vardı!$h#$b#Yemin ederim Başkan Lewis'in özel... $3#$b#Ah!... Heh... Neyse ne yav!$4",
  "Fri4": "#$1 marnieLike#Sanırım kasabadan birisi benden hoşlanıyor. *kıkırdar*$k$h#$e#Shane başka bir yere taşınırsa yalnız kalacağım."
}