{
  "Introduction": "Ах, мэр Льюис говорил мне, что вы приезжаете. Я — Марни!#$e#Я торгую животными и товарами по уходу за ними. Заходите как-нибудь.$h",
  "AcceptGift_(O)StardropTea": "Ой, большое спасибо, @. Я этого не забуду!",
  "AcceptGift_(O)SkillBook_0": "Спасибо, @. Всегда хотела себе копию Альманаха. Он весьма достоверный!$h",
  "gotPet": "С маленьким другом тебе на ферме будет повеселее.",
  "gotPet_memory_oneday": "Уверена, %pet сначала не будет идти на контакт. Животные обычно со временем привыкают к новому месту обитания.",
  "gotPet_memory_oneweek": "Как там поживает %pet? У тебя такая хорошая ферма, столько места для животинки.",
  "gotPet_memory_oneyear": "Я только что вспомнила... %pet же у тебя уже год. Думаю, вы там уже друзья — не разлей вода!",
  "structureBuilt_Stable": "О, у тебя теперь лошадь? Как круто! Лошади — прекрасные создания.$h",
  "dating_Shane_memory_oneweek": "Шейн в последнее время более позитивный и полон надежд.#$b#Так рада, что ты теперь здесь и что вы дружите!$h",
  "married_Shane": "Я рада, что Шейн переехал к тебе на ферму... Так мы сможем сохранить семейную традицию!",
  "Resort": "Хе-хе... Пришла пора показать всем, как я на аэробике накачалась.$h",
  "Resort_Leaving": "Мне тепло.",
  "Resort_Shore": "Хе-хе... Все в купальниках, это забавно.",
  "Resort_Chair": "Иу... стул мокрый.",
  "Resort_Bar": "Фух... Как же тут жарко!$s",
  "reject_789": "Эй!$4#$b#...Эм... Чего? Хм... Нет, я не знаю, что это такое...$3",
  "Mon": "Я люблю животных, мистер @. Я уверена, что если вы будете хорошо с ними обращаться, то мы с вами скоро подружимся!^Я просто люблю животных, мисс @. Если будете хорошо с ними обращаться, то мы с вами скоро подружимся!",
  "Mon4": "Животные такие милые и невинные. Кто позаботится о них, если не я?$s#$e#Я надеюсь, мои курочки не слишком огорчаются, когда я забираю у них яйца.$s",
  "Thu_2": "Ты живeшь здесь уже так давно... Как дела на ферме?#$e#За животными ухаживать несложно, только не забывай о них!$h",
  "Saloon": "Вот я и пришла, теперь можно отдохнуть и поболтать.",
  "Saloon_Tue": "Что-то немного здесь сегодня народу...$s",
  "Saloon_Wed": "#$1 marnieAnimalSal#Я сегодня разлила целое ведро молока, это просто ужас. Бедная моя Белинда, столько труда насмарку.$k$s#$e#Это хорошо, что ты здесь! С тобой будет веселее.",
  "Saloon_Thu": "Уф! Как же хорошо расслабиться после тяжeлого дня.",
  "Saloon_Fri": "%Похоже, Марни вас даже не замечает...",
  "Saloon_Sun": "Эх... Немного я сегодня сделала.",
  "Saloon_Sat": "Я постоянно вижу здесь Клинта, но он ни с кем не разговаривает. Только оглядывается через плечо иногда.$s",
  "Tue": "$query PLAYER_NPC_RELATIONSHIP any Shane married roommate#Раз Шейн переехал, теперь мне придется учить Джас за курами смотреть.|Мой племянник Шейн уже пару месяцев живeт у меня.#$e#Он помогает мне с курами, так что я не жалуюсь.",
  "GreenRain": "Ты не переживаешь насчет дождя? Мне от этого немного легче...#$e#Просто надеюсь, что коровы зашли в хлев...$s",
  "GreenRainFinished": "Что ж, похоже, мы все перепугались просто так... Дождь оказался вообще не опасным!",
  "GreenRain_2": "Похоже, животным нравится этот дождь... Думаю, от него трава стала более питательной.",
  "Wed": "Косой можно накосить сена на корм животным.#$e#Ну, или можешь купить сено у меня, конечно!$h#$e#Деньги мне пригодятся...$u#$e#Адиос.",
  "Thu": "Привет. Что-то нужно?#$e#Может, в будущем я заведу новых животных.#$e#Правда, сначала нужно будет убедиться, что на них есть спрос, так что придeтся тебе показать, какой из тебя животновод.#$e#Просто уважай животинку и будь с ней добрее, и всe будет хорошо.",
  "Fri": "По вечерам я часто бываю в салуне.#$e#Животные — хорошая компания, но иногда мне нужно побыть и среди людей.",
  "Fri6": "Интересно, бывает ли мистеру Льюису одиноко в его огромном доме...$s#$e#Там так пусто, правда?",
  "Sat": "Тебе ещe не доводилось заходить в странную башню к западу от моего дома?#$e#Как-то я слышала оттуда какие-то жуткие, потусторонние звуки.$s#$e#На твоeм месте я бы избегала этой башни...",
  "Sun": "Приветик, рада тебя видеть!#$e#Заходи к нам, если захочешь.",
  "Sun8": "Привет, @!$h#$e#Я рада, что мы теперь друзья. Уж тебе-то я могу доверить моих дорогих животных.",
  "Fair_Judging": "Итак...",
  "Fair_Judged": "Ну да, я не победила... Но было приятно показать всем плоды моих трудов!",
  "Fair_Judged_PlayerLost_PurpleShorts": "Какой чудной у тебя был фиолетовый латук в лотке!$h#$b#Ей-богу, чуть не перепутала — мэр наш, Льюис, по особым случаям надевает похожие подштан-$3#$b#Ой!.. Хе-хе... Ладно, забудь!$4"
}