{
  "Rainy_Day_0": "今日は 冴えてる 気分だ…何か 書くとしよう。",
  "Rainy_Day_1": "雨の音は ある意味、 浜辺の 小屋を 思い出させてくれるよ。#$e#牧場は すばらしい ところだけど、 時々 海が 恋しくなるんだ。",
  "Rainy_Day_2": "早くに 起きて、 コーヒーを 作ったよ。[395]#$e#この 絶妙な 一杯で 朝が より 心地よいものに なることに 気づいたんだ。",
  "Rainy_Day_3": "今日は 家から 出ない つもりで いるよ。雨で 髪が 乱れてしまう からね。",
  "Rainy_Day_4": "僕の 創作意欲は 天気みたいに… 移りゆくものさ。今日は 冴えない感じ なんだよ。$s#$e#古典を 一冊 読めば、 想像力の 流れも よくなるかな。",
  "patio_Elliott": "うーん、読書日和だねえ…君もそう思うだろ？",
  "Rainy_Night_0": "こんばんは。@、生産的な 一日を 過ごせた かい？^やぁ。愛しの人よ、 生産的な 一日を 過ごせた かい？",
  "Rainy_Night_1": "体が 冷たいよ！僕が 暖めて あげよう。$l",
  "Rainy_Night_2": "どれだけ 僕に 文才が あっても、 君の すばらしさを 文字に しきれないんだ。$l^どれだけ 僕に 文才が あっても、 君の 美しさを 文字に しきれないんだ。$l",
  "Rainy_Night_3": "今日 僕は 何を したと 思う？この 体形を 維持するために… たくさん 働く 必要が あったのさ。",
  "Rainy_Night_4": "今日の 午後は、 海のことを 考えて 過ごしてたんだ。だから 海鮮料理を 作ろうと 決めたんだ。[198 202 727 728]$h",
  "Indoor_Day_0": "一緒に なって以来、 自分の 健康に 気をかけてるんだ。独身生活は 僕にとって あんまり 健康的では なかったからね。",
  "Indoor_Day_1": "おはよう、@！コーヒーを 入れたよ。[395]#$e#ほぼ 毎朝、 この 美味な 一杯が ほしくなってしまうんだ。",
  "Indoor_Day_2": "もし 家の中に クモが いたら、 つぶさないように するんだ！僕に 言ってくれれば、 クモを 外へ 出してあげるよ。",
  "Indoor_Day_3": "今日は すばらしい 一日になりそうだ…間違いない！$h#$e#ただ、 そんな気が するんだ…",
  "Indoor_Day_4": "君が 僕の頭を 丸刈りにするという 悪夢を 何度も 見るんだ…絶対に そんなことは しないで くれるかい？$s#$e#君の こと、 信じてるよ。",
  "Indoor_Night_0": "最も明るき 冬の 星も、 輝ける イリジウム鉱脈も… 僕の 大切な 男性には 敵わないのさ。$l^最も明るき 冬の 星も、 香る フェアリーローズも… 僕の 一番 大切な 女性には 敵わないのさ。$l",
  "Indoor_Night_1": "暖炉の 燃える音は、 この 家に すばらしい 雰囲気を 加えてくれるね… どのマキも、 それぞれ 燃え方が 違っている。",
  "Indoor_Night_2": "昔 住んでいた 浜辺の 家では、 植物を 育てることは あまり できなかった。君を 見ていれば、 技術を 少し 会得できそうだね。#$e#つまり、 君は 師匠で、 僕は ただの 弟子さ。",
  "Indoor_Night_3": "君の 宝石のような 美しく 気品溢れる 顔を 見ると、 恐るべき 闇によって 傷つけられた 僕の心も 金色の光で 浄化 されてるよ。#$e#詩は、 僕の 君に対する 気持ちを 表現できる 唯一の ものなんだ。$l",
  "Indoor_Night_4": "愛しの人よ…イリジウムの延べ棒を 100本 だされても、 君を 売るつもりはない。#$e#1,000本… #$e#10,000本でもノーだ。$7#$e#…$7#$e#たとえ 100,000本でも断るよ！$a#$e#…$s#$e#いや、 純粋な イリジウムで 百万本出されたら…？いや、 僕に そんなことを させるな…$8",
  "Outdoor_0": "僕の 途方も無い 夢が ついに かなったよ… あの すばらしい 土地を 見てくれ！",
  "Outdoor_1": "足元の 良く肥えた土、 肺を 満たす 新鮮な 空気、 肌に 当たる 暖かい 日光…この 生活は うまく いってるな。",
  "Outdoor_2": "家の中で 詩を 書くことに しようかな。急に 創作意欲が 出てきたからね！君は そのまま 仕事を するんだよ。",
  "Outdoor_3": "もし 僕が 動かず じっとしていたら、 キレイな 蝶が 僕の 鼻に 止まって 祝福　してくれるだろうね。",
  "Outdoor_4": "コーヒーを 飲みすぎた… 口が まるで カリコ砂漠 みたいに 乾いた 気分だよ…$s#$e#ああ… 息が コーヒー臭かったら すまない。$7",
  "OneKid_0": "今日は %kid1を 楽しませる 時間、 ちゃんと 作れた かな？二人目の 子どもが できれば、 僕達 二人とも 生活 しやすく なるかも。",
  "OneKid_1": "%kid1は ここで カンペキな 幼少生活を 過ごせるだろう。ここには 沢山 探検 できるからね。",
  "OneKid_3": "赤ん坊の 世話は 僕の 特技じゃ ないけど… 良い 父親として ベストを 尽くすよ。",
  "TwoKids_0": "%kid1と%kid2には もう ごはんを 食べさせたよ。小さい体の わりには 沢山 食べるんだね！",
  "TwoKids_1": "さっき %kid1 を 抱っこ してたけど、 「ダーダー」って 声を 上げたのを 聞いたんだ。$h",
  "TwoKids_2": "できるだけ 早く %kid1 に 本を 読むことを 教えたいよ！子どもに とっては 世界を 知る 良い 方法 だからね。",
  "TwoKids_3": "@、僕達は よくがんばった。牧場仕事も 順調だし、 二人の 元気な 子ども達も 最高だ。これ以上の 幸せなんて 考えられないよ。",
  "Good_0": "@…君の 仕事ぶりを 誇りに 思うよ。そんな君と 一緒になれて 僕は 幸運だ。$l",
  "Good_1": "君への愛を つづった、 秘密の 詩を 一冊分 書いたんだ。$l",
  "Good_2": "僕の 才能を 開花させるため、象牙の塔、 つまり この 俗世から 離れた バレーへ 来たんだ。でも そこで 見つけたのは 孤独と言う 迷宮だった。君が その迷宮から 僕を 助け出してくれた。$l",
  "Good_3": "おお、 今日の 君は 本当に かっこいいね！ヒゲを 剃ったのかい？アゴのラインが すばらしいよ。$l^今日の 君の 女性的魅力は 耐え難いほど すごいよ。目を 離せなくなる ほどだ。$l",
  "Good_4": "君が いない間、 燃え尽きたような 感じが するんだ。でも 泥まみれの 靴音が 床板を 響く時、 僕の 心は 灰から よみがえるんだ。",
  "Good_5": "歩きながら 瞑想を しているところさ。創造力を 養える 行為だよ。",
  "Good_6": "外では 気をつけるんだよ！時々、 君のことが 心配に なるんだ。世界には、 君を 利用しようとする 人が いるからね。",
  "funLeave_Elliott": "今日は 浜辺へ いこうと 思うんだ。海を 見ると いつも いい気分に なるからさ。",
  "funReturn_Elliott": "今日は 浜辺で 良いひと時を 過ごしたよ。昔のように、 海が 波打つ様を 眺めていたんだ。",
  "spring_1": "新年の 抱負は 書いて、 書いて、 書きまくることさ！技術向上を 怠っては いけないからね。",
  "spring_12": "変なこと だろうけど、 春には ザクロが 食べたくなる時が あるんだ。",
  "spring_23": "明日の フラワーダンスで 君と 一緒に 踊るのが 楽しみだよ。",
  "summer_1": "太陽が 輝き、 蝶が スパイスベリーの 風に 乗って 踊っている 時、 不機嫌になる ことは 難しい ものだね。$h",
  "summer_10": "今日は 前に 住んでいた 家から 予備の インクボトルを 取りに行く つもりだったけど、 明日は ルアルなのを 思い出したよ。その時に 取りに行くか。",
  "summer_27": "良いものには 必ず 終わりがある。 この 楽しい 夏の日々にもね。幸せになる コツは、 文句を言わずに 変化を 受け入れることさ。",
  "fall_1": "秋の 素晴らしさといえば… 五感が 満たされる 新緑の 宴… それが 最高の詩を 作り出す インスピレーションに なることさ。",
  "fall_15": "明日は 自分の プライドを いったん 置いて、 ソースのたっぷり入った バーベキューサンドイッチに かぶりつくよ。",
  "fall_26": "もし 僕が スピリットイブで パンプキンエールを 沢山 飲んだとしても、 愛し続けて くれるかい？男は 原始的な 欲求には 逆らえない 時が あるのさ…",
  "winter_1": "冬は 本を 呼んで、 ピアノを 弾くには 良い季節だね。仕事の手を 休めて、 穏やかな ひと時を 楽しむことも 大事だよ。",
  "winter_7": "釣りは あまり うまくないけど、 明日の 釣り コンテストには 参加する つもりさ！この競争は 激しくなりそうだね。",
  "winter_28": "幸せな 大晦日だね。お祝いに これを 受け取って ほしいんだ。[348]"
}