{
  "Rainy_Day_0": "Sen de yağmurlu günleri sever misin, @?",
  "Rainy_Day_1": "Birçok yönden farklıyız zaten... O yüzden sıkıntı değil.",
  "Rainy_Day_2": "Günaydın @. Erkenden dışarı çıkıp bunu buldum. [305 308 203 795 397]#$e#Umarım garibine gitmez.",
  "Rainy_Day_3": "Acaba Büyücü'nün bundan haberi var mıdır? Umarım sır olarak saklar.$s",
  "Rainy_Day_4": "Medeni biri olmaya çalışıyorum ama arada bir yaramazlığım tutmuyor değil...$6#$e#Bunun kökenimle ilgili olduğunu söylerlerdi.",
  "Rainy_Day_Krobus": "Ah, yağmur yağınca nem bastı... İyicene rahatladım diyebilirim.",
  "Rainy_Night_0": "Böyle gecelerde pencerelerden dışarı bakanlar gölgeler görebiliyormuş. Şöyle düşününce... beni görüyor olabilirler.$7",
  "Rainy_Night_1": "Diğer gölgeliksoylular anlaşmamızdan haberdar olsaydı, beni... 'cezalandırırlardı' herhalde.$s#$e#Çoğu, insanları küçümsüyor.",
  "Rainy_Night_2": "Sırılsıklam olmuşsun, üşümüşsün! Bu insan ırkı için tehlikeli bir durum değil mi?$s",
  "Rainy_Night_3": "Ben çoktan yemeğimi yedim. Gerçi senin yiyebileceğin bir şey yemedim... Affedersin.",
  "Rainy_Night_4": "Halkımdan ayrıldığım günden beri yeni bir ev arıyordum... Artık bir evim var. Bunun benim için anlamı çok büyük.",
  "Rainy_Night_5": "Söylentilere göre halkım buraya uzun zaman önce, büyük bir felaket boşluğa hapsolan ruhların fiziksel boyuta geçmesini sağladığında göçmüş.",
  "Rainy_Night_Krobus": "Yağmurun sesi bana lağımı hatırlatıyor... İçimi rahatlatıyor.#$e#Lağım sığınağımdı... Orada güvendeydim. Meraklanma sakın... Yeni evimde de güvende hissediyorum.",
  "Indoor_Day_0": "Sana yardım edebilecek durumda olsam ederdim... Öte yandan evde düzeni sağlayabilirim.",
  "Indoor_Day_1": "İnsan yemeği yapmak için çok uğraştım... [203 204 651 225]#$e#Sonra da yiyebilirsin. Ben dert etmem...",
  "Indoor_Day_2": "Evde keyfim yerinde. Bütün günü köşemde geçiriyorum... İnsanlar gibi dışarı çıkmaya \"şartlanmıyorum\".#$e#Senin çıkman gerektiğinin de farkındayım. Burada benimle kalmak zorunda değilsin.$3",
  "Indoor_Day_3": "Bütün günü köşemde kılımı dahi kıpırdatmadan geçirmeyi düşünüyorum...#$e#Ne? Sen hiç böyle geçirmez misin?$3",
  "Indoor_Day_4": "Cumaları Yoba'ya saygı göstermek adına hiç sesimi çıkarmam. Umarım senin için sakıncası olmaz.",
  "Indoor_Day_Krobus": "Keşke sana çiftlik işlerinde yardım edebilsem ama günışığına çıkamıyorum işte...",
  "Indoor_Night_0": "Bugün evdeki böcekleri kovaladım... Sana bırakmadığım için özür dilerim! *kendine vurur*$7",
  "Indoor_Night_1": "Çok canlısın... Bazen kemiklerim olsa nasıl olurdu diye düşünüyorum...$s",
  "Indoor_Night_2": "Acaba insanlarla gölgelik soy gerçekten bir arada yaşayabilir mi... Hoş bir düşünce. Gerçekçi mi peki?$s#$e#Umarım gerçekçidir...",
  "Indoor_Night_3": "Bazen durup insanlardan öğrendiğim şeyleri düşünüyorum...#$b#Keşke soydaşlarım da tüm bunları görebilseydi.",
  "Indoor_Night_4": "İyi bir ev arkadaşı olmak istiyorum, fakat iyi miyim kötü müyüm bilmiyorum... *inler* $s#$e#İnsan duygularını anlamakta zorlanıyorum. A... ama... benimle yaşamaktan memnunsun, değil mi?#$e#Tamam o zaman!$7",
  "Indoor_Night_Krobus": "Merhaba, @. Evimize hoşgeldin. Bugün sıkı çalışmış gibisin!$h",
  "Outdoor_0": "Birazcık burada duracağım. Dikkatli olmamız gerekiyor... Gelen olursa saklanmalıyım!",
  "Outdoor_1": "Nadir de olsa dışarıya çıkıyorum!",
  "Outdoor_2": "Ne kadar da güzel bir gün!$h",
  "Outdoor_3": "Açık arazi beni geriyor...$s",
  "Outdoor_4": "Sen işlerini hallet lütfen. Ben burada durup evi koruyacağım.",
  "Outdoor_Krobus": "Burada duracağım. Belki karşıma böcek çıkar.#$e#Daha kahvaltımı da yapmadım hem!",
  "OneKid_3": "Nasıl oldu bilmiyorum ama Yoba bu evi 'çocukla' kutsadı...",
  "TwoKids_0": "Endişelenme... %kid1 ve %kid2 omletlerini yediler bile.",
  "TwoKids_2": "Çocukların geleceği konusunda endişelerim var... Ancak, Yoba'nın onları düşündüğüne inancım tam.",
  "TwoKids_3": "Bu evin iki çocukla kutsandığını biliyoruz... Bu, Yoba'nın görenek dışı ilişkileri desteklediği anlamına mı geliyor?",
  "Good_1": "Bedenimde bir şey hissediyorum... Yoksa bu... 'karşılıksız aşk' mı?$l#$b#... Bir dakika... Derim dökülüyormuş.$s",
  "Good_2": "İnsanlara karşı olan önyargımı giderdim... Öte yandan Cücelerden iğrenmeye devam ediyorum.$a",
  "Good_3": "Geceleyin bana dokunup durdun. Sürekli 'karanlık dokunuş' ya da öyle bir şeyi sayıklıyordun... Ne demeye çalışıyordun?$3",
  "Good_0": "İlerleme kaydediyoruz. Bizden umutluyum.$h",
  "Good_5": "Bu minik eve hayranım... İnanılmaz bir yer.$l",
  "Neutral_0": "Ben yaşlanmayacağım, sense yaşlanacaksın. Bu durum beni üzüyor... Yapacak bir şey yok.$s",
  "Neutral_1": "Sence büyükbaban bu evde bir canavarın yaşamasına izin verir miydi?",
  "Neutral_2": "Birlikte yaşadığımız için başımız belaya girebilir mi?$s",
  "Neutral_3": "Burası çok parlak... Birkaç saatliğine gözlerimi kapatacağım.$s",
  "Neutral_4": "Dışarı çıkamıyorum, sadece belli başlı şeyleri yiyebiliyorum, belli sıcaklıklarda yaşıyorum... Umarım seninle yaşayarak hayatını zorlaştırmıyorumdur, @.$s",
  "Neutral_5": "Welwick bugünün kötü geçeceğini söyledi.$s",
  "Neutral_6": "Sana bir sır vereceğim... Aslında uyumuyorum. Gözlerim kapalı bir şekilde bekliyorum...",
  "Neutral_7": "Çok garipsin. Benim gibi bir yaratıkla yaşamak istiyorsun.",
  "Neutral_8": "Akşama kadar evi temizleyeceğim! Çok eğleneceğim.$7",
  "Neutral_9": "Acaba tüm hayatımızı burada mı geçireceğiz? Taşınmak benim için tehlike uyandırabilir.",
  "Bad_1": "*iç çeker*... Belki de halkımla kalmalıydım.$s",
  "Bad_0": "...Beni seviyor musun?$s",
  "Bad_2": "Benimle yaşamaktan memnun musun?$s",
  "Bad_4": "Başka bir insanla yaşarsan daha mutlu olursun...$s",
  "Bad_5": "Davranışlarında değişiklik seziyorum... Bunun anlamı nedir? *inler*$s",
  "Bad_6": "Hayat çok kısa... Hayatını benim gibi iğrenç bir yaratıkla geçirmek istediğine emin misin?$s",
  "Bad_7": "Belki de bu ilişkinin sonu bellidir...$s",
  "Bad_8": "Son zamanlarda yüzün gülmüyor...$s",
  "Bad_9": "Lağımı özledim.$s",
  "spring_5": "...",
  "spring_12": "...",
  "spring_19": "...",
  "spring_26": "...",
  "winter_5": "...",
  "winter_12": "...",
  "winter_19": "...",
  "winter_26": "...",
  "summer_5": "...",
  "summer_12": "...",
  "summer_19": "...",
  "summer_26": "...",
  "fall_5": "...",
  "fall_12": "...",
  "fall_19": "...",
  "fall_26": "...",
  "spring_1": "Bu yıl neler yapmayı planlıyorsun, @?",
  "spring_23": "Yarınki Çiçek Dansı'na kesinlikle gitmelisin! Beni merak etme.",
  "summer_1": "Cildim çok çabuk yanar. Yılın bu zamanı daha dikkatli olmalıyım.",
  "summer_8": "Hım... Bu güzel koku da nedir? Bütün gece terlemiş olmalısın...$h",
  "summer_15": "Yaz mevsimi... Ev sineklerle dolu.#$e#Endişelenme, hepsiyle tek tek ilgileneceğim. Protein alma zamanı!$h",
  "fall_8": "Bugün pek bir şey yapasım yok.",
  "fall_15": "Yarınki sergide ne kullanacağını planladın mı?",
  "fall_24": "Ruhluk Arefesi'nde ortaya çıksam beni kafese kapatırlar herhalde...$s",
  "winter_28": "Burada kalmama izin verdiğin için teşekkür ederim, @. Güzel bir yıl geçirmek dileğiyle!$h",
  "spouseRoom_Krobus": "#$c .5#Fiziksel olarak o kadar farklıyız ki birlikte yaşamamız epey zor, sence de öyle değil mi?#$e#Umarım buradaki nem sana rahatsızlık vermiyordur. Birlikte yaşayacaksak birbirimize katlanmamız gerekecek!",
  "spring_Krobus": "'Bahar' geldi, değil mi? Turpların o güzel kokusunu duyabiliyorum.",
  "summer_Krobus": "Yılın bu zamanına 'yaz' diyordunuz, değil mi? Isı ve nem oranı iyi, bir de bu kadar güneşli olmasa on numara olacak.",
  "fall_Krobus": "Son zamanlarda hava soğudu, küf kokusu da almaya başladım. Bu mevsime 'güz' diyordunuz, değil mi?",
  "winter_Krobus": "Bu mevsimin getirdiği karanlık içimi rahatlatıyor. Ah bir de az daha sıcak olsa!"
}