{
  "Rainy_Day_0": "Você gosta de dias chuvosos tanto quanto eu, @?",
  "Rainy_Day_1": "Nós somos diferentes de tantas maneiras... mas isso não é ruim.",
  "Rainy_Day_2": "Bom dia, @. Eu sai mais cedo e encontrei isso para você. [305 308 203 795 397]#$e#Espero que não seja muito estranho.",
  "Rainy_Day_3": "Me pergunto se o mago sabe sobre... isso? Espero que ele saiba manter segredo.$s",
  "Rainy_Day_4": "Mesmo que eu tente ser civilizado, eu tenho vontade de ser maldoso às vezes...$6#$e#As pessoas falam que essa é a condição do meu povo.",
  "Rainy_Day_Krobus": "Ah, hoje está mais úmido por causa da chuva... Me sinto muito mais confortável.",
  "Rainy_Night_0": "Em noites como esta, aqueles que olham pela janela às vezes veem figuras sombrias. E pensar... que pode ter sido eu.$7",
  "Rainy_Night_1": "Se outras pessoas das sombras soubessem da nossa situação, eles iriam... me 'punir'.$s#$e#A maioria deles odeiam humanos.",
  "Rainy_Night_2": "Você está pingando, e com frio! Isso não é perigoso para sua espécie?$s",
  "Rainy_Night_3": "Eu já jantei, mas não era algo que você pode comer... me desculpe.",
  "Rainy_Night_4": "Desde que eu deixei meu povo, estive procurando por uma nova casa... agora eu pertenço em algum lugar. Isso significa tudo para mim.",
  "Rainy_Night_5": "É dito que meu povo chegou aqui há muito tempo, quando uma grande catástrofe permitiu que espíritos do vazio atravessassem para o plano físico.",
  "Rainy_Night_Krobus": "O barulho da chuva me lembra os esgotos... é confortante.#$e#Os esgotos eram o meu refúgio... eu me sentia seguro lá. Mas não se preocupe... Eu também me sinto seguro aqui.",
  "Indoor_Day_0": "Se eu pudesse te ajudar, eu iria... mas eu vou fazer o meu melhor para deixar a casa arrumada.",
  "Indoor_Day_1": "Eu dei o meu melhor para fazer comida humana... [203 204 651 225]#$e#Você pode comer depois, não se preocupe...",
  "Indoor_Day_2": "Estou feliz aqui, na casa. Eu gosto de ficar o dia inteiro em um bom lugar... Eu não preciso 'sair' como os humanos.#$e#Mas eu entendo suas necessidades! Não sinta como se precisasse ficar aqui comigo.$3",
  "Indoor_Day_3": "Estou considerando ficar o dia inteiro encolhido e parado em um canto...#$e#O quê? Você não faz isso?$3",
  "Indoor_Day_4": "Nas sextas-feiras, eu gosto de ficar quieto em respeito à Ioba. Espero que não se importe.",
  "Indoor_Day_Krobus": "Eu queria muito te ajudar na fazenda, mas eu não posso sair no sol...",
  "Indoor_Night_0": "Eu acabei com todos os insetos da casa hoje... Desculpe, eu não guardei nenhum para você!$7",
  "Indoor_Night_1": "Você parece consistente... eu também queria ter ossos...$s",
  "Indoor_Night_2": "Às vez eu me pergunto se humanos e pessoas das sombras poderiam coexistir... É uma ideia legal, mas será que é realista?$s#$e#Eu espero que sim...",
  "Indoor_Night_3": "Às vezes eu paro e penso que aprendi sobre humanos com você...#$b#Queria que todas as pessoas das sombras pudessem saber como é este sentimento.",
  "Indoor_Night_4": "Eu quero ser um bom companheiro para você, mas eu nunca sei se estou fazendo o certo... *suspiro* $s#$e#Eu não consigo entender expressões humanas. M... mas... você está feliz morando comigo?#$e#Ok!$7",
  "Indoor_Night_Krobus": "Oi, @. Boa noite. Parece que você tem trabalhado duro!$h",
  "Outdoor_0": "Eu vou ficar aqui fora um pouco, mas temos que tomar cuidado... se alguém aparecer eu tenho que me esconder!",
  "Outdoor_1": "É raro eu poder sair de casa!",
  "Outdoor_2": "Que dia lindo!$h",
  "Outdoor_3": "Lugares muito abertos me deixam nervoso...$s",
  "Outdoor_4": "Pode continuar com suas tarefas, eu vou ficar aqui e proteger a casa.",
  "Outdoor_Krobus": "Vou esperar aqui um pouco, e ver se algum inseto aparece.#$e#Eu ainda não tive um café da manhã!",
  "OneKid_3": "Eu não sei como, mas Ioba abençoou esta casa com uma 'criança'...",
  "TwoKids_0": "Não se preocupe... Eu já fiz um omelete de ovo nulo para %kid1 e %kid2.",
  "TwoKids_2": "Eu me preocupo com o futuro das crianças... Mas eu confio que Ioba tenha um plano.",
  "TwoKids_3": "Esta casa foi abençoada com duas crianças, agora... Isso significa que Ioba aprova a nossa condição não convencional?",
  "Good_1": "Eu sinto uma sensação no meu corpo... seria isso... 'amor platônico'?$l#$b#... Oh, espera... minha pele só está descamando.$s",
  "Good_2": "Eu aprendi a superar meu preconceito contra humanos... mas eu ainda tenho nojo de anões.$a",
  "Good_3": "Você começou a me morder durante a noite, e estava sussurando sobre 'alca luz preto'... o que queria dizer?$3",
  "Good_0": "Estamos fazendo progresso, e estou bem esperançoso.$h",
  "Good_5": "Eu só estava admirando esta linda casa... que lugar incrível.$l",
  "Neutral_0": "Eu nunca vou envelhecer, mas você vai. Às vezes isso me deixa triste... mas está tudo bem.$s",
  "Neutral_1": "Você acha que seu avô aprovaria um monstro viver na casa dele?",
  "Neutral_2": "Você acha que teremos problemas por morarmos juntos?$s",
  "Neutral_3": "Está muito claro aqui... acho que vou fechar meus olhos por algumas horas.$s",
  "Neutral_4": "Não posso ir lá fora, só posso comer certas comidas, eu preciso de uma certa temperatura... Eu espero que não seja um problema morar comigo, @.$s",
  "Neutral_5": "Welwick falou que eu estou amaldiçoado hoje.$s",
  "Neutral_6": "Vou te contar um segredo... eu não durmo, eu só fico deitado com meus olhos fechados...",
  "Neutral_7": "Você é bem incomum, para querer viver com uma criatura como eu.",
  "Neutral_8": "Eu vou limpar a casa o dia todo! Isso é divertido.$7",
  "Neutral_9": "Vamos viver aqui nossa vida inteira? Se mudar provavelmente seria muito perigoso para mim.",
  "Bad_1": "*suspiro*... Talvez eu devesse ter ficado com o meu povo.$s",
  "Bad_0": "...Você ainda gosta de mim?$s",
  "Bad_2": "Você ainda está feliz, morando comigo?$s",
  "Bad_4": "Acho que você seria mais feliz morando com outro humano...$s",
  "Bad_5": "Eu notei uma mudança no seu comportamento... o que significa? *suspiro*$s",
  "Bad_6": "Você só tem uma pequena vida para viver... tem certeza de que quer gastá-la com uma criatura como eu?$s",
  "Bad_7": "Talvez uma relação como essa seja destinada a falhar...$s",
  "Bad_8": "Você parece infeliz ultimamente...$s",
  "Bad_9": "Sinto falta dos esgotos.$s",
  "spring_5": "...",
  "spring_12": "...",
  "spring_19": "...",
  "spring_26": "...",
  "winter_5": "...",
  "winter_12": "...",
  "winter_19": "...",
  "winter_26": "...",
  "summer_5": "...",
  "summer_12": "...",
  "summer_19": "...",
  "summer_26": "...",
  "fall_5": "...",
  "fall_12": "...",
  "fall_19": "...",
  "fall_26": "...",
  "spring_1": "Qual é o seu plano para o novo ano, @?",
  "spring_23": "Você deveria ir para a dança das flores amanhã! Não se preocupe comigo.",
  "summer_1": "Eu sou queimado pelo sol muito facilmente, então eu preciso ter cuidado nessa época do ano.",
  "summer_8": "Mmm... que cheiro maravilhoso é este? Você deve ter suado a noite toda...$h",
  "summer_15": "É verão... isso significa que a casa está cheia de insetos.#$e#Não se preocupe, vou cuidar deles. É proteína!$h",
  "fall_8": "Estou com vontade de não fazer nada hoje.",
  "fall_15": "Você já sabe o que vai usar na competição amanhã?",
  "fall_24": "Se eu aparecesse no festival da Véspera dos Espíritos eles me colocariam em uma jaula...$s",
  "winter_28": "Obrigado por me deixar ficar aqui, @. Estou ansioso pelo próximo ano!$h",
  "spouseRoom_Krobus": "#$c .5#Nós somos tão diferentes fisicamente que é um desafio morarmos juntos, não é?#$e#Eu espero que a umidade aqui não te incomode. Nós dois temos que nos comprometer para vivermos juntos!",
  "spring_Krobus": "É 'primavera' agora, não é? Consigo sentir o cheiro picante de raiz-forte.",
  "summer_Krobus": "Você chama essa época do ano de 'verão', certo? O calor e a umidade são legais, mas eu queria que não fosse tão ensolarado.",
  "fall_Krobus": "Eu tenho me sentido um pouco mais frio, com um cheiro de mofo. Você chama essa época do ano de 'outono', correto?",
  "winter_Krobus": "A escuridão dessa época do ano é bem relaxante. Se pelo menos fosse mais quente!"
}