{
  "Rainy_Day_0": "Je trouve parfois l’inspiration dans les endroits les plus improbables.",
  "Rainy_Day_1": "Quand j'habitais en ville, je trouvais la pluie déprimante. Mais ici, à Stardew Valley, je la trouve magnifique.",
  "Rainy_Day_2": "Bonjour ! Je me suis levée tôt et j'ai été chercher des champignons. Tiens, manges-en un. [281 404 420 257]#$e#Faire de la cueillette, c’est comme partir à la chasse au trésor. C’est très amusant.$h",
  "Rainy_Day_3": "Ce sont des jours comme celui-ci que je suis vraiment contente d’avoir une bonne paire de bottes.$h",
  "Rainy_Day_4": "Les arbres avaient vraiment besoin de cette pluie... Je suis contente pour eux.",
  "Rainy_Night_0": "Comment s'est passée ta journée ? Est-ce que tu as vu des animaux ?",
  "patio_Leah": "Ne fais pas trop attention aux détails, j’ai pas encore fini.",
  "Rainy_Night_1": "En temps normal, j’aime bien manger de la salade... mais avec ce temps humide, j'ai plutôt envie d’une soupe chaude.$h",
  "Rainy_Night_2": "Ça va être relaxant de s'endormir par une nuit comme celle-ci...$l",
  "Rainy_Night_3": "J’ai fait une petite sculpture en bois aujourd’hui, mais elle était tellement moche que je l’ai jetée dans le feu.$u#$e#Je pense que pour devenir un grand artiste, il faut savoir critiquer son propre travail.",
  "Rainy_Night_4": "Je suis contente que tu sois à la maison... C’est une nuit idéale pour rester au chaud sous la couette.",
  "Rainy_Night_Leah": "Comment s’est passée ta journée aujourd’hui, mon amour ? Boueuse ?",
  "Indoor_Day_0": "Cette maison est beaucoup plus jolie que mon ancienne cabane ! Ma cabane ne me manque pas du tout.",
  "Indoor_Day_1": "Bonjour, @. J'ai mis cette plante en terre dans un petit pot dans le jardin... [16 18 20 22 90 259 396 402]#$e#Je m'en suis occupée avec soin. Profites-en bien.",
  "Indoor_Day_2": "Ouvre l’oeil pendant la cueillette ! Il y a beaucoup de choses à ramasser dans le coin.",
  "Indoor_Day_3": "Je me disais que la vie est trop courte pour mal manger... Heureusement, nous vivons dans l’une des meilleures régions pour les fruits et les légumes frais !#$e#Tiens, je t’ai préparé une bonne salade. [196]#$e#Je suis surprise que tu aimes encore en manger avec les quantités que je te sers !",
  "Indoor_Day_4": "Bonjour, @ ! Je nous ai préparé du café.[395]$h#$e#Ma matinée ne serait tout simplement pas complète sans une bonne tasse de café bien chaude.",
  "Indoor_Night_0": "Quelque chose me donne soif à cette heure de la nuit.",
  "Indoor_Night_1": "Le temps qui passe est si précaire... La moindre décision peut changer l’avenir pour toujours.",
  "Indoor_Night_2": "La nuit est tellement plus jolie ici que sous les lumières criardes de la ville.#$e#Tout se déroule parfaitement bien pour moi. J'ai beaucoup de chance.",
  "Indoor_Night_3": "Je n'aurais jamais pensé recevoir un pendentif de sirène si vite après avoir emménagé ici ! Mais j'en suis très heureuse.$l",
  "Indoor_Night_4": "J’ai vu un lapin sauvage aujourd’hui. J’aimerais bien pouvoir en caresser un jour. Ils ont l’air si doux...",
  "Outdoor_0": "La brise fraîche est agréable. Ça me rappelle quand je vivais au bord de la rivière.",
  "Outdoor_1": "Mmm... Je vais faire un peu de maintenance aujourd’hui. Je ressens parfois le besoin de marteler des trucs avec un marteau de temps en temps.",
  "Outdoor_2": "Cette journée va être spéciale, je le sens.",
  "Outdoor_3": "Ah... cette odeur de terre fraîche. Il n’y a rien de tel.$h#$e#L’air est si pur ici... ça fait du bien à mes poumons.",
  "Outdoor_4": "Ne travaille pas trop, mon amour.#$e#N’oublie pas de faire une pause de temps en temps et de manger quelque chose.$h",
  "funLeave_Leah": "Je vais faire une promenade aujourd’hui. J’ai envie de sortir un peu de la maison.",
  "funReturn_Leah": "J'ai passé un moment agréable et très relaxant aujourd'hui. Comment s'est passée ta journée ?",
  "OneKid_3": "C’est amusant d’être parent. Je veux m’assurer que %kid1 aime les grands espaces.",
  "TwoKids_3": "Nous avons une magnifique ferme et une belle famille. Notre nouvelle vie se déroule magnifiquement, n'est-ce pas ?",
  "Good_0": "Le fait d'habiter ici me donne l'impression d'être au sommet d'une grande montagne.",
  "Good_1": "Est-ce que je t'ai déjà dit que quand tu as emménagé ici, j'ai rêvé que nous serions ensemble un jour ?",
  "Good_2": "Parfois, c'est difficile de ne pas croire au destin... le fait que j'aie décidé de m'installer ici et que nous nous soyons trouvés.#$b#Les choses auraient pu tourner totalement différemment à de multiples reprises.",
  "Good_3": "Waouh, tu as l’air en pleine forme aujourd’hui !$l^Tu es magnifique aujourd’hui.$l",
  "Good_4": "Mmm... Tu sens très bon aujourd’hui.",
  "Good_5": "J’étais en train d’admirer ma bague de mariage... Je chérirai ce trésor pour le restant de mes jours.$l",
  "Good_6": "Fais attention à toi là-bas ! Parfois, j’ai peur que tu tombes dans un puits de mine.",
  "Good_7": "@ ? Je tenais à te dire combien j'apprécie que tu travailles aussi dur pour notre vie de famille.$h",
  "Good_8": "Ne t’inquiète pas pour moi... Je sais que tu as beaucoup de responsabilités en dehors de la maison. Je me débrouille très bien ici !$l",
  "Good_9": "Oh, je ne m’ennuie pas... j’aime la vie que nous avons ici.#$e#C’est une vie simple, mais elle me convient.$h",
  "Neutral_0": "J’espère que tu m’aimeras encore quand je serai vieille et grisonnante.",
  "Neutral_1": "Je me demande qui a vécu ici avant nous !",
  "Neutral_2": "Tu n’as rien à faire aujourd’hui ?",
  "Neutral_3": "Si tu vas en ville, passe le bonjour à tout le monde pour moi.",
  "Neutral_4": "Je ferai la lessive avant que tu te lèves demain matin... Comme ça tu n’auras pas à le faire.",
  "Neutral_5": "Gagnons-nous assez d’argent, @ ?",
  "Neutral_6": "Je me demande ce que font les gens du village aujourd'hui ?",
  "Neutral_7": "Je n’ai pas vraiment envie de faire quoi que ce soit aujourd’hui.",
  "Neutral_8": "Peu importe le temps que je passe à nettoyer, la maison n'arrête pas de se salir.#$e#Je suppose qu'une ferme est forcément un peu sale.",
  "Neutral_9": "Je me demande si nous allons vivre ici toute notre vie !",
  "Bad_0": "... As-tu encore des sentiments pour moi ?$s",
  "Bad_1": "*Soupir*... Peut-être que nous nous sommes mariés trop jeunes.$s",
  "Bad_2": "Tu veux toujours être avec moi ?$s",
  "Bad_3": "Est-ce que j’ai fait quelque chose ? Tu te comportes différemment ces derniers temps.$s",
  "Bad_4": "Est-ce que tu te demandes parfois ce que le reste du monde à offrir ?$s",
  "Bad_5": "Tu étais si romantique avant... que s’est-il passé ?$s#$e#Je sais bien que je ne rajeunis pas... est-ce pour ma jeunesse que tu m'as épousée ?$a",
  "Bad_6": "La vie est courte... est-ce la meilleure façon dont nous pouvons la vivre ?$s",
  "Bad_7": "J'étais l’amour de ta vie... maintenant, j'ai l'impression que tu ne t'intéresses à moi que quand je te fais à dîner.$s",
  "Bad_8": "Je te trouve insensible envers moi ces derniers temps...$s",
  "Bad_9": "Je me demande si j’aurais pu faire mieux.$s",
  "spring_2": "Alors, qu’allons-nous cultiver cette saison ?",
  "spring_1": "C’était une sacrée façon de commencer la nouvelle année hier soir...$l",
  "spring_15": "*Soupir*... Le moment est venu pour un bon \"nettoyage de printemps\".$s",
  "summer_1": "Ah, l’été... je sens déjà l’arôme des baies.$h",
  "summer_9": "Désolée si je suis toute mouillée... J’ai transpiré toute la nuit à cause de cette chaleur.",
  "summer_2": "C’est l’été... ça veut dire que la maison va être envahie par les mouches.#$e#Ne t’inquiète pas, je vais m’en occuper.",
  "fall_1": "J'adore l'automne parce qu'on peut trouver plein de champignons. Ils arrivent et disparaissent très vite.",
  "fall_20": "As-tu stocké ce qu’il fallait pour l’hiver ? Ce serait bien d’avoir un bon stock de foin.",
  "fall_2": "Je sais que tu as beaucoup de travail pendant la saison des récoltes. J'essaierai de t'aider autant que je peux.",
  "winter_1": "L’hiver est arrivé et ça veut dire que les fruits de cristal sont de saison. Ils ont un goût vraiment unique, tu ne trouves pas ?",
  "winter_7": "J’ai hâte de faire des sculptures de glace demain. Je peux en faire qu’une fois par an, mais c’est très amusant !",
  "winter_28": "Hé, c’était vraiment une bonne année dans la ferme %farm ! Amusons-nous ce soir ! [348]$h#$e#L’année prochaine va être géniale, je le sens."
}