{
  "Rainy_Day_0": "Yağmurlu günlerde aklım kurabiye ve tarçına kayıyor.",
  "Rainy_Day_1": "Acaba Doktor Harvey ve Maru birlikte olacaklar mı? Harvey'nin ondan hoşlandığından eminim...#$e#Gerçi, bence ilk adımı Maru atmalı.$h",
  "Rainy_Day_2": "Selam balım! Bugün biraz alışveriş yaptım ve sana bunu aldım.[186 180 770 535]#$e#Bunlardan bir tanesi eminim işine yarayacaktır.$11",
  "Rainy_Day_3": "Hım... Belki de yeni bir tarif denemeliyim. Bir önceki tarifimi beğendin değil mi balım?#$e#Adı neydi... 'Acılı @'?",
  "Rainy_Day_4": "Böyle günlerde kitapla bütünleşmeyi seviyorum.",
  "Rainy_Night_0": "Günün nasıldı balım? Ben roman okuyarak geçirdim.",
  "patio_Penny": "Burası kasabadaki eski yerimden daha huzurlu. Burada çok mutluyum.",
  "Rainy_Night_1": "Eminim annem şu anda salondadır... Ama artık kötü hissetmiyorum. Yapabileceğim bir şey yok.",
  "Rainy_Night_2": "Hamamda tanıştığımız o geceyi düşünüyordum.$l#$e#Hiç unutmayacağım...$l",
  "Rainy_Night_3": "O eski karavanda yaşadığım zamanlarda yağmur sesi beni rahatsız ediyordu, fakat artık beni rahatlatıyor.",
  "Rainy_Night_4": "Güzel bir akşam yemeği yapmak geldi içimden, eminim beğenirsin. [212 214 225 209 200]$h",
  "Indoor_Day_0": "Burası çok huzurlu. Eskiden kabuslar görürdüm, şimdi ise bebek gibi uyuyorum.",
  "Indoor_Day_1": "Günaydın, @! Sana kahvaltı hazırladım.[195 210 211]#$e# Buradan tok ayrılman benim için önemli.$h",
  "Indoor_Day_2": "Sanırım bugün kitap okuyacağım, en son kütüphaneye uğradığımda bir tane almıştım.#$e#Gunther selam söyledi.",
  "Indoor_Day_3": "Bulduğun eserleri anlatmanı çok seviyorum, arkeoloji çok ilginç!#$e#Düşününce... Tam olarak burada 10,000 yıl önce de çiftçiler olabilirmiş.",
  "Indoor_Day_4": "İlk görüştüğümüzde utangaç mıydım? Buraya kadar geldik, düşününce komik geliyor.$h",
  "Indoor_Night_0": "İyi akşamlar balım. Bugün hedeflediklerini başarabildin mi?#$e#Eğer başaramadıysan, sorun değil. ",
  "Indoor_Night_1": "Hım... Yarın etek mi pantolon mu giysem? Ah, kimi kandırıyorum ki... her zaman etek giyerim.",
  "Indoor_Night_2": "Halimiz vaktimiz iyi. Her zaman bizden daha kötü durumda olanları düşünmeliyiz.#$e#Sahip olduklarımız için şükretmeliyiz.",
  "Indoor_Night_3": "Annem büyük ihtimalle ben gittikten sonra daha da yalnız hissetmeye başlamıştır. Umarım telafi etmek için salona daha sık gitmiyordur.#$e#Kötü hissetmemeliyim, annem sorunları ile kendisi ilgilenmeli.",
  "Indoor_Night_4": "Kıvrılıp yatmaya hazır mısın, her şeyi hazırladım...$11",
  "Outdoor_0": "Eskiden böyle güzel bir yeri sadece hayal edebilirdim, şimdi ise buradayım.#$e#Evdeyken bir zavallıydım.$s",
  "Outdoor_1": "Burası çocuk büyütmek için mükemmel bir yer değil mi?#$e#Çiftlikte büyüseydim çok mutlu olurdum.",
  "Outdoor_2": "Merhaba balım! Eğer çiftlik işlerinden anlasaydım sana yardım ederdim, üzgünüm!#$e#Seni düşünüyor olacağım.$h",
  "Outdoor_3": "Öten kuşları batıya doğru uçarken gördüm. Yıldızçiyi Vadisi'nde bu iyiye alamettir.$h",
  "Outdoor_4": "Ah... Dışarda olmak harika. Tüm gün dışarda olup etrafımdaki her şeyi inceleyebilirim.",
  "OneKid_0": "Bugün %kid1 ile oynama şansın oldu mu? Belki ikinci bir çocuk işleri yoluna koyabiliriz.",
  "OneKid_1": "Küçük %kid1 burada harika bir çocukluk geçirecek.",
  "OneKid_3": "Çocuğumuz oldu, kendimi daha yaşlı hissediyorum. Belki bu yeni sorumluluk beni zorluyordur.#$e#Kötü değil aslında, uzun zamandır bunu istiyordum.$11",
  "TwoKids_0": "%kid1 ve %kid2 yemeklerini biraz önce yedi. Ne kadar iştahlılar!",
  "TwoKids_1": "%kid2 doğduğu için %kid1'e daha çok ilgi göstermeliyiz. Aralarında kıskançlık olsun istemeyiz.",
  "TwoKids_2": "Rüyamda %kid2 kanatlıydı ve gece gökyüzüne doğru uçuyordu. Bu ne anlama geliyor acaba?",
  "TwoKids_3": "Güzel bir ev, iki harika çocuk ve muhteşem bir arazi. O kadar şanslıyız ki.",
  "Good_0": "@...Evli olduğumuza hala inanamıyorum..$l",
  "Good_1": "Uzun zamandır seninle evlenmeyi hayal ediyordum.$l",
  "Good_2": "Buraya taşındığın andan itibaren seninle olacağını biliyordum...$l",
  "Good_3": "Vay be, bugün çok yakışıklı görünüyorsun, traş mı oldun?$l^Vay be, bugün çok güzelsin, saçına bir şey mi yaptın?$l",
  "Good_4": "Burası yuva gibi hissettirmeye başladı.$l",
  "Good_6": "Dikkatli ol! Bazen yeterince sağlıklı beslenmediğini düşünüyorum.",
  "funLeave_Penny": "Bugün kasabaya gidiyorum. Öylesine! Kısa sürede dönerim!",
  "funReturn_Penny": "Güzel vakit geçirdim... Diğerleri ile bağları koparmamak iyi hissettiriyor, senin günün nasıldı?",
  "spring_8": "En sevdiğim mevsim bahar. Temiz hava içimi umutla dolduruyor.",
  "spring_1": "Önümüzde uzun ve canlı bir yıl var. Bizim için üretken bir yıl olması dileğiyle!",
  "spring_15": "Ah, 'bahar temizliği'... Bu gerçekten hoşuma gidecek.",
  "summer_16": "*öfler*... Bu sıcakta daha fazla kavun yemek lazım!",
  "summer_1": "Yaz aşırı sıcak olabilir ama nemde cilde iyi geliyor.",
  "summer_2": "Yaz gelince karıncalar çok aktif oluyorlar, onları saatlerce izleyebilirim... Görünüşe göre oldukça karmaşık bir uygarlıkları var!",
  "fall_5": "Güzü kokusu bana kitapların kokusunu hatırlatıyor... garip, değil mi?",
  "fall_1": "Güz... Bana renkli kağıtları ve yapıştırıcıyı hatırlattı. Belki çocuklarla çok vakit geçiriyorumdur.$h",
  "fall_2": "Bu yıl devasa balkabakları yetiştirecek misin?$11",
  "winter_1": "Kış dinlenmek için harika bir zaman! Hakettin bunu!",
  "winter_6": "Kar yağışı bana büyükannemi hatırlatıyor... Onu çoğunlukla yanan odunlarda titreşen gölgesi ile hatırlıyorum. Çok uzun zaman önce...",
  "winter_3": "Bu kışı nasıl atlatacağız? Şey, söylemek zorunda değilsin... Doğru kararları vereceğine güvenim sonsuz."
}