{
  "Rainy_Day_0": "Yağmurlu havaların gribe sebebiyet verdiği aslında bir mittir. Ancak, çamurda kaymamaya dikkat et!#$e#Sık sık senin için endişeleniyorum.",
  "Rainy_Day_1": "Sağlık ocağının yukarısında çok yalnız yaşıyordum... Şu an çok daha mutluyum.$h",
  "Rainy_Day_2": "Erken uyandım ama seni uyandırmamaya özen gösterdim. Çok huzurlu görünüyordun.",
  "Rainy_Day_3": "Yağmur beni pek rahatsız etmiyor. Uçakların geçişini izleyemiyorum ama hala radyodakilerin konuşmalarını dinleyebiliyorum.#$e#Bu işleri daha gizemli hale getiriyor.",
  "Rainy_Day_4": "Bugün bitirmek istediğim tonla ev işim var. Beni meşgul edecek çok şeyim var!",
  "Rainy_Night_0": "Günün nasıldı balım? Bulaşıkları yıkayacaktım ama \"Diz Cerrahisi Tutkunları\" dergisinin son sayısına kendimi kaptırmışım.",
  "patio_Harvey": "Biliyor musun, bu 'tendon dinamikleri dergisi' sadece burada okuduğum zaman katlanılabilir oluyor.",
  "Rainy_Night_1": "Hayattan zevk alıyorsan, azıcık tekrarlayıcı olması kimin umurunda? Bana göre böyle.",
  "Rainy_Night_2": "Biraz uyuşuk görünüyorsun tatlım. Neden ateşin yanında biraz ısınmıyorsun?^Uyuşuk görünüyorsun, canım. Neden ateşin yanında biraz ısınmıyosun?",
  "Rainy_Night_3": "Yağmurun sesi aklımıza odaklanacak bir şey verir. Bu yüzden rastgele düşünceler bizi rahatsız etmez.#$e#Bu sesinin neden bu kadar yatıştırdığı hakkında benim düşüncem bu...",
  "Rainy_Night_4": "Bize güzel, sağlıklı bir yemek yaptım. Sadece Vadi'nin taze ve yararlı malzemelerini kullandım! [212 214 225 209 200]$h#$e#Sadece makul bir oranda yediğinden emin ol sevgilim.",
  "Indoor_Day_0": "Sanırım hepimiz yaşamda bir çeşit dengeye ulaşmak için çalışıyoruz. Bir karmaşıklık dengesi.#$e#Bana göre, buraya taşınmak vücudumun dengeyi bulmak için ihtiyaç duyduğu şeydi.$l",
  "Indoor_Day_1": "Günaydın, @! Sana besleyici bir kahvaltı yaptım.[201]#$e#Yumurta temel besin kaynağıdır, bu yüzden ye.",
  "Indoor_Day_2": "Bugün tıp literatürünü inceleyeceğim. Kendimi olabildiğince güncel tutmam önemli, zira böylece hastalarıma mümkün olan en iyi bakımı sunabiliyorum!",
  "Indoor_Day_3": "Bugün biraz caz müzik dinleyip tıbbi raporlarımı sonuçlandıracağım. Senin planın nedir?",
  "Indoor_Day_4": "İlk tanıştığımızda senden korkuyordum. Ne kadar mesafe katettiğimizi düşününce komik geliyor.$h",
  "Indoor_Night_0": "Yorgun görünüyorsun canım. Bu gece sana masaj yapayım. Kas dokusunda iltihapların geçmesi sağlayabilir hem!$l",
  "Indoor_Night_1": "Bugün kendimi fazla yormadım... biraz kitap okudum, radyom ve uçak maketimle uğraştım.#$e#Arada bir kendine izin vermek önemli... stres sağlıksız bir şey.",
  "Indoor_Night_2": "İyi akşamlar... bugün yapman gereken her şeyi bitirdin mi?#$e#Benim için endişelenme. Ben kendi kendime yetiyorum. Eğer daha yapacak işin varsa, durma.",
  "Indoor_Night_3": "Doktor olmak gerçekten stresli, bu yüzden %farm çiftliği gibi rahatlatıcı bir yerde yaşamak gerçekten harika.",
  "Indoor_Night_4": "Ah! Dolaşım sistemi hakkında düş kuruyordum ve yapmaya çalıştığım şeyi unuttum. Klasik doktor sorunu işte.",
  "Outdoor_0": "Burası fazlasıyla güvenli. Devam et ve işinle ilgilen, benim için endişelenme.",
  "Outdoor_1": "Burası, bilimsel olarak çocuk yetiştirmek için ideal bir yer. Sen ne düşünüyorsun?",
  "Outdoor_2": "Heyecan verici biri olmayabilirim ama hayatımın sonuna kadar sana sadık kalacağım.$l",
  "Outdoor_3": "@... sen... sen benim için dünyalar kadar değerlisin.$l",
  "Outdoor_4": "Bilimadamı olarak, böcek ve bitki yaşamının hassas etkileşimi beni büyülüyor.",
  "OneKid_0": "Sen ve %kid1 hayatımdaki en önemli şeylersiniz.",
  "OneKid_1": "Küçük %kid1 burada harika bir çocukluk geçirecek. Bu fırsata sahip olduğumuz için gerçekten şanslıyız.",
  "OneKid_3": "Şu ana kadar baba olmaktan memnunum!$h",
  "TwoKids_0": "%kid1 ve %kid2 kahvaltılarını çoktan yaptı. Onları sağlıklı yemeklere alıştırmaya çalışıyorum!",
  "TwoKids_1": "Bir çocuğun kalbinden geçeni oynamasına ve keşfetmesine izin verilmesi gerektiğine inanıyorum. Sonuçta sadece bir kere çocuk oluyorsun.",
  "TwoKids_2": "Belkide %kid2 büyüyünce pilot olur, hani benim hiç olamadığım gibi...",
  "TwoKids_3": "Şuan hayatım sana ve çocuklara bağlı ve bundan oldukça mutluyum. Her zaman harika bir aileye sahip olmayı hayal ettim.$l#$e#Sonsuza kadar bekar kalmaktan çok korkuyordum.... Seni çok seviyorum.$l",
  "Good_0": "@... Evli olduğumuza hala inanamıyorum...$l",
  "Good_1": "Beni yalnızlıktan kurtardın ve kalbimdeki boşluğu doldurdun. Teşekkür ederim.$l",
  "Good_2": "Buraya taşındığın andan beri iyi olduğunu biliyordum...$l",
  "Good_3": "Vay be, bugün çok yakışıklı görünüyorsun! Tıraş oldun mu?$l^Vay canına... bugün çok güzel görünüyorsun.$l",
  "Good_6": "Dışarıda dikkatli ol! Narin vücudunun tekerlekli sandalyeyle acil servise getirildiği kabuslar görüyorum.$7",
  "funLeave_Harvey": "Bugün biraz yürüyüş yapacağım. Gevşemeye ihtiyacım var.",
  "funReturn_Harvey": "Güzel bir gün geçirdim. Biraz yalnız zaman geçirmek iyi geldi. Günün iyi miydi tatlım? ",
  "spring_1": "Tüm bitkilerin hayata döndüğünü görmek harika. Yeşillik, renksiz kışın ardından insana nefes aldırıyor.",
  "spring_12": "Ah, yarın şölen var değil mi? Kalabalık kitleler, etkinlikler... *yutkunur*$s",
  "spring_23": "Y...Yarın şölende benimle dans eder misin?$7#$e#Hep ama hep utanıyorum.$7",
  "summer_1": "Güneşin altında yanmamaya dikkat et canım! Cildin için çok tehlikeli.$8#$e#Kocan ve doktorun olarak, sağlığını ve güvenliğini en ön planda tutuyorum!",
  "summer_10": "Luau çorbasına ne koyacağını düşündün mü?#$e#Ben olsam değerli ve kaliteli bir ürün koyardım. Hepimiz Vali beyin üzerinde olumlu bir izlenim bırakmak istiyoruz!",
  "summer_27": "Yaz artık yavaş yavaş bitip hava soğurken iş yüküm artıyor. Huysuzluğm için şimdiden özür dilerim...",
  "fall_1": "Bu güz mevsiminde hasatlarını çeşitlendir canım.#$e#Ya da sadece kızılcık yetiştir... Sana kalmış. Ben çiftçilik hakkında ne bilirim ki?",
  "fall_15": "Şenlik yarın. Yemekler bol ve tuzlu ama arada bir kaçamak yapmak iyidir yav.$h",
  "fall_26": "İtiraf edeyim, Ruhluk Arefesi genellikle bende bağırsak ağrısına sebebiyet veriyor... ama cesur olmak için elimden gelenin en iyisini yapacağım.",
  "winter_1": "Hava kışın çok kuru oluyor. Bu yüzden cildimiz tahriş olma eğiliminde oluyor.#$e#Endişelenme, her gece sırtına küçük bir yermantarı yağı süreceğim.$l",
  "winter_7": "Yarın buz şölenine gidecek miyiz? Kardanevleri görmek hoşuma gider...",
  "winter_28": "Pekala, harika geçen yılımızın şerefine. Gelecek yılın daha da iyi olacağına dair inancım tam!$h"
}