{
  "Rainy_Day_0": "Ez jó nap arra, hogy kikapcsolódjak és gitározgassak...#$e#Hé, te is pihenhetsz, ha akarsz.",
  "Rainy_Day_1": "Szerinted Sebastian és Abigail fognak valaha járni?#$e#Heh... most, hogy megházasodtam, mindenki mást össze akarok adni.",
  "Rainy_Day_2": "Hé, ezt az egyik fiókban találtam. [90 88 86 535]#$e#Gondoltam te nagyobb hasznát veszed.",
  "Rainy_Day_3": "Ajjj, öregem. Ezek a felhős napok olyan gázak...$7",
  "Rainy_Day_4": "Hogy aludtál? Engem teljesen kimerít az eső hangja.",
  "patio_Sam": "*sóhaj*... Sose fogom megcsinálni ezt a trükköt...$s",
  "Rainy_Night_0": "Hé, milyen volt a napod? Én szinte egész nap csak feküdtem és képregényeket olvasgattam... jó volt.$h",
  "Rainy_Night_1": "Eléggé gyengusz napom volt ma... kóla, fagyasztott pizza, pár óra gitáros szórakozás. Kipihentnek érzem magam.",
  "Rainy_Night_2": "Korábban visszahallgattam a koncertes élő felvételünket. Arra emlékszel még? Hogy az mennyire gyengusz volt.#$b#Kissé ideges voltam, hogy te ott voltál, mert nem akartam elszúrni, hogy aztán úgy gondold, hogy micsoda vesztes vagyok!$10",
  "Rainy_Night_3": "Remélem Vincent nem túl magányos most, hogy eltűntem... Kissé sajnálom a kis fickót.$s#$e#De az élet a változásokról szól... ugye? A gyerekeknek ezt is meg kell tanulniuk... Különben a felnőttkor tönkre fogja tenni őket.$7",
  "Rainy_Night_4": "Hé, bedobtam pár fagyasztott pizzát a sütőbe. Itt a tiéd. [206]$h",
  "Indoor_Day_0": "Huhhh... Mondok neked valamit, ami nem hiányzik a régi életemből... a JojaMartos munkám.",
  "Indoor_Day_1": "Hé, csináltam neked egy kis instant palacsintát. Jó étvágyat hozzá! [211]$h#$e#Mi az? Sose tanultam meg főzni... mindig anya csinálta a kajákat.",
  "Indoor_Day_2": "Hé. Tudom, hogy sokat viccelődök, de szeretném, ha tudnád, hogy komolyan szeretlek téged...$l",
  "Indoor_Day_3": "Nagy terveid vannak mára?#$e#Ó, nekem nem... Én általában az adott pillanat előtt döntöm el, hogy mit teszek...",
  "Indoor_Day_4": "Izé... Talán egy napon besegítek majd a farmon. Ma lustának érzem magam.$s#$e#Ugye nem vagy mérges?",
  "Indoor_Night_0": "Hé, fáradtnak tűnsz. Hadd segítsek neked ma egy kicsit relaxálni, oké? Talán később adok neked egy kis masszázst.",
  "Indoor_Night_1": "Milyen volt a napom? Ó... alig emlékszem. Nem csináltam semmi különöset. Csak pihentem és jól szórakoztam.",
  "Indoor_Night_2": "Hé, bocsi, hogy nem ágyaztam meg. Tudod, hogy lustácska vagyok... de pont ezért szeretsz, nem?$h",
  "Indoor_Night_3": "Az egyetlen dolog, ami otthonról hiányzik, az Anyu halraguja.",
  "Indoor_Night_4": "Na, beugrunk az ágyba? Most végre én magam ágyaztam meg...",
  "Outdoor_0": "Lehet kéne pár off-road kerék a gördeszkámra. Lewis polgármester odakint nem érhet engem utol.$h",
  "Outdoor_1": "A szemem mindig a nagy, kék égbolton tartom... sose tudhatod, mikor repül el felettünk egy UFO.",
  "Outdoor_2": "Szia, @! Ha többet tudnék a farmos melóról, akkor többet segítenék. Sajnálom!#$e#Próbálok segíteni neked bíztató gondolatokkal.$h",
  "Outdoor_3": "Valami miatt pozitívnak érződik a mai levegő... lehet, hogy Gus kemencéjéből árad ide némi pizzaszag.",
  "Outdoor_4": "Váó... ma nagyon jól nézel ki, és az a pár sárfolt csak ad rád egy kis extra bájt.$l",
  "OneKid_0": "Kicserélem %kid1 pelenkáját... ne aggódj miatta. Így is van elég dolgod.",
  "OneKid_1": "Fura, de nagyon jó érzés apának lenni!$h",
  "OneKid_3": "Azt hiszem jól jönne még egy gyerek. Miért állnánk meg egynél?",
  "TwoKids_0": "Ma korán keltem, megetettem a gyerkőcöket, és kicseréltem a pelenkájukat! Készen állunk. Neked már csak a pénz begyűjtésére kell koncentrálnod.$h#$e#Csak vicceltem... Nem a pénzedért mentem hozzád.",
  "TwoKids_1": "Oda kell figyelnünk %kid1 igényeire is, most, hogy %kid2 is itt van. Nem akarom, hogy irigyek legyenek egymásra.",
  "TwoKids_2": "Olyan jó nézni, hogy együtt játszanak a gyerekek. Úgy hiszem nagyon jól kijönnek majd egymással.",
  "TwoKids_3": "Sose hittem volna, hogy ilyen családi fickó leszek, de teljesen meg vagyok elégedve azzal, amit itt közösen elértünk. Az élet nagyszerű lesz.$h",
  "Good_1": "Visszagondolsz még arra az éjszakára, mikor beosontunk a szobámba? Én elég gyakran...$l",
  "Good_2": "Tudod, kezdettől fogva volt egy olyan érzésem, hogy mindvégig együtt leszünk. Van valami különleges köztünk.$l",
  "Good_3": "Váó, ma nagyon jól nézel ki! Csináltál valamit a hajaddal?$l^Váó, ma elbűvölően nézel ki! Csináltál valamit a hajaddal?$l",
  "Good_6": "Légy óvatos odakint! Tudom, hogy néha benézel a barlangokba... ott akár élve felfalhatnak!",
  "Good_4": "Bébi, akartam írni neked egy gitáros dalt. De most, hogy itt vagy, nyugodtabb vagyok.#$e#Általában akkor szeretek gitározni, ha magányosnak érzem magam.",
  "Good_5": "Bébi, beszélj hozzám! Mindig is érdekelt, hogy milyen volt a napod.",
  "funLeave_Sam": "Ma meglátogatom a családomat, rendben? Estére hazaérek.",
  "funReturn_Sam": "Jó találkozni a családdal, de fura mód mégis lehangoló. Úgy értem... az életeink most már különálló utakon haladnak tovább, és minden szertartásszerűnek hat.$7",
  "spring_1": "Uh... tavat van... az ojjom... allejgia.$s",
  "spring_12": "Izgulsz már a holnapi fesztivál miatt? Jó lesz újra látni Sebastiant.",
  "spring_23": "Oh... holnap lesz a virágtánc, ugye? Azt hittem kihagyhatom most, hogy összeházasodtunk.#$e#Mindegy. Szerintem furcsa mód így is mókás.",
  "summer_1": "Nyáron a pollenek száma egy kicsivel kevesebb, szóval az orrom nagyon hálás ennek.$h",
  "summer_10": "Gondolkoztál már azon, hogy mit fogsz a luaus levesbe belerakni?#$e#Vicces lenne valami csúnyát belerakni. Tudod, hogy megtréfáljuk a kormányzót!$h#$e#Bocsi...",
  "summer_27": "A nyár nagyszerű, de már várom az őszt.#$e#Megnézzük holnap este a medúzákat? Mindig olyan mókásak.",
  "fall_1": "Úgy tűnik, mintha az egész völgy megváltozott volna az este alatt... Azt hiszem végre itt van az ősz.",
  "fall_15": "Hé, holnap lesz a vásár. Gyúrnom kell egy kicsit a célbalövős játékhoz...",
  "fall_26": "Vajon anya el fogja engedni Vincentet idén a kísértet útvesztőbe? Fogadok nem...$h#$e#Szegény gyerek. Egy nap neki is fel kell nőnie...",
  "winter_1": "A hideg levegő megfagyasztja a hajzselémet. Nem túl kellemes.$s",
  "winter_7": "Holnap benézünk a Jégfesztiválra? Jó móka lenne ismét mindenkit együtt látni...",
  "winter_28": "Elég jó évünk volt, @... kissé elszomorít, hogy vége van.#$e#Csak jobbá kell tennünk a jövő évet!$h"
}