{
  "Rainy_Day_0": "오늘은 영감이 잘 떠오르네... 글 좀 쓸까 싶어.",
  "Rainy_Day_1": "빗소리가, 아주 작은 방면으로는, 해변의 내 오두막을 떠올리게 해.#$e#농장도 아주 멋지지만, 바닷소리가 그리울 때도 있어.",
  "Rainy_Day_2": "일찍 일어나서 커피 좀 내렸어.[395]#$e#이 정교한 음료 한 잔이면 이른 아침이 훨씬 즐거워지더라고.",
  "Rainy_Day_3": "여보, 나 오늘은 실내에 있으려고. 비가 오면 머리가 축 늘어지더라고.",
  "Rainy_Day_4": "글 쓸 영감은 날씨 같아... 예고 없이 오고 가지. 오늘은 완전히 칙칙하네.$s#$e#창의력 좀 활성화시킬 수 있게 고전 하나 읽을까.",
  "patio_Elliott": "아, 책 읽기 정말 좋은 날이야... 안 그래, 여보?",
  "Rainy_Night_0": "좋은 저녁. 오늘 생산적인 하루 보냈어, @?^좋은 저녁. 오늘 생산적인 하루 보냈어, 여보?",
  "Rainy_Night_1": "너 왜 이렇게 차가워! 내가 데워줄게.$l",
  "Rainy_Night_2": "내가 표현력이 남부럽지 않은데, 아직도 네 매력을 제대로 묘사할 방법을 모르겠어.$l^내가 표현력이 남부럽지 않은데, 아직도 네 아름다움을 제대로 묘사할 방법을 모르겠어.$l",
  "Rainy_Night_3": "오늘 뭐 했냐고? 이것만 말해둘게... 이 강인한 인상을 유지하려면 할 일이 많아!",
  "Rainy_Night_4": "오후 내내 바다에 대해 백일몽을 꿨어. 그래서 해산물 요리를 하기로 결정했지. [198 202 727 728]$h",
  "Indoor_Day_0": "우리가 함께 지내기 시작한 뒤로 자기관리도 훨씬 좋아졌어. 미혼남으로 지낸 내 삶은 그렇게 건강하진 않았거든.",
  "Indoor_Day_1": "좋은 아침이야, @! 커피 좀 내렸어.[395]#$e#이 원기왕성한 맛을 아침마다 갈망하게 되네.",
  "Indoor_Day_2": "혹시 집안에 거미가 보이면, 죽이지 마! 나한테 알려주면 내가 불쌍한 거미를 밖으로 보낼게.",
  "Indoor_Day_3": "오늘 환상적인 날이 될 거야... 느껴져!$h#$e#코 안에 특별한 느낌을 받고 있어...",
  "Indoor_Day_4": "네가 내 머리를 아주 짧게 깎는 악몽을 요즘 반복해서 꿔... 나한테 그런 짓은 안 할 거지, 그치?$s#$e#난 널 믿어.",
  "Indoor_Night_0": "가장 밝은 겨울의 별도, 이리듐 광맥의 일렁이는 빛도... 그 무엇도 내 멋진 남자에 비할 것이 못되지.$l^가장 밝은 겨울의 별도, 요정 장미의 향도... 그 무엇도 네 매혹적인 아름다움에 비할 것이 못되지.$l",
  "Indoor_Night_1": "불이 탁탁하고 타는 소리는 집안에 멋진 분위기를 더해주지... 나무 한 조각 한 조각이 다르게 타거든.",
  "Indoor_Night_2": "내가 해변에 살 때는 식물을 키우는 게 성공적인 경우가 없었어. 널 보면서 한두 가지 배울 수 있으면 좋을 것 같아.#$e#이렇게 보면, 네가 달인이고 난 변변치 않은 견습생인 거지.",
  "Indoor_Night_3": "당신의 감탄스런 얼굴을 보노라면, 형태와 우아함이 진귀한 보석 같아, 심장이... 한밤의 두려움에 찢겨있던 심장이, 황금빛 광휘로 정화되네.#$e#너를 향한 내 기분은 시를 통해서만 표현할 수 있겠다.$l",
  "Indoor_Night_4": "내 사랑... 이리듐 주괴 100개를 준다 해도 당신을 버리지 않을 거예요.#$e#1000개라도...#$e#아니, 10,000개라도, 그러지 않을 거요.$7#$e#...$7#$e#아니, 100,000개라도!$a#$e#...$s#$e#어... 순 이리듐 주괴 백만 개...? 여기까지 하자...$8",
  "Outdoor_0": "꿈만 같은 일이 현실이 되었어... 이 믿기지 않는 풍경을 봐!",
  "Outdoor_1": "발밑에는 비옥한 땅, 폐에는 신선한 바람, 피부에는 태양의 따스함... 인생은 참 행복해.",
  "Outdoor_2": "여기서 시 좀 쓸까 봐. 갑자기 창의력이 솟구치는걸! 자기는 해야 할 일 먼저 해.",
  "Outdoor_3": "정말 가만히 있는다면, 눈부시게 멋진 나비가 내 코에 앉는 축복을 베풀지도 몰라.",
  "Outdoor_4": "커피 너무 많이 마셨어... 입안에 칼리코 사막이 생겼는걸.$s#$e#오... 커피 때문에 입 냄새나지? 미안해.$7",
  "OneKid_0": "오늘 %kid1(이)랑은 놀았어? 아이를 하나 더 가지면 일이 더 쉬워질 수도 있어.",
  "OneKid_1": "우리 작은 %kid1(이)는 여기서 최고의 어린 시절을 보낼 거야. 탐험할 것이 너무 많아.",
  "OneKid_3": "아이를 돌보는 건 내 장점은 아니지만... 좋은 아버지가 되기 위해서 최선을 다하겠어.",
  "TwoKids_0": "%kid1(이)랑 %kid2(이) 밥은 이미 챙겨줬어. 너무 작은 생명체인데 정말 많이 먹네!",
  "TwoKids_1": "%kid1(이)를 아까 안고 있었는데, \"빠...빠\"라고 하는 걸 분명 들은 것 같아.$h",
  "TwoKids_2": "%kid1(이)한테 최대한 일찍 글 읽는 법을 가르쳐줄 거야! 아이들이 세상에 대해 배우기 아주 좋은 방법이지.",
  "TwoKids_3": "우리 잘 해냈지, @아(야). 농장이 잘 되어가고 있고, 우리 건강한 아이들은 우리 삶의 행복이고. 이보다 행복할 수 없을 것 같아.",
  "Good_0": "@... 네가 열심히 일한 게 너무 자랑스러워. 네가 있어서 난 참 행운이야.$l",
  "Good_1": "널 향한 내 사랑을 담은 시를 모은 비밀 책을 하나 간직하고 있어.$l",
  "Good_2": "난 내 재능이 대권을 장악할 수 있는 상아탑을 찾으러 계곡으로 왔어. 하지만 내가 찾은 것은 외로움의 감옥이었지. 네가 날 구해줬어.$l",
  "Good_3": "와우, 오늘 정말 잘생겼는걸! 면도했어? 턱 선이 완벽해.$l^네 여성스러운 매력이 오늘 거부할 수 없는 수준인걸. 눈을 떼질 못하겠어.$l",
  "Good_4": "네가 없으면 다 타버린 느낌이야. 그러다 나무를 치는 진흙 묻은 장화 소리를 들으면, 잿더미에서 내 심장이 솟아올라.",
  "Good_5": "오늘 걸으며 명상하려고. 창의력에 좋은 거야.",
  "Good_6": "밖에서 조심하고! 가끔 네 걱정을 많이 해. 세상에는 너를 이용해먹으려 할 사람들이 있어.",
  "funLeave_Elliott": "오늘 다시 해변에 가볼까 해. 바다를 다시 보는 건 언제든 환영이야.",
  "funReturn_Elliott": "해변에서 오랜만에 혼자만의 시간을 보냈어. 예전처럼 파도가 오가는 것을 구경했지.",
  "spring_1": "올해 목표는 글 쓰고, 글 쓰고, 글 쓰는 거야! 기술을 개선하는 걸 멈추면 안 돼.",
  "spring_12": "이상하지만, 봄철에 석류가 자주 먹고 싶어져.",
  "spring_23": "여보, 내일 함께 춤출 걸 기대하고 있어요.",
  "summer_1": "태양이 미소 짓고 나비가 향기 가득한 산들바람을 타고 춤출 때 기분이 나쁘기도 어렵지.$h",
  "summer_10": "오늘 오두막에 들러서 잉크 한 병 더 가져올까 했는데, 내일이 루아우란 걸 기억했어. 그냥 그때 가져와야지.",
  "summer_27": "좋은 것들도 끝이 있는 거지, 여름의 기쁜 날도. 행복의 열쇠는 비판 없이 변화를 받아들이는 거지.",
  "fall_1": "가을의 장려함... 모든 감각으로 즐길 수 있는 신록의 성찬... 이 계절이 역대적으로 위대한 시의 영감이 되었지.",
  "fall_15": "내일 자존심은 버리고 내일 질펀하고 소스 가득한 바베큐 샌드위치로 배를 채울까 싶어.",
  "fall_26": "영령의 전야제 때 내가 호박 에일 두 갤런을 벌컥벌컥 마셔도 날 사랑해줄 거야? 가끔 원시적인 충동이 들 때가 있어서...",
  "winter_1": "겨울은 책 읽고 피아노를 치기 좋은 계절이지. 가끔 쉬고 조용한 순간을 즐기는 걸 기억해야 해.",
  "winter_7": "연습한지 좀 되었지만, 내일 낚시대회에 참가해보려고! 여보 경쟁상대가 만만치 않은걸?",
  "winter_28": "올해도 멋진 한 해였어, 여보. 축하할 겸 이걸 줄게. [348]"
}