{
  "Rainy_Day_0": "Dışarıda yağmur yağıyor. Dikkatli ol, nezle olabilirsin.#$e#Mümkün olduğunca dışarı çıkma.$h#$e#Bazen senin için endişeleniyorum!",
  "Rainy_Day_1": "Yağmur yağıyor! Bu, bugün bitkileri sulamak zorunda olmadığımız anlamına geliyor.$h#$e#Doğa bazen bize böyle büyük yardımlarda bulunabiliyor.#$e#Hayvanların yemini verdin mi tatlım?",
  "Rainy_Day_2": "Günaydın! Yağmurun sesinden erken uyandım ve sana kahvaltı yaptım. [194 195 210 211 216] #$e#Üşüme, çok da çalışma. Senin sağlıklı olmanı istiyorum.",
  "Rainy_Day_3": "Bugün ne yapmayı düşünüyorsun canım?#$e#Bu havalarda dışarı çıkmak istemiyorum... Evde yapacak işlerim var.#$e#Belki akşam yemeğin için sıcak bir şeyler yaparım.",
  "Rainy_Day_4": "Akşam yemeği için bir isteğin var mı?",
  "Rainy_Day_Maru": "Sahip olduğumuz tüm teknolojiye rağmen, bitkileri sulamanın en iyi yolu hala daha yağan yağmuru kullanmak.",
  "Rainy_Day_Abigail": "Kırsal, böyle bir günde sence de daha güzel görünmüyor mu?",
  "Rainy_Day_Penny": "Belki bugün fırında bir şeyler pişiririm.$h",
  "Rainy_Day_Leah": "Belki bugün biraz balık tutmak veya madencilik yapmak istersin, ha?",
  "Rainy_Day_Haley": "Hım. Eğer böyle yağmaya devam ederse yüzüm solacak.$s",
  "Rainy_Day_Harvey": "Bugün ıslanmamaya çalış canım. Hipotermi olmanı istemem.",
  "Rainy_Day_Sebastian": "Şafaktan hemen önce kalktım ve çiftliğin etrafında yürüyüşe çıktım. O saat gerçekten çok huzurlu oluyor.",
  "Rainy_Day_Alex": "Hım... Sanırım bugün içeride kalıp şınav ve mekik çekmek zorundayım.",
  "Rainy_Day_Elliott": "Yağmur bana denizin orada yaşadığım eski zamanlarımı hatırlatıyor.#$e#Değişim hayatın bir parçası. Sorun yok.",
  "Rainy_Day_Sam": "Belki bugün çatı ve pencerelerdeki sızıntıları tamir etmeye çalışırım.",
  "Rainy_Day_Emily": "İşini sevip yapmak istediğini biliyorum ama bugün fazla aşırıya kaçma. Olur mu, tatlım?$u",
  "Rainy_Day_Shane": "Çatı sızdırıyor mu? Pekala... azıcık küf kimseyi incitmez.",
  "Rainy_Night_0": "Yağmur sanki hepimiz yalnızmışız gibi hissettiriyor.$l#$e#Üşüyorum... Yataya girmeye hazır mısın?$l",
  "Rainy_Night_1": "Sıcak tutacak bir şey giymeyi unutma. Hasta olmanı istemem.#$e#Çatıya düşen yağmurun sesini duyuyor musun, @?",
  "Rainy_Night_2": "Ah... Yağmurun sakinleştirici sesi... Bu gece rahat uyuyacağım.$h",
  "Rainy_Night_3": "Yağmurun yağışı evimizi çok konforlu hissettiriyor.$h^Böyle gecelerde sağlam bir çatımız olduğuna şükrediyorum.",
  "Rainy_Night_4": "Akşam yemeğinde çorba yaptım. [199 218 219 727 730]$h#$e#Böyle bir günde sıcak yemekler yemek gerek!$h",
  "Rainy_Night_5": "Eve döndüğüne sevindim... İçeride kalmak için iyi bir gece.",
  "Rainy_Night_Maru": "Günün verimli geçti mi tatlım?#$e#Ben evdeki bazı şeyleri onarmaya çalıştım... Bilirsin işte, ufak tefek şeyleri.",
  "Rainy_Night_Abigail": "Ne zaman istersen yatağa atlamaya hazırım. Yağmurun sesi bizi dosdoğru uyutacak.",
  "Rainy_Night_Penny": "Ah... koku mu? Fırınla yemek pişirmeye çalıştım... pek de umduğum gibi gitmedi.$s",
  "Rainy_Night_Leah": "Bugün günün nasıl geçti canım? Çamurlu mu?",
  "Rainy_Night_Haley": "Selam tatlım. Eve geldiğine çok sevindim. Tam da yapayalnız olduğumu düşünmeye başlamıştım.$l",
  "Rainy_Night_Harvey": "Merhaba, seni görmek çok güzel.$h#$e#Ben günümü tıp dergilerine göz gezdirmekle geçirdim.",
  "Rainy_Night_Sebastian": "Yağmurdan asla bıkmayacağım... özellikle burada, kırsal kesimde.",
  "Rainy_Night_Alex": "Büyükannem böyle gecelerde hep sıcak yahni yapardı.$h",
  "Rainy_Night_Elliott": "Otur, rahatla! Bütün gün çamurla uğraştıktan sonra yorulmuş olmalısın.",
  "Rainy_Night_Sam": "Vincent aradı. Beni özlediğini söyledi, sana da selam söyledi.$h",
  "Rainy_Night_Shane": "Daha demin Jas ve Marnie ile konuşuyordum. Bensiz oldukça iyi zaman geçiriyorlar gibi.",
  "Rainy_Night_Emily": "Bazı ruhlar sadece yağmurda ortaya çıkar. Belki ağlamalarını duymuşsundur...",
  "Indoor_Day_0": "Günaydın ~<$h#$e#Zor bir güne hazır mısın? Ben hazırım.$h",
  "Indoor_Day_1": "Selam tatlım! Güzel kokuyor, değil mi? Sana kahvaltı yaptım! [194 195 210 211 216]#$e#Gün boyu dinç kalmak için yemelisin.",
  "Indoor_Day_2": "İyi uyudun mu?#$e#Burada yapacak bazı işlerim var.",
  "Indoor_Day_3": "Dün gece garip rüyalar gördün mü?#$e#Ben gördüm, ama hatırlayabildiğim tek şey rüyanın bir %adj %noun ile alakalı olduğu. Garip.$s#$e#Hehe. Rüyalar bir şey ifade etmiyor... değil mi hayatım?$l#$e#Pekala, tüm günü böyle konuşup harcayamayız. Yapacak işlerin var!",
  "Indoor_Day_4": "Günaydın sevgilim. Çiftlik işleri ile dolu başka bir gün, ha?#$e#Seni neşelendiriyor olacağım.<$h",
  "Indoor_Day_Maru": "Hasat verimini nasıl arttıracağın veya başka bir şey hakkında konuşmak istersen, her zaman bana gelebilirsin!",
  "Indoor_Day_Abigail": "Çiftliğimizde her zaman yeni bir şeyler oluyor... Bunu seviyorum.",
  "Indoor_Day_Penny": "Burası römorkla kıyaslandığında çok büyük, boğuluyormuş gibi hissediyorum... İyi bir şekilde!",
  "Indoor_Day_Leah": "Buradaki ahşap işçiliğine biraz kendi mimari yeteneğimden eklesem sıkıntı olur mu? Keski elim kaşıyor!",
  "Indoor_Day_Haley": "Güneşli bir günde hep mutlu oluyorum.$h",
  "Indoor_Day_Harvey": "Gökyüzü bugün harika görünüyor... apaçık!#$e#Şu andan itibaren sadece randevum olduğunda sağlık ocağına gideceğim. Aksi halde evden çalışabilirim!",
  "Indoor_Day_Sebastian": "Burası benim eski bodruma bin basar. Sence basmaz mı?$h",
  "Indoor_Day_Alex": "Güneş parlıyor, bense enerji saçıyorum! Dikkat etsen iyi olur! Hehe.$h",
  "Indoor_Day_Elliott": "Yanına taşındığımdan beri günlük tutuyorum. Artık bir hayatım olduğuna göre yazacak çok şeyim var.$h#$e#Bu yılları hatırlayacağımdan emin olmak istiyorum.",
  "Indoor_Day_Sam": "Bugün yapmak istediğim çok şey var... Belki de sadece televizyon izlerim.",
  "Indoor_Day_Emily": "Topluluğa taze, sağlıklı ürünler sunarak harika bir hizmette bulunuyoruz!",
  "Indoor_Day_Shane": "Havada bir şeyler kokuyor... *koklar*... bu ne? Ah...#$b#Alt tarafı birkaç hafta önce cebime koyduğum mısır yongasıymış. *ezilir*",
  "Indoor_Night_0": "Bugün her şeyi halettin mi, @?#$e#Ben ev işlerini yaptım... Çok yorgunum.#$e#Yatmaya hazır olduğunda beni de hazır sayabilirsin.$h",
  "Indoor_Night_1": "Vay be, bugün çok iş yapmış gibi duruyorsun.#$e#Rahatla ve gecenin tadını çıkar.$h",
  "Indoor_Night_2": "Eve döndüğüne sevindim.#$e#Geceleri yalnızken biraz korkuyorum.$s^Geceleri yalnız olduğumu hissediyorum...$s#$e#...$h",
  "Indoor_Night_3": "Gün içinde yapacağın işleri bitirdin mi? Ben eğlenmeye hazırım.$h#$e#Ama eğer yorgunsan, anlarım.",
  "Indoor_Night_4": "*öfler*! Ev işlerini yeni bitirdim. Şimdi biraz birlikte vakit geçirebiliriz.$h#$e#Pekala, bana gününden bahset.$l#$e#...$h",
  "Indoor_Night_Maru": "Yatmak için hazır gibisin, @. Seni son projemin teknik detayları ile yatıştırmamı ister misin?$h#$e#*esner*... Dürüst olmak gerekirse, ben de biraz uykuluyum.",
  "Indoor_Night_Abigail": "Yatmaya hazır mısın? Bizim için elektrikli battaniyeyi açtım...$l",
  "Indoor_Night_Penny": "Merhaba canım. Evde sessiz bir akşam geçirmeye hazır mısınız?",
  "Indoor_Night_Leah": "Akşamları çok sessiz ve huzurlu. İnsanı yaşamın güzelliğinden uzaklaştırabilecek hiçbir şey yok.",
  "Indoor_Night_Haley": "Çok çalışıyor gibisin canım. Seni rahatlatmama izin ver.$l",
  "Indoor_Night_Harvey": "Bu gece iyi bir masaja ihtiyacın var gibi.$l#$e#Doktorun emirleri... Kan dolaşımına iyi gelir hem!",
  "Indoor_Night_Sebastian": "#$c .5#Yalnız takılan biri olabilirim, ama sen etraftayken hep mutlu oluyorum.$h#$e#Merhaba, @. Seni görmek güzel. Etrafta olman beni rahatlatıyor.$h",
  "Indoor_Night_Alex": "Kollarım biraz ağrıyor... Şöyle güzel, derin bir masaja ne dersin?$l^Yorgun hissediyorum... Bu iyiye işaret! Bugün yeterince sıkı çalıştığımı gösteriyor.$h",
  "Indoor_Night_Elliott": "#$c .5#Yorucu bir günün ardından bile çok güzel kokuyorsun. Doğuştan mis gibi kokuyorsun!^Harika kokuyorsun canım. Baharatlı çayda sürüklenen petek gibisin.#$e#Gel de sırtına masaj yapayım. Gergin görünüyorsun.$l^Güzel kokuyorsun hayatım. Yaz esintisinde uçan tarçın yapraklar gibisin.",
  "Indoor_Night_Sam": "#$c .5#Acaba ay bu gece gökyüzünde gözükür mü?#$e#Bugün çiftlikteki tüm işlerini halledebildin mi? Eğer yapmadıysan kızmayacağım!",
  "Indoor_Night_Emily": "Çok konforlu bir ev... burayı seviyorum.",
  "Indoor_Night_Shane": "Günün nasıldı? Benimki oldukça iyiydi.",
  "Outdoor_0": "Çok güzel bir gün, değil mi?$h#$e#Böyle günler işlerimizi biraz daha keyifli hale getiriyor.",
  "Outdoor_1": "Bugün biraz dinlenip çiftliği kontrol edeceğim, tamam mı?#$e#Çiftliğimiz çok güzel görünüyor.$h",
  "Outdoor_2": "Selam tatlım! Çiftlik işiyle ilgili daha fazla şey bilseydim, sana daha fazla yardım ederdim. Üzgünüm!#$e#Seni düşünüyor olacağım.$h",
  "Outdoor_3": "Şuraların tozunu alacağım. Bunun sana yardımı dokunur, değil mi?#$e#*öfler*... Burası çok sıcak.",
  "Outdoor_4": "Kendini fazla yorma hayatım.#$e#Arada bir mola ver ve bir şeyler ye.$h",
  "Outdoor_Maru": "Dışarıda olmayı seviyorum. Dışarı, yeni icatlar düşünmek için mükemmel.$h#$e#İşine yarayacak bir şey yapmaya çalışıyorum.",
  "Outdoor_Abigail": "Burada biraz takılacağım, tamam mı?#$e#Etrafta bir sürü ilginç böcek ve başka şeyler var. *kıkırdar*$h",
  "Outdoor_Haley": "Bronzlaşmam için iyi bir güne benziyor. Sence de öyle değil mi tatlım?$h",
  "Outdoor_Leah": "Vay be, harika! Çiftlik hayatından gerçekten zevk almaya başlıyorum, @.$h#$e#Hep hayalini kurduğum hayatmış meğer.$l",
  "Outdoor_Penny": "Küçük çiftliğimizde gerçekten mutluyum, @.$h",
  "Outdoor_Sebastian": "Eski hayatımdan çok farklı ama gerçekten hoşuma gitmeye başladı.$h#$e#Gerçekten buraya aitmiş gibi hissediyorum.$l",
  "Outdoor_Harvey": "Bu, tüm gün sağlık ocağında tıkılı kalmaktan çok daha güzel.$l#$e#Seni çiftlikte izlemeyi çok seviyorum... hehe",
  "Outdoor_Elliott": "Bugün yeni romanımı yazmaya devam edeceğim. Harika çiftliğimizden daha iyi bir yer var mı?$h#$e#Burası mükemmel.$l",
  "Outdoor_Alex": "Bugün bir sürü egzersiz yapacağım! Haha! Çiftlik yaşamını seviyorum.$h",
  "Outdoor_Sam": "Tatlım, gökyüzündeki kabarık bulutlara baksana!$h#$e#Eğer dert etmezsen, bir süre onları izleyeceğim. ",
  "Outdoor_Shane": "Akciğerlerim bu taze, serin havayı kaldırabilir mi bilmiyorum. Hala o Joja havasına alışığım.",
  "Outdoor_Emily": "Harika iş çıkarıyorsun, @. Aynen böyle devam et.",
  "jobLeave_Harvey": "Bugün sağlık ocağına gitmeliyim. İyi bir gün geçir, olur mu?",
  "jobLeave_Penny": "Bugün kasabaya gitmeliyim. Çok çalışma ve öğle yemeğinde güzel bir şeyler ye!$h",
  "jobLeave_Maru": "Birazdan işe gideceğim. Akşama görüşürüz. Seni düşünüyor olacağım!$h",
  "jobReturn_Harvey": "#$c .5#Merhaba tatlım. Günün nasıl geçti?#$e#*öfler*... Yoruldum...$s#$e#Hastalarımın hepsi hala sağlıklı, bu yüzden güzel bir gündü.",
  "jobReturn_Penny": "#$c .5#İyi akşamlar. Günüm iyiydi, teşekkürler! Seninki nasıldı?$h#$e#Jas ve Vincent bugün pek iyi değildi. Hala gerginim.",
  "jobReturn_Maru": "#$c .5#Sağlık ocağında sıkıcı bir gün daha geçirdim işte.#$e#Hey, günün benimkinden daha heyecanlı geçti mi bari? Umarım geçmiştir.#$e#$c .5#Biraz geriye yaslanıp dinlenme vakti. Bana yemek ayırdın mı?#$e#Yatmak için sabırsızlanıyorum.$h",
  "OneKid_0": "Bugün %kid1 ile hiç vakit geçirdin mi?",
  "OneKid_1": "Acaba %kid1 büyüyünce senin gibi bir çiftçi mi olacak?",
  "OneKid_2": "Endişelenme, bugün %kid1 doyacak. Sen çiftliğe odaklanabilirsin.",
  "OneKid_3": "Artık bir çocuğumuz var. Hayat aynı olmayacak.",
  "TwoKids_0": "%kid1 ve %kid2 çoktan kahvaltılarını yaptılar. Oldukça açlardı!",
  "TwoKids_1": "%kid1 ve %kid2 arasında herhangi bir kıskançlık oluşmaması için özen göstermeliyiz. İkisine de aynı ilgi ve alakayı göstermeliyiz.",
  "TwoKids_2": "Bence %kid2 burnunu senden almış.",
  "TwoKids_3": "Güzel bir ev, iki harika çocuk ve de güzel bir arsa. Başka ne isteyebilirim ki?",
  "Good_0": "Evlendiğimize inanmak zor...$l",
  "Good_1": "Biliyor musun, bir gün beraber olacağımızı hissetmiştim.$l",
  "Good_2": "Evkliliğin tadını çıkartıyor musun, @?#$e#Ben çıkartıyorum.$l",
  "Good_3": "Vay be, bugün çok yakışıklısın!$l^Vay be, bugün çok güzelsin.$l",
  "Good_4": "Artık evim burası... burada mutluyum.$l",
  "Good_5": "Düğün tılsımımı çok seviyorum... Kabuğu kusursuz. Sana bir servete mal olmuş olmalı!$l",
  "Good_6": "Dışarıda dikkatli ol! Bazen maden kuyusuna düşeceksin diye korkuyorum.",
  "Good_7": "@, sadece evimiz için yaptığın tüm zor işleri takdir ettiğimi söylemek istiyorum.$h",
  "Good_8": "Benim için endişelenme... Evin dışında pek çok sorumluluğun olduğunu biliyorum. Burada yalnız başıma iyiyim!$l",
  "Good_9": "Ah, sıkılmıyorum... Burada sahip olduğumuz şeylerden zevk alıyorum.#$e#Basit bir hayatımız var ama bende bunu seviyorum işte.$h",
  "Neutral_0": "Ben yaşlanıp saçlarım beyazladığında umarım hala beni seviyor olursun.$s",
  "Neutral_1": "Sence büyükbaban burada yaptığın işten gurur duyar mıydı?",
  "Neutral_2": "Mola vermek mi? Çiftçi olmak düşündüğümden daha kolay galiba...",
  "Neutral_3": "Eğer kasabaya gidersen herkese benden selam söyle.",
  "Neutral_4": "Yarın sabah sen kalkmadan çamaşırları yıkayacağım... Zamanın aksamamış olacak.",
  "Neutral_5": "Para sıkıntımız var mı, @?",
  "Neutral_6": "Kasabadaki herkes ne yapıyordur acaba?",
  "Neutral_7": "Bugün hiçbir şey yapmak istemiyorum.",
  "Neutral_8": "Ne kadar temizlersem temizleyeyim, ev kirlenip duruyor.#$e#Sanırım çiftlikler böyle sürekli pis olabiliyor.",
  "Neutral_9": "Acaba hayatımızın sonuna dek burada mı yaşayacağız?",
  "Bad_0": "...Beni hala seviyor musun?$s",
  "Bad_1": "*iç çeker*... Belki de çok genç yaşta evlendik.$s",
  "Bad_2": "Benimle birlikte olmaktan hala mutlu musun?$s",
  "Bad_3": "Ben yanlış bir şey mi yaptım? Son zamanlarda farklı davranıyorsun.$s",
  "Bad_4": "Oralarda başka nelerin olabileceğini hiç düşündün mü?$s",
  "Bad_5": "Eskiden romantik biriydin... ne oldu?$s#$e#Eskisi kadar genç olmadığımı biliyorum... benimle genç olduğun için mi evlendin?$a",
  "Bad_6": "Yaşamak için alt tarafı kısacık bir hayatımız var... Onu da böyle mi geçirmeliyiz yani?$s",
  "Bad_7": "Eskiden senin tatlındım... şimdilerde sadece sana sıcak yemek yaptığımda etrafımda oluyorsun.$s",
  "Bad_8": "Son zamanlarda bana karşı çok soğuksun...$s",
  "Bad_9": "Daha iyi olabilir miydim, merak ediyorum.$s",
  "spring_1": "Pekala, yeni sezon açılıyor. Bu sene başarmak planladığın bir şey var mı?#$e#Ben yeni sezona umutla bakıyorum.",
  "spring_8": "Artık kış da bitti, önümüzde bize verim katacak havalar var.",
  "spring_23": "Umarım dans hareketlerini çalışmışsındır... çiçek dansı yarın!",
  "summer_1": "Dikkat et, güneş çarpmasın canım.#$e#Bol bol su iç ve fazla çalışma.",
  "summer_8": "Kokuyorsam üzgünüm... bu sıcakta tüm gece terledim.",
  "summer_15": "Yaz mevsimindeyiz... bu evin sineklerle dolu olduğu anlamına geliyor.#$e#Endişelenme, onlarla ben ilgileneceğim.",
  "fall_1": "Yaz sıcağının ardından bu hava bir harika.",
  "fall_8": "Kış neredeyse geldi. Isıtma sistemini iki kez kontrol etmeli, vanaları kapatmalı ve evin yalıtımına bakmalıyız.#$e#Endişelenme, hepsiyle ilgileneceğim.",
  "fall_15": "Yarın ki çiftlik sergisi için ne kullanacağını düşündün mü?",
  "fall_26": "Yarın geceki Ruhluk Arefesi'ne gidecek miyiz?",
  "winter_1": "Uff.... Soğuk. Sonunda kış geliverdi.",
  "winter_7": "Yarınki balık tutma yarışmasına katılacak mısın?",
  "winter_28": "Geçirdiğimiz bu harika yıl için teşekkürler, @. Önümüzdeki yılı birlikte geçirmek için sabırsızlanıyorum.$l",
  "spring_Maru": "Yeni bir çiftlik yılı için heyecanlıyım, @!$h",
  "spring_Abigail": "Soğuk havayı daha fazla seviyorum ama sonunda baharın geldiğini görmek beni mutlu ediyor.",
  "spring_Haley": "Kışın bittiğine sevinmedin mi tatlım? Artık her şey daha umutlu bir şekilde bakabiliriz.",
  "spring_Leah": "Gitmişken yaban turpu, pırasa ve karahindiba almayı unutma!",
  "spring_Penny": "Kara kıştan sonra etrafta yeşillik görmek çok güzel.",
  "spring_Sebastian": "Vay be, cildim solmuş...Bu dönem sana çiftlik işlerinde yardım etsem iyi olacak.",
  "spring_Harvey": "Bu bahar sağlıklı sebzeler ekelim.$h",
  "spring_Elliott": "%farm çiftliğinde güzel bir yıl daha geçirmeyi sabırsızlıkla bekliyorum.$h",
  "spring_Alex": "Hey, @. Bugün sıkı çalışalım!",
  "spring_Sam": "*burnunu çeker*... Bu alerjiler beni mahvediyor.",
  "spring_Shane": "Belki bu sene yeni bir beceri öğrenirim...",
  "summer_Maru": "Yıldızları izlemek için yılın güzel zamanları.",
  "summer_Abigail": "Ah... Şu anda çikolatalı kek ne güzel giderdi.",
  "summer_Haley": "Şimdiye kadar anlamışsındır, yaz benim en sevdiğim mevsim.$h",
  "summer_Leah": "Yaza hiçbir şey, güzel tatlı bir şaraptan daha çok yakışamaz. Sence de öyle değil mi hayatım?",
  "summer_Penny": "Bu yaz kavun yetiştirecek misin?",
  "summer_Sebastian": "Bu yaz mümkün olduğunca içeride kalacağım.",
  "summer_Harvey": "Güneşte yanmamaya dikkat et tatlım... Cildine ciddi şekilde zarar verebilir.",
  "summer_Elliott": "Deniz ile ilgili en çok özlediğim şeylerden biri de taze balıklar.",
  "summer_Alex": "Yaz aylarında her zaman daha çok enerjim oluyor.",
  "summer_Sam": "Yaz, canımı hep daha çok barbekü çektiriyor.",
  "summer_Emily": "Of! Hava hem çok sıcak, hem de harika, değil mi?#$e#Belki bugün vahşi papağan görürüz.",
  "summer_Shane": "Bugün ne yapacaktım... Hım... #$e#Sanırım ufukta baharatlı pretzel ve birkaç tane soğuk bira var.",
  "fall_Maru": "Hala sağlık ocağında çalıştığım için mutluyum... Topluluğumuz için önemli bir hizmette bulunuyorum.",
  "fall_Abigail": "Umarım bu yıl balkabağı yetiştiririz.$h",
  "fall_Haley": "Canım aşırı pasta çekti.#$e#Ama öyle sıradan değil... pembe olmak zorunda. ",
  "fall_Leah": "Derin nefes al... kokusunu alabiliyor musun? Bu koku bana mantar mevsiminin geldiğini söylüyor.",
  "fall_Penny": "Burada hayat çok huzurlu. Doğayı daha önce hiç böyle taktir etmemiştim.",
  "fall_Sebastian": "Güzde annem bana hep o lezzetli kabak çorbasından yapardı",
  "fall_Harvey": "Biraz şarap alsam iyi olacak.",
  "fall_Elliott": "Ah... Güz. Sıcak güneş gökyüzünde alçaktan sürüklenirken, altın renginde tarlalar üzerinde uzun gölgeler yaratır..#$e#Yılın en güzel zamanlarından, sence?",
  "fall_Alex": "Zayıf hissediyorum... Proteine ihtiyacım var.$s",
  "fall_Sam": "Dünyanın geri kalanında neler olup bittiğini merak ediyorum. Burada gerçekten gözlerden uzak kalıyoruz.",
  "fall_Emily": "Bu sabah süper bir şey içtim ve ha-ri-ka hissediyorum!$h",
  "fall_Shane": "Mini buzdolabımın arkasında büyüyen yeni bir mantar türü olabileceğini düşünüyorum.#$e#Ah neyse, sonuçta büyüme dönemi, değil mi?",
  "winter_Maru": "Bahar yakında geliyor. Uşkun turtası için sabırsızlanıyorum.",
  "winter_Abigail": "Şu 'Kır Kralı' oyununu odamda oynadığımız zamanları hatırlıyor musun? Güzel zamanlardı.$h",
  "winter_Haley": "Turşu kavanozunu açmama yardım ettiğin zamanı düşünüyordum da...$h#$e#O zamandan buralara çok yol katettik.$l",
  "winter_Leah": "Her kışın canım salata çekiyor... Alakasız olduğunun farkındayım.",
  "winter_Penny": "Bu kış çok kitap okuyacağım.",
  "winter_Sebastian": "Acaba Sam nasıl? Eskiden çok iyi arkadaştık.",
  "winter_Harvey": "Kış grip mevsimidir, bu yüzden iş muhtemelen çok daha stresli olacak. Eğer huysuzluk edersem, şimdiden özür dilerim.",
  "winter_Elliott": "Sanırım bu kış yazmaya odaklanabilirim. Zaten yapacak pek bir şey de yok.",
  "winter_Alex": "Umarım büyükannem ve büyükbabam iyidirler. Çoğu zaman benim yardımıma ihtiyaç duyuyorlardı. Bilirsin, ağır şeyleri kaldırmak gibi.",
  "winter_Sam": "Müzisyen olma hayalimden vazgençtim. Artık aile babası olacağım!",
  "winter_Emily": "Eyvahlar olsun, saçlarım yine dondu.$s",
  "winter_Shane": "Dışarıda geniş, kocaman bir dünya var... ama ben odamda kalmayı tercih ediyorum.",
  "spouseRoom_Maru": "#$c .5#Yıldızları izlemek için erkenden kalktım.#$e#Umarım bugün projelerimde biraz zaman geçirirmemin sakıncası yoktur tatlım.",
  "spouseRoom_Abigail": "#$c .5#Senden biraz daha önce uyanıp Küçük David'i besledim. Sabahları çok aktif oluyor.#$e#Umarım kobay kokusunu önemsemezsin.",
  "spouseRoom_Haley": "#$c .5#Sen devam et ve güne başla hayatım. Makyajımı yapıyorum.#$e#Bugün için planın var mı?",
  "spouseRoom_Leah": "#$c .5#Günlerden birinde resmini yapacağım.#$e#Buranın manzarası ilham verici, sence de öyle değil mi?",
  "spouseRoom_Penny": "#$c .5#Hep kendi kütüphanem olsun istemiştim. Büyüleyici gerçekten.$h#$e#Sabah ilk iş olarak kitap okumak güzel olacak. Beynimi güne hazırlayacağım.",
  "spouseRoom_Sebastian": "#$c .5#Çalışsam mı yoksa tüm gün çizgi roman mı okusam, buna karar vermeye çalışıyorum.#$e#Hey, dondurucuda pizzamız var mı? Açım.",
  "spouseRoom_Harvey": "#$c .5#Bu sabah hava trafiği yok tatlım. Ekipmanı açmak yine de eğlenceli oluyor.#$e#Yeni bir uçak maketiyle uğraşıyorum. Burası benim eski evimden çok daha rahatlatıcı.",
  "spouseRoom_Elliott": "#$c .5#Sanırım bugün biraz yazı yazacağım.#$e#Benim yardımım olmadan idare edersin, değil mi?",
  "spouseRoom_Alex": "#$c .5#Asla tembellik yapmama izin verme. Karşına harika bir vücutla çıkmak istiyorum!#$e#Egzersizlerimi yapabileceğim çok yer var. Her zamankinden daha çok ilerleme kaydediyorum!",
  "spouseRoom_Sam": "#$c .5#Eski gitarım... Artık çalasım gelmiyor. Sorun değil ama.#$e#Bugün ne yapmayı düşünüyorsun?",
  "spouseRoom_Emily": "Bugün papağanla biraz zaman geçireceğim. Bir daha asla uçamayacak olması kalbimi kırıyor.$u",
  "spouseRoom_Shane": "#$c .5#Bira mı yoksa elma şarabı mı? Bazen hayat zor olabilir.#$e#Merhaba, @. Bugün burada takılacağım ve... yerleri falan süpüreceğim.",
  "Rainy_Day_Krobus": "Ah, yağmur yağınca nem bastı... İyicene rahatladım diyebilirim.",
  "Rainy_Night_Krobus": "Yağmurun sesi bana lağımı hatırlatıyor... İçimi rahatlatıyor.#$e#Lağım sığınağımdı... Orada güvendeydim. Meraklanma sakın... Yeni evimde de güvende hissediyorum.",
  "Indoor_Day_Krobus": "Keşke sana çiftlik işlerinde yardım edebilsem ama günışığına çıkamıyorum işte...",
  "Indoor_Night_Krobus": "Merhaba, @. Evimize hoşgeldin. Bugün sıkı çalışmış gibisin!$h",
  "Outdoor_Krobus": "Böyle günlerde evin dışarısında birlikte vakit geçirebiliriz. Bu gerçekten çok hoş!$h#$b#Birisi gelirse haber et de saklanayım ama.$u",
  "NoBed_0": "Nerede yatacağız...?$s",
  "NoBed_1": "Dün gece uyuyamadım...$s",
  "NoBed_2": "Dün gece yerde yatmam gerekti...$s",
  "NoBed_3": "Yatağımıza bir şey mi oldu...?$s"
}