{
  "Rainy_Day_0": "Иногда вдохновение приходит мне в самых неожиданных местах.",
  "Rainy_Day_1": "Раньше, когда я жила в городе, дождь меня угнетал. Но здесь, в долине Стардью, он прекрасен.",
  "Rainy_Day_2": "Доброе утро! Я проснулась пораньше и набрала грибов. Вот, держи.[281 404 420 257]#$e#Искать грибы — как искать сокровища. Это очень весело.$h",
  "Rainy_Day_3": "В такие дни я очень рада, что у меня есть тяжeлые сапоги.$h",
  "Rainy_Day_4": "Деревья так просили дождя... Я рада за них.",
  "Rainy_Night_0": "А твой день как прошeл? Встречались какие-нибудь животные?",
  "patio_Leah": "Не рассматривай, это незаконченная работа.",
  "Rainy_Night_1": "Обычно я ем салаты... Но в такую сырую ночь мне хочется горячего супа.$h",
  "Rainy_Night_2": "В такую ночь будет очень приятно заснуть...$l",
  "Rainy_Night_3": "Я сегодня сделала маленькую деревянную статуэтку, но она вышла такой ужасной, что я кинула еe в огонь.$u#$e#Думаю, чтобы стать великим художником, нужно быть самокритичным.",
  "Rainy_Night_4": "Хорошо, что ты дома... В такую ночь хорошо будет погреться под одеялом.",
  "Rainy_Night_Leah": "Как прошeл день, солнышко? Грязно?",
  "Indoor_Day_0": "Этот дом гораздо лучше моей старой хижины! Я по ней не скучаю.",
  "Indoor_Day_1": "Доброе утро, @. Я их посадила в горшочке на заднем дворе...[16 18 20 22 90 259 396 402]#$e#Я вырастила это с большой любовью и вниманием. Наслаждайся.",
  "Indoor_Day_2": "Не забывай смотреть вокруг как следует! Вокруг растeт полно еды.",
  "Indoor_Day_3": "Я тут думала... Жизнь слишком коротка, чтобы плохо питаться. К счастью, мы живeм в одном из лучших регионов, где есть овощи и другая зелень!#$e#Вот, я приготовила тебе полезный салат.[196]#$e#Удивительно, как тебя ещe не тошнит от моего салата!",
  "Indoor_Day_4": "Доброе утро, @! Я сварила нам кофе.[395]$h#$e#Моe утро не будет полным без горячей чашки кофе.",
  "Indoor_Night_0": "Почему-то в это время вечером мне очень хочется пить.",
  "Indoor_Night_1": "Течение времени такое чувствительное... Даже самое крошечное решение меняет будущее навсегда.",
  "Indoor_Night_2": "Здесь вечером гораздо приятнее, чем среди слепящих огней города.#$e#Для меня всe сложилось идеально. Мне очень повезло.",
  "Indoor_Night_3": "Никогда не думала, что мне так быстро предложат Кулон Русалки, когда я сюда перееду! Но я рада.$l",
  "Indoor_Night_4": "Сегодня я видела дикого кролика. Хотелось бы мне когда-нибудь такого погладить. Они такие пушистые...",
  "Outdoor_0": "Прохладный ветерок такой приятный. Он напоминает мне о жизни у реки.",
  "Outdoor_1": "Хм-м... Я тут кое-что починю в доме. Просто иногда мне хочется поработать молотком.",
  "Outdoor_2": "День будет особенным, я это чувствую.",
  "Outdoor_3": "Ах... Этот запах свежей грязи. Он совершенно особенный.$h#$e#Сразу видно, что воздух здесь чистый... Так приятно его вдохнуть.",
  "Outdoor_4": "Не перетрудись, ${дорогой^дорогая}$.#$e#Не забывай делать перерывы, и не забывай перекусить.$h",
  "funLeave_Leah": "Сегодня я собираюсь погулять по лесу. Мне нужно выбраться из дому.",
  "funReturn_Leah": "Я сегодня хорошо провела время и расслабилась. А как прошeл твой день?",
  "OneKid_3": "Весело быть родителем. Надеюсь, с моим воспитанием %kid1 научится любить природу.",
  "TwoKids_3": "У нас чудесная ферма и полная семья. Наша новая жизнь идeт неплохо, правда?",
  "Good_0": "Здесь я чувствую, будто живу на вершине большой горы.",
  "Good_1": "Я тебе когда-нибудь говорила?.. Во время твоего переезда мне приснился сон, что когда-нибудь мы будем вместе.",
  "Good_2": "Порой бывает несложно поверить в судьбу... Тот факт, что я решила сюда переехать, и что мы нашли друг друга.#$b#Всe могло бы пойти совершенно по-другому в любой момент.",
  "Good_3": "Ого, ты сегодня выглядишь таким энергичным!$l^Ты сегодня такая красивая.$l",
  "Good_4": "М-м-м... Ты сегодня приятно пахнешь.",
  "Good_5": "Я тут любуюсь свадебным амулетом... Я буду ценить его до конца своей жизни.$l",
  "Good_6": "Будь осторожней! Иногда я боюсь, что ты упадeшь в ствол шахты.",
  "Good_7": "@? Я только хочу сказать, что ценю весь тот труд, что ты вкладываешь в наш дом.$h",
  "Good_8": "За меня не волнуйся... Я знаю, что у тебя много обязанностей вне дома. Мне и в одиночку неплохо!$l",
  "Good_9": "О, мне не скучно... Я просто наслаждаюсь тем, что у нас есть.#$e#Жизнь у нас простая, но мне нравится.$h",
  "Neutral_0": "Надеюсь, я не перестану тебе нравиться, когда стану старой и седой.",
  "Neutral_1": "Интересно, кто жил здесь до нас?",
  "Neutral_2": "Разве тебе нечем сегодня заняться?",
  "Neutral_3": "Если пойдeшь в город, не забудь передать всем от меня привет.",
  "Neutral_4": "Я устрою стирку завтра с утра, ещe до того, как ты проснeшься... Тогда тебе не придeтся ждать.",
  "Neutral_5": "У нас всe хорошо с деньгами, @?",
  "Neutral_6": "Интересно, чем все в городе сегодня заняты?",
  "Neutral_7": "Что-то мне не хочется сегодня ничего делать.",
  "Neutral_8": "Сколько ни убирайся, в доме всe равно опять будет грязно.#$e#Наверное, на ферме по-другому никак.",
  "Neutral_9": "Интересно, проживeм ли мы здесь всю жизнь?",
  "Bad_0": "... Ты ещe любишь меня?$s",
  "Bad_1": "Эх... Наверное, мы поторопились со свадьбой.$s",
  "Bad_2": "Я ещe радую тебя?$s",
  "Bad_3": "Я что-то делаю не так? В последнее время ты ведeшь себя по-другому.$s",
  "Bad_4": "Тебе не бывает интересно, что ещe есть в жизни?$s",
  "Bad_5": "Раньше у нас было столько романтики... Что случилось?$s#$e#Я знаю, что молодость потихоньку меня покидает... Ты только из-за этого со мной?$a",
  "Bad_6": "Жизнь коротка... Неужели лучше всего еe прожить вот так?$s",
  "Bad_7": "Раньше мы были не разлей вода... А теперь ты со мной разговариваешь только затем, чтобы попросить что-нибудь приготовить.$s",
  "Bad_8": "В последнее время ты от меня отстраняешься...$s",
  "Bad_9": "Может быть, я заслуживаю лучшего?$s",
  "spring_2": "Какие у нас посевы в этот сезон?",
  "spring_1": "Да, новый год мы вчера отпраздновали знатно...$l",
  "spring_15": "Эх... Похоже, настала пора очередной весенней уборки.$s",
  "summer_1": "Ах, лето... Я уже чую запах острых ягод.$h",
  "summer_9": "Прости, если я мокрая... Я ночью сильно потею от жары.",
  "summer_2": "Вот и лето... Теперь в доме будет полно мух.#$e#Не волнуйся, я с ними разберусь.",
  "fall_1": "Я люблю осень. Столько грибов можно собрать. Но проходит она очень быстро.",
  "fall_20": "У тебя есть какие-нибудь планы на зиму? Неплохо бы иметь запас сена.",
  "fall_2": "Я знаю, что сезон сбора урожая для тебя занятой. Я постараюсь помочь, чем смогу.",
  "winter_1": "Пришла зима, а значит, сейчас сезон кристальных фруктов. У них такой уникальный вкус, правда?",
  "winter_7": "Я предвкушаю, как буду завтра ваять ледовые скульптуры. Мне это удаeтся только раз в году, но зато как весело!",
  "winter_28": "Хей, за очередной отличный год на ферме %farm! Повеселимся же сегодня![348]$h#$e#Следующий год будет отличный, я это чувствую."
}