{
  "Rainy_Day_0": "비가 오면 감기 걸린다는 건 미신이야. 그래도, 진흙에 미끄러져서 넘어지지 않게 조심하고!#$e#자기 걱정 자주 한다니까.",
  "Rainy_Day_1": "병원 위에서 혼자 사는 건 정말이지 너무 외로웠어... 지금 난 훨씬 행복해.$h",
  "Rainy_Day_2": "나 일찍 일어났을 때 아직 자고 있길래 안 깨웠어. 너무 평화로워 보였거든.",
  "Rainy_Day_3": "사실 나 비가 싫은 건 아냐. 물론, 비행기가 오가는 건 못 보지만, 무선 통신은 들을 수 있으니까.#$e#이러면 좀 더 신비로운 느낌이 들지.",
  "Rainy_Day_4": "오늘 끝내고 싶은 밀린 집안일이 있어. 오늘 종일 바쁘겠는걸!",
  "Rainy_Night_0": "오늘 하루 어땠어, 여보? 난 설거지하려다가 무릎 수술 잡지에 빠져서 계속 읽었네.",
  "patio_Harvey": "있지, 이 '건 역학 학술지'도 밖에 나와서 읽으니까 좀 견딜만하네.",
  "Rainy_Night_1": "인생이 즐겁다면, 좀 반복적이면 어때? 적어도 내 생각은 그래.",
  "Rainy_Night_2": "자기야, 좀 축축해 보이네. 난로 앞에 앉아서 몸 좀 데우지그래?^여보, 좀 축축해 보이네. 난로 앞에 앉아서 몸 좀 데우지그래?",
  "Rainy_Night_3": "빗소리에 정신을 집중해야 하니까, 잡다한 생각으로 산만해지지 않을 수 있어.#$e#적어도 왜 빗소리가 그렇게 마음을 차분하게 해주는지에 대한 내 이론은 그래...",
  "Rainy_Night_4": "건강한 저녁을 차려봤어. 계곡에서 난 신선하고 건강에 좋은 재료만 사용했지! [212 214 225 209 200]$h#$e#여보, 그렇다고 너무 많이 먹진 말고.",
  "Indoor_Day_0": "우리 모두 인생의 어떤 균형을 맞추려고 노력하는 것 같아. 복잡함의 평형상태 같은 거.#$e#나한테는 여기 이사오는 게 딱 내 몸이 필요로 하던 일이었어.$l",
  "Indoor_Day_1": "@, 좋은 아침! 영양 가득한 아침식사를 차렸어.[201]#$e#계란은 필수 영양소가 많이 들어있으니까, 꼭 챙겨 먹고.",
  "Indoor_Day_2": "오늘은 의학 서적 공부하려고. 이런 거 평소에 꼬박꼬박 해둬야지 환자들에게 최선의 치료를 제공해 줄 수 있다고!",
  "Indoor_Day_3": "나 오늘은 재즈 좀 들으면서 진료 보고 작성하는 거 마무리하려고. 자기는 오늘 어떤 계획이 있어?",
  "Indoor_Day_4": "우리 처음 만났을 때 나 사실 자기 무서웠어. 이렇게까지 상황이 달라졌다니 재밌네.$h",
  "Indoor_Night_0": "여보, 지쳐 보여. 내가 마사지해줄게. 근육조직에 있는 염증을 줄여줄 거야, 장담할게!$l",
  "Indoor_Night_1": "오늘은 좀 편하게 보냈어... 책 좀 읽고, 라디오 좀 만지고, 모형 비행기 작업 좀 했지.#$e#가끔 쉬는 것도 중요하지... 스트레스는 건강에 안 좋아.",
  "Indoor_Night_2": "좋은 저녁이야... 오늘 하려던 일은 다 끝냈어?#$e#난 너무 걱정하지 말고. 나 자급자족 잘해. 해야 할 일이 남았으면 해야지.",
  "Indoor_Night_3": "의사는 스트레스가 많은 직업이라서, %farm 농장처럼 마음을 느긋하게 해주는 곳에서 사는 게 정말 좋은 것 같아.",
  "Indoor_Night_4": "오! 순환계에 대해 생각하다가 뭐하려고 했는지 깜빡했네. 의사들이 겪는 고전적인 문제야.",
  "Outdoor_0": "여기 정말 안전한 기분이 드네. 할 일 하러 가봐도 괜찮아, 난 걱정 안 해도 돼.",
  "Outdoor_1": "여긴 아이를 키우기 정말 이상적인 곳이라 생각해, 과학적으로. 네 생각은 어때?",
  "Outdoor_2": "내가 그렇게 톡톡 튀는 사람은 아니지만, 한평생 네게만 충실할 거야.$l",
  "Outdoor_3": "@... 너... 넌 내게 있어 이 세상 전부야.$l",
  "Outdoor_4": "과학자로서 난 곤충과 식물의 섬세한 상호 작용이 대단히 흥미로운 걸.",
  "OneKid_0": "너와 %kid1(이)는 내 인생의 가장 중요한 부분이야.",
  "OneKid_1": "우리 작은 %kid1(이)는 여기서 완벽한 유년기를 보낼 수 있을 거야. 이런 기회를 가질 수 있는 우린 정말 복받은 거야.",
  "OneKid_3": "지금까지는 적어도, 난 아빠인 게 정말 정말 좋아!$h",
  "TwoKids_0": "%kid1(이)랑 %kid2(이) 이미 아침은 내가 차려줬어. 건강한 음식을 즐길 수 있도록 가르치려 하고 있어!",
  "TwoKids_1": "난 아이라면 마음껏 놀고 탐험할 수 있어야 한다 믿어. 인생에서 어린 시절은 한 번뿐이잖아.",
  "TwoKids_2": "%kid2(이)가 자라서 비행사가 될 수 있을까?",
  "TwoKids_3": "내 인생은 여보랑 아이들에게 헌신하면 되는 거니까, 난 행복해. 항상 멋진 가족과 함께하는 것이 꿈이었어.$l#$e#평생 혼자일까 악몽도 꿨고.... 정말이지, 많이 사랑해.$l",
  "Good_0": "@...우리가 결혼했다는 사실이 아직도 안 믿겨...$l",
  "Good_1": "나를 외로움으로부터 구해줬어, 내 마음속의 빈 공간도 채워줬고. 고마워.$l",
  "Good_2": "네가 여기 이사 온 순간부터 내 인생은 너와 함께할 거란 걸 알았어... $l^네가 여기 이사 온 순간부터 내 인생은 너와 함께할 거란 걸 알았어...$l",
  "Good_3": "와우, 오늘 정말 잘생겼는걸! 면도한 거야?$l^오, 세상에... 오늘 아름다워 보여.$l",
  "Good_6": "꼭 조심해! 나 가끔 네가 몸이 축 처진 채로 응급실로 실려 들어오는 악몽을 꿔.$7",
  "funLeave_Harvey": "오늘은 산책 좀 하려고. 긴장 좀 풀어야겠어.",
  "funReturn_Harvey": "오늘 하루 좋았어. 가끔 혼자만의 시간을 보내는 것도 상쾌하지. 오늘 좋은 하루 보냈어, 여보?",
  "spring_1": "식물들이 살아돌아오는 것을 보니 좋네. 흑백의 겨울이 지나고 나서 녹색이 보이니 신선해.",
  "spring_12": "오, 내일 축제날이지, 그치? 사람도 많고, 활동도 많고... *꿀꺽*$s",
  "spring_23": "내...내일 저와 춤을 추시겠어요?$7#$e#이건 매번 부끄럽네.$7",
  "summer_1": "햇볕에 타지 않도록 조심해, 여보! 피부에 아주 위험한 일이야.$8#$e#당신의 남편과 의사로서, 당신의 건강과 안전은 내게 최우선이라고!",
  "summer_10": "루아우 스프에 어떤 걸 넣을지 생각해봤어?#$e#품질도 가치도 높은 걸 넣는 게 좋을 것 같아. 도지사님께 좋은 인상 남겨야지!",
  "summer_27": "여름이 끝나고 날이 추워지면서 내 할 일도 점점 늘겠지. 내가 기분이 좀 안 좋아 보인다면 미안해...",
  "fall_1": "여보, 이번 가을은 꼭 작물을 다양하게 심는 거 잊지 말고.#$e#아니면 그냥 온통 크랜베리를 키우거나... 사실 전적으로 여보 결정이지. 난 농경 지식이 없는 걸?",
  "fall_15": "내일이 축제네. 음식이 기름지고 염분이 많지만, 가끔은 실컷 먹는 것도 좋지.$h",
  "fall_26": "인정할게, 영령의 전야제 생각하면 배가 아파... 하지만 최선을 다해서 용기 내볼게.",
  "winter_1": "겨울에는 공기가 많이 건조하지. 그래서 피부가 약해지는 거고.#$e#걱정할 필요 없어, 밤마다 등에 송로버섯 오일 조금 발라줄게.$l",
  "winter_7": "우리 내일 얼음 축제 잠깐 갈까? 이글루가 정말 마음에 드는데...",
  "winter_28": "자, 우리 내년도 멋진 한해 보내야지. 내년이 훨씬 더 좋을 거라고 난 확고하게 믿어!$h"
}