{
  "Rainy_Day_0": "時々、 思いがけない場所から 着想を 得られるのよ。",
  "Rainy_Day_1": "都会に 住んでいた 頃、 雨は 気が 重くなるって 思ってたの。でも スターデュー バレーじゃ、 雨が 美しく 見えるわ。",
  "Rainy_Day_2": "おはよう！早くに 起きて、 キノコ狩りを してたわ。ほら、 ひとつ あげる。[281 404 420 257]#$e#キノコ狩りって、 まるで 宝探しみたいな ものね。すごく 楽しいわよ。$h",
  "Rainy_Day_3": "こういう 日は 作業用 ブーツを 履いてて 良かったって 思う。$h",
  "Rainy_Day_4": "木々も この 雨を ほしがってたんでしょうね…私も うれしく 感じるわ。",
  "Rainy_Night_0": "あなたの 一日は どうだった？外で どんな 動物を 見てきたの？",
  "patio_Leah": "そんなジロジロ見ないでよ、まだ制作のとちゅうなんだ。",
  "Rainy_Night_1": "普段は サラダを 食べるけど… こういう 濡れた 夜は 暖かい スープが ほしくなるわ。$h",
  "Rainy_Night_2": "こんな夜は 落ち着いて 眠りに つけそうね…$l",
  "Rainy_Night_3": "今日は 少し 木彫りを やってみたけど、 出来が ひどかったから 燃やしたわ。$u#$e#偉大な 芸術家に なるには、 自分の 作品にも 厳しく 評価しないと。",
  "Rainy_Night_4": "家に いてくれて うれしい…屋内で しっかり体を 暖めるには 良い夜 ね。",
  "Rainy_Night_Leah": "今日は どうだったかしら？あんまり よくなかった？",
  "Indoor_Day_0": "私が 昔 住んでいた ところより ずっと いい家ね！あの場所に 未練は ないわ。",
  "Indoor_Day_1": "おはよう、@。外で これを 鉢に 植えてみたの…[16 18 20 22 90 259 396 402]#$e#私が 丹精こめて 育てたのよ。楽しんでね。",
  "Indoor_Day_2": "いつも 目を こらして、 野生の 植物を 探してみてね！そこらじゅうに あるから。",
  "Indoor_Day_3": "こう 思ったの… 不健康な 食事を しようにも 人は短命 すぎるって。でも、 私達は 新鮮な 野菜が とれる 最高の場所に 住んでるのよね！#$e#ほら、 ヘルシーな サラダを 作ったわ。[196]#$e#まだ 私の サラダに 飽きていないだなんて 驚きだわ！",
  "Indoor_Day_4": "おはよう、@！コーヒーを 作ったわよ。[395]$h#$e#温かい コーヒーを 一杯 飲まないと、 カンペキな 朝とは 言えないわね。",
  "Indoor_Night_0": "夜の この時間帯って、 なんだか 喉が かわくの。",
  "Indoor_Night_1": "時間の流れは とても 微細で… どれだけ 小さな 選択でも 未来を 変えてしまうのよ。",
  "Indoor_Night_2": "ここでの 夜は、 都会の ギラギラした 夜景よりも ずっと 良いわね。#$e#何もかも、 私にとって カンペキな 感じよ。ほんと、 私は 運がいいわ。",
  "Indoor_Night_3": "この町へ 引っ越して こんなに 早く、 人魚の ペンダントを 受け取るなんて 思わなかったわ！受け取ったのは うれしいけど。$l",
  "Indoor_Night_4": "今日は　野生の ウサギを 見たの。いつか 一匹 飼いたいわ。だって あの フワフワがね… ",
  "Outdoor_0": "風が 涼しくて 気持ちいい。川の そばでの 生活を 思い出すわ。",
  "Outdoor_1": "うーん…ちょうど この辺を 整備しようと してたの。時々、 何かを ハンマーで 打ちたくなる衝動が あってね。",
  "Outdoor_2": "今日は 特別な日に なりそうね。 そう 感じるわ。",
  "Outdoor_3": "ああ… 新鮮な 土の匂い。すごく いい 匂いだわ。$h#$e#ここの 空気は すごく キレイで… 体に いい 感じが するわね。",
  "Outdoor_4": "あまり 働きすぎないでね。#$e#ちゃんと、 定期的な 休息や 食事を 取るように するんだよ。$h",
  "funLeave_Leah": "今日は 自然を 散歩しようと 思うの。家の外へ 出て 歩かなきゃね。",
  "funReturn_Leah": "今日は 落ち着いた、 良い 一日だったわ。あなたの 一日は どうだった？",
  "OneKid_3": "親に なるのって 楽しいわね。%kid1 が 自然を 愛する子に なるよう、 しっかり 育てたいわ。",
  "TwoKids_3": "すばらしい 牧場と 完全な 家族。私達の 新生活も、 いい感じに なったよね？",
  "Good_0": "ここで 住んでいると、 まるで 大きな 山の てっぺんに いるような 気分だわ。",
  "Good_1": "前に言ったかしら… あなたと 初めて 会った時、 いつか 私達は 結ばれると 思ってたって。",
  "Good_2": "運命を 信じないように することって 難しい 時も あるわ… ここへ 引っ越すことを 決めたから、 あなたと 会えた。#$b#どこかで まったく 違う 結果にも なり得たのよね。",
  "Good_3": "今日は とても 元気が あふれてるみたいね！$l^今日は とても 美しいわね。$l",
  "Good_4": "ん…今日の あなた、 いい匂いね。",
  "Good_5": "結婚式に もらった 首飾りが 美しいね…これからも ずっと この 宝物を 大切にするわ。$l",
  "Good_6": "外では 気をつけるんだよ！時々、 鉱山で ケガしないかと 心配に なるんだ。",
  "Good_7": "@さんか。君が 家のために 尽くしてくれていることに、 本当に 感謝したいんだ。$h",
  "Good_8": "自分のことは 心配しないで…あなたは 家の外で いろんな 責任を 負ってるから。だから こっちは 大丈夫さ。$l",
  "Good_9": "全く 飽きてもいないよ…ここにある もので 十分 楽しめてる。#$e#シンプルな 生活だけど 好きだよ。$h",
  "Neutral_0": "あなたが 年を取っても、 ずっと 好きで いてくれるよね。",
  "Neutral_1": "私達の前には、 だれが ここに 住んでたのかしらね。",
  "Neutral_2": "あなた、 今日は やることが あるかしら？",
  "Neutral_3": "もし 町へ 行ったら、 私の 代わりに みんなと あいさつ してくれるかな。",
  "Neutral_4": "明日、 あなたが 起きる前に 洗濯を するわね… そうすれば 効率が いいから。",
  "Neutral_5": "@、お金には 困ってない？",
  "Neutral_6": "町の みんなは 今日 何を してるのかな。",
  "Neutral_7": "今日は 本当に 何もしたくない 気分だわ。",
  "Neutral_8": "どれだけ がんばって キレイにしても、 家が すぐに 汚れちゃう。#$e#牧場って そういうものかな。",
  "Neutral_9": "ずっと このまま ここで 暮らせるかな？",
  "Bad_0": "… まだ 愛してくれてる？$s",
  "Bad_1": "はぁ… たぶん、 結婚するには 早すぎた かも。$s",
  "Bad_2": "私と 一緒で まだ 楽しめてる？$s",
  "Bad_3": "何か 悪いことを した？最近 様子が おかしいよ。$s",
  "Bad_4": "外の世界に 何が あるか 考えたことは ある？$s",
  "Bad_5": "前は もっと ロマンチックだったのに… どうしたの？$s#$e#今の自分は あの時ほど 若くないけど… そのために結婚したのかな？$a",
  "Bad_6": "人生は 短いし 一回きりだけど… このままで 本当に いいの？$s",
  "Bad_7": "以前は やさしかったけど… 今は 私が暖かい 夕食を 作ってる時だけ 我慢 してるように 見える。$s",
  "Bad_8": "最近、 私に対して 冷たくない？$s",
  "Bad_9": "もう少し あなたの ために 何か できたらなぁ。$s",
  "spring_2": "この 季節は 何を 植えるの？",
  "spring_1": "何とか 大晦日を 終えて、 新年を 迎えられたわね… $l",
  "spring_15": "はぁ… また 「春の大掃除」の 季節が やってきたわ。$s",
  "summer_1": "ああ、夏ね…もう スパイスベリーの 匂いが するわね。$h",
  "summer_9": "もし ベトベトだったら ごめんね…暑くて 汗 かきっぱなし だったからさ。",
  "summer_2": "夏… ハエが 出てくる季節ってことだね。#$e#大丈夫、 退治してあげるから。",
  "fall_1": "秋は キノコ狩りの 機会が あるから 大好きよ。あっという間に 終わっちゃうけど。",
  "fall_20": "冬は どんな 予定を 立ててるの？わらの 備蓄を 用意しておくと いいわよ。",
  "fall_2": "収穫の 季節は 忙しく なりそうね。私も できるだけ あなたを 手伝うわ。",
  "winter_1": "冬が きたわね。 クリスタルフルーツの シーズンでも あるのよ。クリスタルフルーツの 味は ユニークだと 思わない？",
  "winter_7": "明日の 氷細工に すごく 期待してるわ。年に1回しか できないけど、 すごく 楽しいから！",
  "winter_28": "来年の %farm 牧場も すばらしい 年に なることを 祈って 乾杯！今夜は 楽しみましょう！[348]$h#$e#来年は 良い年になるわ。 間違いない。"
}