{
  "Rainy_Day_0": "La oscuridad... La lluvia... Me emocionan.$l",
  "Rainy_Day_1": "Ey, ¿recuerdas cuando tocamos aquel dueto en el lago? Este clima me recuerda a aquel día.#$e#Me sorprendiste de verdad con aquella miniarpa... Nunca lo hubiera imaginado. Supongo que por eso me gustas tanto.$l",
  "Rainy_Day_2": "¡Ey! Me he levantado pronto y he estado explorando. He encontrado esto y me ha recordado a ti.[768 767 769 66 82]#$e#¿Crees que puedes encontrar algo mejor? ¡Yo no lo tengo tan claro!$h",
  "Rainy_Day_3": "Puede ser un buen día para visitar las cuevas, ¿no? Pero ten cuidado.#$e#Si vas, llévate uno o dos elixires de vida.",
  "Rainy_Day_4": "A lo mejor juego al Viaje del Rey de la Pradera... Uno de estos días te juro que me lo pasaré sola.$h",
  "patio_Abigail": "%Abigail está sumida en su música.",
  "Rainy_Day_Abigail": "El campo parece más interesante en un día como hoy, ¿no crees?",
  "Rainy_Night_0": "Estaba mirando el bosque recién llovido... Juro que he visto algo negro, negrísimo, pasando entre los árboles.$6",
  "Rainy_Night_1": "Es una noche perfecta para ver un fantasma...",
  "Rainy_Night_2": "¿Lo notas? La lluvia provoca quietud...",
  "Rainy_Night_3": "En noches como esta, me gusta apagar la luz y escuchar con atención...$8",
  "Rainy_Night_4": "Me ha apetecido hacer sopa para cenar. Espero que no esté demasiado asquerosa. [199 218 219 727 730]$h",
  "Rainy_Night_5": "¡Ey! Parece que has estado trabajando duro. ¿Puedo ayudarte a relajarte?^¿Has estado trabajando duro? El cansancio te da un aire muy mono.$h",
  "Rainy_Night_Abigail": "El ruido de la lluvia nos hará dormir enseguida.",
  "Indoor_Day_0": "Siempre me ha encantado este sitio, mucho antes de que vinieras. ¡Ahora puedo explorar la granja siempre que quiera!$h",
  "Indoor_Day_1": "Ey, @. ¿Vas a salir? Tengo algo para ti...[286 287 205 732]#$e#Úsalo si te encuentras en apuros. Debería mantenerte a salvo.",
  "Indoor_Day_2": "¿Vas a las minas? Ey... ¡Si encuentras algo rico, no te olvides de traerme un trozo!$h",
  "Indoor_Day_3": "¡Ey! Estoy pensando qué debería hacer hoy. ¡Se me hace raro tener tanta libertad!",
  "Indoor_Day_4": "No te importa si redecoro esto de vez en cuando, ¿no? Qué ilusión tener mi propio sitio para trabajar.",
  "Indoor_Day_Abigail": "En nuestra granja siempre ocurre algo nuevo... Me encanta.",
  "Indoor_Night_0": "Hoy he tenido un buen día. Por aquí siempre hay algo interesante, si te fijas lo suficiente.",
  "Indoor_Night_1": "¡Ey! ¿Qué has estado haciendo hoy? ¿Te ha pasado algo emocionante?$h",
  "Indoor_Night_2": "Solía trabajar mejor de noche, pero empieza a gustarme el ritmo de vida de la granja. Parece más natural.",
  "Indoor_Night_3": "*Bawh...* Tengo ganas de irme a la cama.$h",
  "Indoor_Night_4": "Los sonidos nocturnos se oyen más fuertes aquí. Nunca dejarán de maravillarme.",
  "Indoor_Night_Abigail": "¿Tienes ganas de acostarte? He puesto la manta eléctrica...$l",
  "Outdoor_0": "La suave brisa trae aire de la montaña a todo el valle hoy. Huele a pino fresco y salvia.",
  "Outdoor_1": "Hmm... ¡Creo que tenemos espacio más que suficiente para criar babas!",
  "Outdoor_2": "Asegúrate de mantener limpio el altar de tu abuelo. Tiene algo especial, puedo sentirlo.",
  "Outdoor_3": "Es bastante guay tener una cueva en propiedad. Es algo con lo que siempre soñé.$h",
  "Outdoor_4": "Siempre me olvido de traer algún tentempié. *Gru, gru, gru*$h",
  "Outdoor_Abigail": "Voy a pasear por afuera, ¿vale?#$e#Hay un montón de bichos interesantes y cosas por ahí. *Ji, ji*$h",
  "funLeave_Abigail": "Por cierto, voy a ir al pueblo. Tengo que estirar un poco las piernas.",
  "funReturn_Abigail": "¡Ey! ¿Has tenido un buen día? El mío sí lo ha sido. Dar paseos es refrescante.$h",
  "OneKid_3": "No me puedo creer que sea madre... La vida es rara.$h",
  "TwoKids_0": "Ya les he dado a %kid1 y %kid2 sus cereales con chocolate. ¡No paraban de gritar!",
  "TwoKids_2": "He soñado que %kid2 se dedicaba a cazar monstruos de mayor. He estado pensando en prepararle una pequeña armadura, y todo.",
  "TwoKids_3": "Una casa antigua y molona, un par de críos y una granja fantástica. Jamás pensé que llegaría hasta aquí, pero... ¡Ya ves! Nuestras vidas acaban de empezar.$h",
  "Good_1": "¿Has oído eso? A veces creo que esta casa está encantada.$u",
  "Good_2": "El horóscopo de Welwick ha predicho grandes cosas para mí para hoy. ¡Cuánta motivación!",
  "Good_3": "Ya ni recuerdo cuándo me teñí el pelo por última vez... Te juro que este color se me mantiene solo...",
  "Good_4": "Menos mal que tenía un buen par de botas antes de venir aquí. No me imagino andando de puntillas por el barro en zapatillas.$h",
  "Good_5": "Estaba admirando el colgante de sirena que me regalaste... Lo llevaré con orgullo hasta que me entierren.$l",
  "Good_6": "Buenas. Sé que eres muy listo, pero aun así a veces me preocupas. El mundo está lleno de monstruos.$6^Buenas. Sé que eres muy lista, pero aun así a veces me preocupas. El mundo está lleno de monstruos.$6#$e#Prométeme que tendrás cuidado. No quisiera perderte.",
  "Good_7": "¿@? Solo quería decirte que valoro mucho el trabajo que haces por nuestro hogar. Eres mi orgullo.$l",
  "Neutral_0": "Espero que me sigas queriendo cuando tenga el pelo blanco y la cara llena de arrugas.. ¡Algún día tiene que ocurrir!",
  "Neutral_1": "¿Crees que tu abuelo estaría orgulloso de nuestra familia?",
  "Neutral_6": "¿Qué tal irá la tienda? Debería ir a visitar a mis padres un día de estos.",
  "Neutral_7": "Si te fueras al mundo de los espíritus, haría un pequeño altar para ti junto al de tu abuelo.",
  "Neutral_8": "Por mucho que limpiemos, la casa se sigue ensuciando.#$e#Supongo que las granjas son algo sucias.",
  "Neutral_9": "¿Crees que viviremos aquí toda nuestra vida? Creo que esto acabaré aburriéndome.",
  "Bad_7": "Solía ser alguien especial para ti, tu alma gemela... Ahora parece que solo me aguantas cuando te preparo la cena.$s",
  "Bad_8": "Últimamente te noto frío conmigo... ¿Qué te pasa? Te comportas como un alma en pena...$s^Últimamente te noto fría conmigo... ¿Qué te pasa? Te comportas como un alma en pena...$s",
  "Bad_9": "Me pregunto si he elegido bien. Me llevaba muy bien con Sebastian antes de conocernos. A lo mejor él era el hombre de mi vida...$s",
  "spring_1": "Bueno, ¿algún gran proyecto para el año nuevo?",
  "spring_12": "Ey, mañana es el festival del huevo. ¡Lo siento, pero no te pienso dejar ganar porque nos hayamos casado!$h#$e#Pienso ganar la búsqueda del huevo. Venga, intenta vencerme.",
  "spring_2": "¿Tienes algún propósito de año nuevo? Yo quiero perder unos kilitos en la cintura.$h",
  "summer_1": "Me quemo con facilidad, así que tengo que tener cuidado en esta época del año.#$e#¡Espero que te guste mi palidez!$h",
  "summer_4": "Cuidado no te dé un golpe de calor, cariño.#$e#Bebe mucha agua y no trabajes demasiado.",
  "summer_8": "Siento el olor... El calor me ha hecho sudar toda la noche.",
  "summer_15": "Es verano... O sea, que la casa está llena de moscas.#$e#No te preocupes, yo me encargo. ¡Qué divertido!$h",
  "fall_6": "Ah... El otoño. Puede que sea mi época preferida del año. Sus colores van muy bien con mi pelo, ¿no crees?",
  "fall_1": "Tiene un aroma inconfundible. Setas, hojas descomponiéndose, calabaza... Es otoño, genial. ¿No es precioso?",
  "fall_2": "¿Podemos cultivar calabazas gigantes esta temporada? Porfa, cariño.$h",
  "fall_20": "Cariño... Para mí vales más que un cofre lleno de cuarzos.#$e#¿Más que un cofre lleno de amatistas? Hmm... Eso ya me hace dudar más.$h",
  "winter_3": "En realidad me gusta el frío. ¡Me da una excusa para hacer el vago bajo una manta!$h",
  "winter_15": "¡Qué divertido es explorar el valle en invierno! Todo es muy distinto bajo un manto de nieve. Y tan silencioso...",
  "spring_Abigail": "Puede que me gusten las estaciones más frías, pero siempre me alegra ver llegar a la primavera.",
  "summer_Abigail": "Ufff... Cómo me apetece un pastel de chocolate.",
  "fall_Abigail": "¿Hueles a calabaza? A lo mejor lo estoy soñando...$h",
  "winter_Abigail": "¿Recuerdas cuando jugamos al «Viaje del Rey de la Pradera» en mi habitación, hace ya mucho? Qué buenos tiempos.$h",
  "spouseRoom_Abigail": "#$c .5#Me he levantado un poco antes que tú y he dado de comer a David Junior. Está muy activo esta mañana.#$e#Espero que no te moleste el olor a cobaya."
}