{
  "Rainy_Day_0": "闇と… 雨… 心が躍るわね。$l",
  "Rainy_Day_1": "ねぇ、 池で デュエット したことを 覚えてる？こういう 天気は あの日を 思い出すの。#$e#あのミニハープには 本当に 驚かされたわ…あんなの 予想してなかった。あたしが あなたに 惚れたのも それが 理由かしらね。$l",
  "Rainy_Day_2": "ねぇ！今朝 早く 起きて、 ちょっとだけ 探検 しにいってたの。これを みつけたけど、 あなたのことを 思い出したわ。[768 767 769 66 82]#$e#これより 良いもの、 見つけられるかしら？どうかな！$h",
  "Rainy_Day_3": "今日は 洞窟へ 行く いい日 かしらね。でも 気をつけるのよ。#$e#洞窟へ 行くなら、 ライフエリクサーを 持って行きなさい。",
  "Rainy_Day_4": "今日は 「アドベンチャー オブ プレイリーキング」を やろうかしら… 近いうちに 一人で クリアしてやるんだから。$h",
  "patio_Abigail": "%アビゲイルは演奏に夢中だ。",
  "Rainy_Day_Abigail": "こんな日の 田舎は いつもより 楽しいと 思うけど、 あなたは どうかしら？",
  "Rainy_Night_0": "雨に 濡れた 森を じっと 見てたけど…何か 真っ黒いものが 木々の 間を 動いているのを 見たわ。$6",
  "Rainy_Night_1": "こんな 夜は 幽霊でも 出そうね…",
  "Rainy_Night_2": "あなたは 感じる？雨の中の 静けさを…",
  "Rainy_Night_3": "こういう 夜は、 明かりを けして 周りの音に 耳を 傾けるのが 好きなの…$8",
  "Rainy_Night_4": "今夜は スープでも 作ろうかと 思ったの。口に あえば いいんだけど。[199 218 219 727 730]$h",
  "Rainy_Night_5": "ねぇ！仕事で 疲れている ように 見えるわ。一緒に リラックス しましょ？^今日は とても 働いた？少し 疲れている あなたの 顔、 かわいく 見えるわよ。$h",
  "Rainy_Night_Abigail": "雨音の おかげで 今夜は すぐに 寝付けそうよ。",
  "Indoor_Day_0": "あなたが ここに 引っ越す前から、 この 場所が ずっと 好きだったの。今なら、 いつでも 好きなだけ 牧場を 探検 できるわね！$h",
  "Indoor_Day_1": "よう、 @。今日は 外へ 出るの？こんなものを 見つけたわ…[286 287 205 732]#$e#もし 危なくなったら 使ってね。あなたの 助けに なるはずよ。",
  "Indoor_Day_2": "鉱山へ 行くの？もし… 何か おいしそうなものを 見つけたら、 あたしの分も 持って帰ってね！$h",
  "Indoor_Day_3": "ねぇ！今日は 何を しようか 考えていたの。こんなに 自由な 時って 今まで無かったからね！",
  "Indoor_Day_4": "時々 飾りつけを 変えちゃっても 気にしないで いてくれるよね？自由に 飾りつけられる 場所が あるって ワクワクするわ。",
  "Indoor_Day_Abigail": "いつも 牧場で 新しいことが 起こってるのね…そういうの 好きよ。",
  "Indoor_Night_0": "今日は 良い 一日だったわ。目をこらして 見ると、 いつも そこらじゅうで 何か 興味深いことが 起こってるわ。",
  "Indoor_Night_1": "ねぇ！今日はどんな一日だったか聞かせて？何か面白いことはあった？$h",
  "Indoor_Night_2": "前は 夜型 だったけど、 牧場の 生活リズムも 楽しめるように なってきたわ。自然な 感じが するからね。",
  "Indoor_Night_3": "ふわぁ… もう 今日は これくらいに しようかしら。$h",
  "Indoor_Night_4": "ここでは 夜の音が より ハッキリ 聞こえるのね。そういうの　本当に 楽しいわ。",
  "Indoor_Night_Abigail": "そろそろ 寝る 準備は できた？電気毛布の スイッチは 入れたわよ…$l",
  "Outdoor_0": "今日は、 山から やさしい 風が 吹いてきてるわね。松の木と セージみたいな 香りが するわ。",
  "Outdoor_1": "うーん…屋外で スライムを 飼うには 十分な スペースが あると 思うの！",
  "Outdoor_2": "ちゃんと あなたの おじいさんの ほこらは キレイに しないとね。あそこから、 何か 特別なものを 感じるのよ。",
  "Outdoor_3": "洞窟も 所有できたなんて すごいわ。そういうのを ずっと 夢見てたのよ。$h",
  "Outdoor_4": "いつも、ポケットに 軽食を 入れ忘れるのよ。 グゥ…$h",
  "Outdoor_Abigail": "あたしは この辺を ブラブラ しようかしら。#$e#興味深い 虫や、 他のものが 見つかるからね。フフッ。$h",
  "funLeave_Abigail": "今日は 町へ 行ってくるわね。ちょっとは 足を 動かさないと。",
  "funReturn_Abigail": "ねぇ！いい一日だった かしら？あたしのほうは いい感じ だったわ。散歩すると 気分が よくなるわね。$h",
  "OneKid_3": "自分が 母親に なるなんて… 変な気分ね。$h",
  "TwoKids_0": "%kid1と%kid2には もう チョコレート シリアルを 食べさせたわ。おなか すいたって うるさかったからね！",
  "TwoKids_2": "%kid2が 成長して、 有名な モンスターハンターに なる 夢を 見たの。防具一式を プレゼント しようかって 思ってるのよ。",
  "TwoKids_3": "年季の入った 家、 二人の 子ども達、  そして すばらしい 牧場。こんな 生活なんて 思いも よらなかった… けどね！あたし達の 生活は まだ 始まった ばかりよ。$h",
  "Good_1": "今の 聞こえた？時々、 この家に 幽霊が いるんじゃないかって 思うの。$u",
  "Good_2": "ウェルウィックの 星占いに よると、 今日 ステキな ことが 起こるんだって。すごく ワクワク してきたわ！",
  "Good_3": "最後に 髪を 染めたのが いつだったか 忘れたわ…もう この 色から 変えないって 決めたの…",
  "Good_4": "引っ越す前に ブーツを 持ってて 良かったわ。スニーカーを 汚さないように 泥の中を 歩き回るのは 難しいからね。$h",
  "Good_5": "あなたが くれた 人魚の ペンダント、 本当に ステキね…生涯 ずっと 身に着けるつもりよ。$l",
  "Good_6": "ねぇ、あなたは 賢明な人だって 分かってるけど、 時々 心配になるの。この 世界は モンスター だらけ だからね。$6#$e#気をつけるって 約束して。あなたを 失いたくないの。",
  "Good_7": "@さんか。あなたが あたし達のために 尽くしてくれていること 全てに 感謝したいの。すごく 誇らしく 思ってるわ。$l",
  "Neutral_0": "あたしが年を取っても、 ずっと 好きで いてくれるかしら。いずれ そうなっちゃうからね！",
  "Neutral_1": "あなたの おじいさんは あたし達のこと、 誇りに 思ってくれるかな？",
  "Neutral_6": "最近 あの店は どうしてるのかしら。近いうちに 顔を 出しに 行こうかな。",
  "Neutral_7": "もし あなたが あの世へ 行ってしまったら、 おじいさんの 隣に ほこらを 建ててあげるわ。",
  "Neutral_8": "どれだけ がんばって キレイにしても、 家が すぐに 汚れちゃう。#$e#牧場って そういうものかな。",
  "Neutral_9": "ずっと このまま ここで 暮らせるかな？飽きちゃうかも。",
  "Bad_7": "以前は 特別な感じ だったけど… 今は 私が暖かい 夕食を 作ってる時だけ 我慢 してるように 見える。$s",
  "Bad_8": "最近、 私に対して 冷たくない？いったい どうしたの？まるで 悪霊に とりつかれてる 感じね…$s",
  "Bad_9": "もう少し 何か できたらなぁ。あなたと 会う前から セバスチャンと 仲がよかったの。彼の ほうが 良かったかな…$s",
  "spring_1": "新年には どんな 大きな 計画を 考えてるのかしら？",
  "spring_12": "明日は イースターね。悪いけど、 結婚したからって 手加減する つもりは ないわよ！$h#$e#今度の エッグ探しは 勝つ つもりで いるから。がんばって あたしを 打ち負かして みなさい。",
  "spring_2": "新年の誓いは 何か ある？あたしは 少し シェイプアップを しようかなって 思ってる。$h",
  "summer_1": "すぐ 日に 焼けちゃうから、 この時期は 気をつけなきゃ。#$e#色白な あたしの ほうが 好きよね！$h",
  "summer_4": "熱中症には 気をつけてね。#$e#水分を ちゃんと 取って、 仕事 しすぎないように するのよ。",
  "summer_8": "におってたら ごめん…暑くて 汗 かきっぱなし だったからさ。",
  "summer_15": "夏… ハエが 出てくる季節ってことだね。#$e#大丈夫、 退治してあげるから。ハエ退治て 楽しい！$h",
  "fall_6": "ああ… 秋ね。あたしが お気に入りの 季節よ。秋の景色って、 この髪色に すごく 似合うと 思わない？",
  "fall_1": "間違えようの ない 匂いね… キノコ、 落ち葉、 カボチャ。まあ、 これが 秋ってものよ。ステキな 季節でしょ？",
  "fall_2": "今年の秋は 大きな カボチャを 育ててくれる？ねぇ、 お願い。$h",
  "fall_20": "あなたのこと… 水晶が いっぱいの 宝箱よりも 価値が あると 思ってるの。#$e#アメジストと 比較して どうかって？うーん…ちょっと 考えた ほうが いいかしら。$h",
  "winter_3": "実は、 寒いのって 好きなの。だって 家で 暖まる 口実に なるから！$h",
  "winter_15": "冬の バレーを 探索するのって 楽しいわ！何もかも 雪に覆われてて、 見違える 感じがするから。それに、 とても 穏やかだし…",
  "spring_Abigail": "寒い 季節のほうが 好きだけど、 やっぱり 春が くるのが うれしく 感じるわ。",
  "summer_Abigail": "あー…チョコレートケーキが 食べたいわ。",
  "fall_Abigail": "あなたから カボチャの 匂いが するけど？たぶん、 気のせいかも…$h",
  "winter_Abigail": "あたしの部屋で 一緒に 「プレイリーキング」を やった時の ことを 覚えてる？あの時は 楽しかったわ。$h",
  "spouseRoom_Abigail": "#$c .5#あなたより 少し 早く 起きて、 ダビデJrに エサを 与えたの。あの子、 今朝は すごく 活発でね。#$e#モルモットの 匂いは 気にしないで ほしいかな。"
}