{
  "Rainy_Day_0": "Наконец-то... Ливень прошeл. Солнечная погода мне быстро надоедает.",
  "Rainy_Day_1": "Привет. Я тут вспоминал о своей старой комнате в подвале. Там мне было уютно, но тут гораздо интереснее. Да и по запаху тому я не скучаю...#$e#Мне было стыдно, что я так долго живу с мамой.",
  "Rainy_Day_2": "Привет. Мне не спалось, так что я сходил в пещеру. Нашeл там вот это... Хочешь?[575 769 767 84 66 78]#$e#Просто у меня иногда бывают проблемы со сном, ты тут не при чeм. Я люблю тебя.$7",
  "Rainy_Day_3": "Сегодня хороший день, чтобы поваляться. Может, даже книжку почитать... Как думаешь?",
  "Rainy_Day_4": "Эй, снова дождь... Отлично.#$e#Кажется, тебе холодно... Идeм ко мне.$l",
  "Rainy_Night_0": "Я изо всех сил стараюсь бросить курить, раз уж мы поженились... Не хочу умереть раньше времени. Плохая это привычка.#$e#Я хочу, чтобы у нас было будущее вместе.$l",
  "patio_Sebastian": "Тебе что-то нужно? Я пока буду тут, надо поработать над байком.",
  "Rainy_Night_1": "Я сегодня немного поработал за ноутбуком. На самом деле, я собираю идеи для своей игры.#$e#Деньги от твоей фермы позволяют мне жить так, как я хочу. Это очень здорово. Спасибо тебе.$h",
  "Rainy_Night_2": "Прости, я не приготовил ужин. Кажется, у нас где-то в холодильнике завалялась пицца.#$e#Не знаю, задумался о чeм-то другом. Сложно не забыть о делах по дому...",
  "Rainy_Night_3": "А твой день как прошeл? Убиваешь там каких-нибудь чудовищ?$h#$e#Иногда бывает полезно выплеснуть агрессию куда-нибудь, правда?",
  "Rainy_Night_4": "Может, к нам сегодня ночью залетит ведьма? Ха... Если бы только жизнь была настолько интересной...",
  "Indoor_Day_0": "Чем старше я становлюсь, тем меньше меня тянет в большой город. Когда-то в нeм была какая-то особая тайна. В конце концов она обернулась просто романтической фантазией.#$e#В городе суета, полно людей... Мне там не место. Я — одиночка.",
  "Indoor_Day_1": "Хэй, хочешь кофе?[395]$7#$e#Мне он понадобился... Я проснулся от кошмара, а заснуть обратно никак не смог.",
  "Indoor_Day_2": "Я не мог заснуть, поэтому решил прокатиться на мотоцикле в ночи.#$e#Мне нужна независимость, хоть мы и женаты. Просто я такой. Но я всe ещe тебя люблю.$7",
  "Indoor_Day_3": "Привет. Как спалось? Я слышал, как ты что-то бормочешь во сне.#$e#Тебе будто было страшно, но должен признать... Выглядело это даже немного миленько.$l",
  "Indoor_Day_4": "Жизнь здесь с тобой научила меня выходить немного из моей скорлупы. Думаю, мне это на пользу.$7",
  "Indoor_Night_0": "Привет. Я сегодня просто шатался по дому. Ничего интересного...#$e#...#$e#Вид из нашего дома просто идеальный. С крыльца можно увидеть, как садится солнце над нашим городом.",
  "Indoor_Night_1": "Кажется, я выпил слишком много кофе... Я не чувствую себя таким уж уставшим.#$e#Я всe ещe привыкаю к фермерскому расписанию. Раньше я мог бодрствовать до 5 утра и спать до 2 дня.$h",
  "Indoor_Night_2": "Это очень круто, что у нас есть свой дом. Я могу делать что захочу, и никто меня не будет отвлекать.#$e#Уверен, Мару счастлива, что я переехал.",
  "Indoor_Night_3": "Я видел через окно, как мимо пролетела летучая мышь. Обычно их сложно заметить, но если присмотреться — они порхают себе вокруг. Они там есть.",
  "Indoor_Night_4": "Дома я часто чувствовал, что меня не ценят... Но тут прямо моe место. Спасибо тебе, что с тобой я чувствую себя как дома, @.$l",
  "Outdoor_0": "Сегодня я хочу чем-нибудь заняться... Только не пойму, чем именно. У тебя такое бывает, @?",
  "Outdoor_1": "Хм-м... Иногда приходится силой выгонять себя на улицу ради здоровья.#$e#Не знаю, почему, но мне больше нравится сидеть дома. Наверное, я слишком привык к своему тeмному подвалу.",
  "Outdoor_2": "Я просто понаблюдаю за тобой отсюда.$h#$e#Мне нравится на тебя смотреть.",
  "Outdoor_3": "Я не хочу слишком расслабляться, я ведь теперь супруг! Может, мне есть побольше жгучего перца и начать качаться?#$e#Так, мысли вслух...$h",
  "Outdoor_4": "Надо завести побольше слаймов... Когда их много, можно неплохо на них заработать. Да и ухаживать за ними так просто.#$e#А ещe слаймы разных цветов дают разные предметы. Не знаю, я просто подумал, что для нас это будет интересным хобби.",
  "OneKid_0": "Я ещe не до конца привык быть отцом. Но ты не волнуйся, %kid1 со мной будет в полном порядке! Просто это... Новый опыт.",
  "OneKid_1": "Может быть, когда %kid1 немного подрастeт, я приделаю к мотоциклу коляску, и мы все вместе прокатимся.$h",
  "OneKid_3": "Чуешь, какой запах? Это %kid1. Может, пора искупаться...",
  "TwoKids_0": "Не волнуйся, я уже покормил детей.%kid2 каждый раз умудряется залить мне футболку шоколадным молоком.",
  "TwoKids_1": "Надеюсь, %kid1 и %kid2 дружат. Мы с Мару постоянно ссорились в детстве.#$e#Если подумать, то виноват в основном был я...",
  "TwoKids_2": "Мне приснилось, как %kid2 в костюме теневого шамана сидит на светящейся тыкве. Странно, а?",
  "TwoKids_3": "Мы многое вместе прошли, @. Только посмотри на нашу семью. Если честно, ни за что бы не подумал, что окажусь в такой ситуации.#$e#А теперь, когда я здесь, мне это нравится...$l",
  "Good_0": "Привет. Посмотри на меня. Никогда не забывай, что я люблю тебя... Ты для меня — смысл жизни.$l#$b#А теперь иди, заработай нам денег.$h",
  "Good_1": "Хэй... Иди ко мне. Ты сегодня отлично выглядишь.$l",
  "Good_2": "Ты всегда отлично выглядишь, даже после целого дня возни на дворе.$l",
  "Good_3": "Я редко это показываю, но я очень счастлив, что я — твой муж. ${Выйти замуж за тебя^Жениться на тебе}$ было лучшим решением в моей жизни.$l",
  "Good_4": "Не надо обо мне волноваться. Я люблю проводить много времени в одиночку.",
  "Good_5": "Иногда я очень сильно злюсь... Но когда ты рядом, я всегда успокаиваюсь.$7#$e#Может, с возрастом я стану ещe спокойнее.",
  "Good_6": "Я знаю, что ты можешь за себя постоять, но всe равно иногда волнуюсь за тебя. Никогда не ходи на монстров без эликсира жизни и прочной обуви, хорошо?",
  "Good_8": "Что-то мне не хочется сегодня ничего делать. Телек, что ли, посмотреть.",
  "Good_9": "Мне не очень-то нужны друзья. Единственный человек, который мне нужен в жизни — ты. Это странно?#$e#Я не такой, как остальные.",
  "Neutral_0": "Когда я гуляю, то стараюсь избегать людей. Ненавижу эти вежливые разговоры ни о чeм.",
  "Neutral_2": "Может, расскажешь мне о своeм дне, когда мы будем в постели? Я сейчас немного занят...",
  "Neutral_3": "Ты сегодня пойдeшь в город? А зачем, что тебе там нужно?",
  "Neutral_4": "Пожалуй, можно заняться сегодня стиркой... У тебя, наверное, полно дел на ферме.",
  "Neutral_5": "Как у нас с финансами? Я не хочу продавать свой ноутбук...",
  "Neutral_6": "Если хочешь пойти в город и встретиться с друзьями, можешь идти. Мне всe равно нравится быть в одиночестве.",
  "Neutral_8": "Убираться не очень интересно, но когда я слушаю при этом музыку, всe проходит очень быстро.",
  "Bad_5": "Слушай, я просто хочу побыть в одиночестве. Почему бы тебе не заняться своими делами?",
  "Bad_6": "Чего тебе? Ты прямо как мой отчим. Уйди.$a",
  "Bad_7": "Это место начинает становиться похожим на склеп.$s",
  "Bad_8": "Я снова начал курить... Просто в последнее время на меня многое навалилось.$s",
  "funLeave_Sebastian": "Сегодня я собираюсь погулять. Мне нужно время побыть одному. Увидимся вечером.",
  "funReturn_Sebastian": "Мой день прошeл хорошо, особо говорить не о чем. Может, расскажешь мне про свой?",
  "spring_1": "Ух... Голова. С новым годом...$h",
  "spring_12": "Ну как, радуешься завтрашнему празднику? Будет здорово снова увидеться с Сэмом.",
  "spring_23": "Ой... Завтра ведь Цветочные танцы, да? Нам обязательно идти?#$e#Ненавижу этот облегающий костюм для танцев. Почему Льюис заставляет нас их надевать?$s",
  "summer_1": "Лето пришло... Нужно будет изрядно обмазаться свежим кремом от загара, чтобы сохранить мой бледный цвет кожи...",
  "summer_10": "Ты не задумываешься над тем, что положить в суп на луау?#$e#Я понятия не имею, что подойдeт лучше... Повар у нас ты!$7",
  "summer_27": "Погода становится прохладнее. Это здорово.#$e#Пойдeм завтра вечером на праздник? На самом деле, эта традиция мне даже нравится.$7",
  "fall_1": "Вся долина будто поменялась за одну ночь... Осень пришла, всe-таки.",
  "fall_15": "На ярмарке обычно слишком много людей... Но я просто буду торчать с Сэмом. Будет неплохо узнать, как там у него дела.#$e#Но ты поиграй в какие-нибудь игры на празднике! За меня не волнуйся.$7",
  "fall_26": "Я предвкушаю завтрашний День всех духов. Интересно, какие ужасы нас поджидают.$h",
  "winter_1": "Какие у тебя планы на зиму? Я знаю, что для тебя это не такое занятое время.",
  "winter_7": "Ты будешь участвовать завтра в рыболовном соревновании?",
  "winter_28": "Хороший был год, @. Нужно бы немного отметить.[346]$h#$e#Уверен, следующий год будет ещe лучше.$7"
}