{
  "Rainy_Day_0": "Дождь идет. Смотри не простудись.#$e#Не выходи лишний раз на улицу.$h#$e#Иногда я за тебя переживаю!",
  "Rainy_Day_1": "Дождь идет! Значит, поливать сегодня не надо.$h#$e#Природа иногда здорово помогает.#$e#Ты уже ${покормил животных, милый^покормила животных, милая}$?",
  "Rainy_Day_2": "Доброе утро! Дождь меня рано разбудил, так что завтрак уже готов.[194 195 210 211 216]#$e#Не работай слишком много и оставайся в тепле. Я забочусь о твоем здоровье.",
  "Rainy_Day_3": "Какие у тебя на сегодня планы, ${дорогой^дорогая}$?#$e#Я не хочу выходить в такую погоду... Похлопочу лучше с домашними делами.#$e#Может, приготовлю что-нибудь горяченькое на ужин.",
  "Rainy_Day_4": "Есть какие-нибудь пожелания на ужин?",
  "Rainy_Day_Maru": "Пускай технологии и продвинулись далеко, лучше всего посевы поливает все-таки дождь.",
  "Rainy_Day_Abigail": "В такой день снаружи все выглядит интереснее, не думаешь?",
  "Rainy_Day_Penny": "Думаю сегодня что-нибудь испечь.$h",
  "Rainy_Day_Leah": "Сегодня неплохо бы порыбачить или спуститься в шахту, да?",
  "Rainy_Day_Haley": "Хм-мф. Если такая погода задержится, я совсем побледнею.$s",
  "Rainy_Day_Harvey": "Смотри не промокни сегодня, ${дорогой^дорогая}$. Тебе совершенно точно не нужна гипотермия.",
  "Rainy_Day_Sebastian": "Сегодня я проснулся до рассвета и прогулялся по ферме. В ранний час тут так спокойно.",
  "Rainy_Day_Alex": "Хм-м... Похоже, сегодня придется отжиматься и приседать прямо дома.",
  "Rainy_Day_Elliott": "Дождь напоминает мне о моей старой жизни у океана.#$e#Перемены — это часть жизни. Ничего страшного.",
  "Rainy_Day_Sam": "Сегодня я, наверное, буду латать крышу и чинить окна.",
  "Rainy_Day_Emily": "Я знаю, что ты гордишься своей работой, но постарайся не перетрудиться сегодня, хорошо?$u",
  "Rainy_Day_Shane": "Крыша протекает? Ну и что... От чуточки плесени еще никто не умирал.",
  "Rainy_Night_0": "Когда идет дождь, мы будто одни на целом свете.$l#$e#Мне холодно... Ну что, в постельку?$l",
  "Rainy_Night_1": "Переоденься во что-нибудь теплое. Не хочу, чтобы тебе стало плохо.#$e#Слышишь, как дождь стучит по крыше, @?",
  "Rainy_Night_2": "Ах, стук дождя над головой... Сегодня я буду крепко спать.$h",
  "Rainy_Night_3": "В дождь у нас дома так уютно.$h^В такие ночи я радуюсь, что у нас добротная крыша.",
  "Rainy_Night_4": "Сегодня на ужин суп.[199 218 219 727 730]$h#$e#В такую погоду тебе нужно что-нибудь горячее!$h",
  "Rainy_Night_5": "Хорошо, что ты дома... В такой вечер лучше не выходить на улицу.",
  "Rainy_Night_Maru": "Ну как, продуктивный был день?#$e#Я тут пыталась починить кое-что в доме... Ну, знаешь, по мелочи.",
  "Rainy_Night_Abigail": "Я готова запрыгнуть в постель, как только захочешь. Мы быстро заснем под шум дождя.",
  "Rainy_Night_Penny": "Ой... Запах? Я пыталась кое-что испечь... Вышло неважно.$s",
  "Rainy_Night_Leah": "Как прошел день, ${милый^милая}$? Грязно?",
  "Rainy_Night_Haley": "Привет, ${милый^милая}$. Я так рада, что ты дома. Мне было немного одиноко.$l",
  "Rainy_Night_Harvey": "Привет. Рад тебя видеть.$h#$e#Я весь день листал медицинские журналы.",
  "Rainy_Night_Sebastian": "Мне никогда не надоест дождь... Особенно здесь, за городом.",
  "Rainy_Night_Alex": "Бабушка всегда готовила горячую похлебку такими вечерами.$h",
  "Rainy_Night_Elliott": "Присядь, расслабься! Целый день месить грязь бывает очень утомительно.",
  "Rainy_Night_Sam": "Винсент звонил. Он сказал, что скучает по мне, и передавал привет.$h",
  "Rainy_Night_Shane": "Я только что говорил по телефону с Джас и Марни. Похоже, им там без меня неплохо.",
  "Rainy_Night_Emily": "Некоторые духи появляются только в дождь. Тебе не доводилось их слышать?",
  "Indoor_Day_0": "Доброе утро ~<$h#$e#${Готов^Готова}$ поработать на славу? Я только за.$h",
  "Indoor_Day_1": "Привет, ${милый^милая}$! Здорово пахнет, правда? Это тебя дожидается завтрак![194 195 210 211 216]#$e#Нужно регулярно питаться, чтобы у тебя была энергия на весь день.",
  "Indoor_Day_2": "Хорошо ли спалось?#$e#Мне нужно кое-что сделать по дому.",
  "Indoor_Day_3": "Тебе ничего странного не снилось?#$e#Мне вот снилось... Помню, что %adj... Кажется,%noun. Странно.$s#$e#Хе-хе. Сны ведь ничего не значат, правда, ${милый^милая}$?$l#$e#Ну, некогда нам болтать весь день. У тебя много работы!",
  "Indoor_Day_4": "Доброе утро, ${дорогой^дорогая}$. Очередной день за работой на ферме, да?#$e#Я буду тебя поддерживать. <$h",
  "Indoor_Day_Maru": "Если хочешь вдруг поговорить о том, как увеличить урожайность, или еще что... Я всегда готова!",
  "Indoor_Day_Abigail": "У нас на ферме всегда происходит что-то новое... Обожаю.",
  "Indoor_Day_Penny": "Этот дом такой большой по сравнению с фургоном, я все еще поражена. В хорошем смысле!",
  "Indoor_Day_Leah": "Не возражаешь, если я добавлю дереву архитектурного убранства? Руки чешутся взять резец!",
  "Indoor_Day_Haley": "Я всегда так счастлива в солнечные дни.$h",
  "Indoor_Day_Harvey": "Сегодня небо так прекрасно... Оно такое чистое!#$e#С этого момента я буду ходить в клинику только на приемы. Все остальное можно делать дома!",
  "Indoor_Day_Sebastian": "Это место явно круче моего старого подвала, не правда ли?$h",
  "Indoor_Day_Alex": "Солнце светит, и я полон энергии! Берегись! Хе-хе.$h",
  "Indoor_Day_Elliott": "С тех пор, как я переехал к тебе, я веду дневник. Теперь, когда у меня, наконец, есть своя жизнь, мне есть о чем писать.$h#$e#Я хочу удостовериться, что никогда не забуду об этих временах.",
  "Indoor_Day_Sam": "Слишком многим я хочу сегодня заняться... Может, лучше просто телек посмотрю.",
  "Indoor_Day_Emily": "Мы оказываем обществу огромную услугу — снабжаем его свежей и здоровой пищей!",
  "Indoor_Day_Shane": "Сегодня в воздухе что-то особенное... *принюхивается* Что же это? А-а...#$b#Это у меня уже две недели как в кармане кукурузные чипсы лежат. *Хрусть*",
  "Indoor_Night_0": "Тебе все сегодня удалось, @?#$e#Домашние хлопоты позади... Но это так меня вымотало.#$e#Я пойду спать, как только захочешь.$h",
  "Indoor_Night_1": "Ого, кажется, тебе сегодня много чего удалось сделать.#$e#А теперь просто расслабься и отдохни.$h",
  "Indoor_Night_2": "Хорошо, что ты дома.#$e#Мне ночью бывает немного страшно в одиночку.$s^Ночью мне бывает одиноко...$s#$e#...$h",
  "Indoor_Night_3": "Вся дневная работа уже сделана? Я не против развлечься как-нибудь.$h#$e#Но если работы было слишком много, я пойму.",
  "Indoor_Night_4": "Уф-ф! Все дела по дому сделаны. Теперь можно побыть вместе.$h#$e#Расскажи мне, как прошел день.$l#$e#...$h",
  "Indoor_Night_Maru": "Похоже, уже можно лечь спать, @. Хочешь, убаюкаю тебя деталями своего последнего проекта?$h#$e#*Зевает*... Если честно, я и сама хочу спать.",
  "Indoor_Night_Abigail": "Ну что, скоро спать? Я включила нам подогрев в одеяле...$l",
  "Indoor_Night_Penny": "Привет, ${милый^милая}$. Ну что, проведем этот тихий вечер дома?",
  "Indoor_Night_Leah": "Вечером так тихо и спокойно. Ничто не отвлекает от жизненного процесса.",
  "Indoor_Night_Haley": "Кажется, сегодня было много работы, ${дорогой^дорогая}$. Давай я помогу тебе снять стресс.$l",
  "Indoor_Night_Harvey": "Думаю, сегодня вечером тебе не помешает хороший массаж.$l#$e#Это предписание врача... Полезно для кровообращения!",
  "Indoor_Night_Sebastian": "#$c .5#Может, я и замкнутый парень, но я всегда рад, когда ты рядом.$h#$e#Привет, @. Рад тебя видеть. С тобой так уютно.$h",
  "Indoor_Night_Alex": "Что-то мне некуда сегодня деть руки. Как насчет хорошего массажа?$l^Я так вымотался... Это хороший знак! Это значит, что сегодня я хорошо поработал.$h",
  "Indoor_Night_Elliott": "#$c .5#От тебя всегда так приятно пахнет после работы. Люблю твой естественный запах!^Ты так сладко пахнешь, радость моя. Будто соты, плавающие в пруду из чая со специями.#$e#Идем, я разомну твою спину — я же вижу как она напряжена.$l^Ты так сладко пахнешь, моя радость. Будто лист корицы на летнем ветру.",
  "Indoor_Night_Sam": "#$c .5#Интересно, сегодня будет видно луну?#$e#Ну, все ли дела сделаны на ферме? Ничего страшного, если нет!",
  "Indoor_Night_Emily": "Какой уютный домик... Мне нравится.",
  "Indoor_Night_Shane": "Как прошел твой день? Мой прошел вполне неплохо.",
  "Outdoor_0": "Сегодня прекрасный день, не правда ли?$h#$e#В такие дни работать чуточку приятнее.",
  "Outdoor_1": "Сегодня я просто отдохну и погуляю по ферме, хорошо?#$e#Здесь такие красивые места.$h",
  "Outdoor_2": "Привет, ${милый^милая}$! Я не очень много знаю о работе на ферме, поэтому не очень и помогаю. Прости!#$e#Я буду думать о тебе.$h",
  "Outdoor_3": "Я вытру тут пыль. Это ведь тебе поможет, да?#$e#Уф... Ну и жара тут.",
  "Outdoor_4": "Не перетрудись, моя радость.#$e#Не забывай делать перерывы, и не забывай перекусить.$h",
  "Outdoor_Maru": "Мне здесь нравится. Хорошее место, чтобы обдумать новые изобретения.$h#$e#Я все еще надеюсь придумать что-то, что облегчит тебе работу.",
  "Outdoor_Abigail": "Я пока просто побуду здесь, ладно?#$e#Здесь столько интересных жучков, и еще много чего. *Хихикает*$h",
  "Outdoor_Haley": "Хороший день, чтобы позагорать, не правда ли, солнышко?$h",
  "Outdoor_Leah": "Ого, как здорово! Жизнь на ферме мне начинает нравиться, @.$h#$e#О такой жизни я всегда и мечтала.$l",
  "Outdoor_Penny": "Я так счастлива на нашей маленькой ферме, @.$h",
  "Outdoor_Sebastian": "Это совсем непохоже на мою старую жизнь, но мне начинает нравиться.$h#$e#Я чувствую, будто здесь мое место.$l",
  "Outdoor_Harvey": "Это гораздо лучше, чем весь день торчать в клинике.$l#$e#Люблю смотреть, как ты работаешь на ферме... Хе-хе.",
  "Outdoor_Elliott": "Сегодня я продолжу писать свой новый роман. Есть ли для этого лучшее место, чем наша чудесная ферма?$h#$e#Безупречно.$l",
  "Outdoor_Alex": "Сегодня я буду много тренироваться! Ха-ха! Обожаю жить на ферме.$h",
  "Outdoor_Sam": "Эй, смотри, какие на небе пушистые облака!$h#$e#Я пока на них посмотрю, если не возражаешь.",
  "Outdoor_Shane": "Даже не знаю, справятся ли мои легкие с такой свежестью, я все никак не отвыкну от Джоджа-воздуха.",
  "Outdoor_Emily": "Отличная работа, @. Так держать.",
  "jobLeave_Harvey": "Сегодня мне нужно в клинику. Пусть у тебя будет хороший день, ладно?",
  "jobLeave_Penny": "Сегодня мне нужно в город. Не перетрудись и пообедай как следует!$h",
  "jobLeave_Maru": "Мне скоро на работу. Увидимся вечером. Я буду думать о тебе!$h",
  "jobReturn_Harvey": "#$c .5#Привет, ${милый^милая}$. Как прошел день?#$e#Уф... Я так вымотался...$s#$e#Все пациенты в порядке, так что день был хорошим.",
  "jobReturn_Penny": "#$c .5#Добрый вечер. Мой день прошел неплохо, спасибо! А твой?$h#$e#Джас и Винсент плохо себя сегодня вели. Я до сих пор на взводе...",
  "jobReturn_Maru": "#$c .5#Ну, это был обычный скучный день в клинике.#$e#Привет. У тебя ведь был день поинтереснее моего? Я надеюсь, что так.#$e#$c .5#Теперь пора отдохнуть и расслабиться. Мне еще остался ужин?#$e#Я просто хочу поскорее заснуть.$h",
  "OneKid_0": "Как там %kid1, вы сегодня играли?",
  "OneKid_1": "Интересно, %kid1 тоже станет фермером, как и ты?",
  "OneKid_2": "Не волнуйся, %kid1 сегодня со мной. Можешь сосредоточиться на ферме.",
  "OneKid_3": "Жизнь так изменилась, когда у нас появился ребенок.",
  "TwoKids_0": "%kid1 и %kid2 уже позавтракали. Они были голодные",
  "TwoKids_1": "Нужно, чтобы %kid1 и %kid2 получали одинаковое количество внимания. Не нужно, чтобы между ними была зависть.",
  "TwoKids_2": "Знаешь, кто унаследовал твой нос? Думаю, это %kid2.",
  "TwoKids_3": "Хороший дом, двое чудесных детей, прекрасный участок. Что еще нужно для счастья?",
  "Good_0": "До сих пор не верится, что мы поженились...$l",
  "Good_1": "Знаешь, у меня всегда было чувство, что мы когда-нибудь будем вместе.$l",
  "Good_2": "Тебе нравится жизнь в браке, @?#$e#Мне вот нравится.$l",
  "Good_3": "Ого, ты сегодня такой привлекательный!$l^Ого, ты сегодня такая красивая.$l",
  "Good_4": "Теперь это место — мой дом... Здесь мое счастье.$l",
  "Good_5": "Я тут любуюсь свадебным амулетом... Ракушка безупречная. Он наверняка обошелся тебе в целое состояние!$l",
  "Good_6": "Будь осторожней! Иногда я боюсь, что ты упадешь в ствол шахты.",
  "Good_7": "@? Я только хочу сказать, что ценю весь тот труд, что ты вкладываешь в наш дом.$h",
  "Good_8": "За меня не волнуйся... Я знаю, что у тебя много обязанностей вне дома. Мне и в одиночку неплохо!$l",
  "Good_9": "О, мне не скучно... Я просто наслаждаюсь тем, что у нас есть.#$e#Жизнь у нас простая, но мне нравится.$h",
  "Neutral_0": "Надеюсь, ты меня не разлюбишь, когда я постарею и поседею.$s",
  "Neutral_1": "Как думаешь, твой дедушка гордился бы работой, которую мы проделали?",
  "Neutral_2": "Отдыхаешь? Наверное, фермером быть проще, чем мне казалось...",
  "Neutral_3": "Если пойдешь в город, не забудь передать всем от меня привет.",
  "Neutral_4": "Я устрою стирку завтра с утра, еще до того, как ты проснешься... Тогда тебе не придется ждать.",
  "Neutral_5": "У нас все хорошо с деньгами, @?",
  "Neutral_6": "Интересно, чем все в городе сегодня заняты?",
  "Neutral_7": "Что-то мне не хочется сегодня ничего делать.",
  "Neutral_8": "Сколько ни убирайся, в доме все равно опять будет грязно.#$e#Наверное, на ферме по-другому никак.",
  "Neutral_9": "Интересно, проживем ли мы здесь всю жизнь?",
  "Bad_0": "...Ты еще любишь меня?$s",
  "Bad_1": "*Эх*... Наверное, мы поспешили со свадьбой.$s",
  "Bad_2": "Ты все еще ${счастлив^счастлива}$ со мной?$s",
  "Bad_3": "Я что-то делаю не так? В последнее время ты ведешь себя по-другому.$s",
  "Bad_4": "Тебе не бывает интересно, что еще есть в жизни?$s",
  "Bad_5": "Раньше у нас было столько романтики... Что случилось?$s#$e#Я знаю, что молодость потихоньку меня покидает... Ты только из-за этого со мной?$a",
  "Bad_6": "Жизнь коротка... Неужели лучше всего ее прожить вот так?$s",
  "Bad_7": "Раньше мы были не разлей вода... А теперь ты со мной разговариваешь только затем, чтобы попросить что-нибудь приготовить.$s",
  "Bad_8": "В последнее время ты от меня отстраняешься...$s",
  "Bad_9": "Может быть, я заслуживаю лучшего?$s",
  "spring_1": "Ну, вот и наступил новый год. У тебя есть планы на этот год?#$e#Я много на что надеюсь в этом году.",
  "spring_8": "Зима закончилась, и теперь впереди у нас много продуктивной погоды.",
  "spring_23": "Надеюсь, ты еще помнишь все па... Завтра Цветочные танцы!",
  "summer_1": "Смотри не получи солнечный удар, ${дорогой^дорогая}$.#$e#Пей много воды и не перетруждайся.",
  "summer_8": "Прости, если от меня пахнет... Я ночью сильно потею от жары.",
  "summer_15": "Вот и лето... Теперь в доме будет полно мух.#$e#Не волнуйся, я с ними разберусь.",
  "fall_1": "После летней жары эта погода такая приятная.",
  "fall_8": "Зима совсем скоро. Нужно осмотреть отопительную систему, закрыть вентили и проверить теплоизоляцию в доме.#$e#Не волнуйся, я со всем этим разберусь.",
  "fall_15": "Ты уже знаешь, что мы понесем завтра на выставку товаров?",
  "fall_26": "Мы пойдем завтра вечером в город на День всех духов?",
  "winter_1": "Бр-р-р... Холодно. На то и зима, наверное.",
  "winter_7": "Ты будешь участвовать завтра в рыболовном соревновании?",
  "winter_28": "Спасибо тебе за чудесный год, @. Жду не дождусь следующего года совместной жизни.$l",
  "spring_Maru": "Я с нетерпением жду очередного года на ферме, @!$h",
  "spring_Abigail": "Пускай мне и нравятся холодные времена года, но в конечном итоге я всегда радуюсь приходу весны.",
  "spring_Haley": "Разве ты не ${рад^рада}$, что зима закончилась, ${дорогой^дорогая}$? Сразу столько новых надежд.",
  "spring_Leah": "Не забудь, сейчас растут дикий хрен, порей и одуванчики!",
  "spring_Penny": "Я так рада увидеть зелень после долгой белой зимы.",
  "spring_Sebastian": "Ого, какой я стал бледный... Надо будет помочь тебе с работой на ферме.",
  "spring_Harvey": "Давай посадим этой весной полезные овощи.$h",
  "spring_Elliott": "Интересно, что принесет нам новый год на ферме %farm.$h",
  "spring_Alex": "Привет, @. Поработаем сегодня как следует!",
  "spring_Sam": "*Шмыгает*... У бедя забит дос... Аллергия.",
  "spring_Shane": "Может, в этом году я научусь чему-нибудь новому...",
  "summer_Maru": "Сейчас самое время смотреть на звезды.",
  "summer_Abigail": "Ну вот... Сейчас бы торта шоколадного.",
  "summer_Haley": "Наверное, ты уже ${запомнил^запомнила}$, что лето — мое любимое время года.$h",
  "summer_Leah": "Ничто так хорошо не дополняет лето, как хорошее сладкое вино. Ты так не думаешь, солнце?",
  "summer_Penny": "Ты не ${садил^садила}$ дыни этим летом?",
  "summer_Sebastian": "Этим летом я постараюсь как можно дольше сидеть дома.",
  "summer_Harvey": "Постарайся не обгореть на солнце, ${милый^милая}$. Это может сильно навредить твоей коже.",
  "summer_Elliott": "Одна из главных причин, по которым я скучаю по океану — свежая рыба.",
  "summer_Alex": "Летом я всегда энергичнее всего.",
  "summer_Sam": "Летом мне всегда хочется есть побольше барбекю.",
  "summer_Emily": "Уф! Жарко сегодня, но зато так здорово, правда?#$e#Может быть, сегодня нам попадутся дикие попугаи.",
  "summer_Shane": "Хм-м, что же сегодня на повестке дня...#$e#Думаю, там соленые крендельки и пара баночек холодненького на горизонте...",
  "fall_Maru": "Я рада, что все еще работаю в клинике... Это важная работа на благо общества.",
  "fall_Abigail": "Надеюсь, в этом году мы будем выращивать тыкву.$h",
  "fall_Haley": "Мне хочется торт.#$e#Но не какой-нибудь, а розовый.",
  "fall_Leah": "Вдохни поглубже... Чуешь? Настал грибной сезон.",
  "fall_Penny": "На ферме так спокойно. Когда я жила в городе, я не слишком ценила природу.",
  "fall_Sebastian": "Осенью мать всегда готовила вкуснейший тыквенный суп.",
  "fall_Harvey": "Я бы не прочь сейчас выпить вина.",
  "fall_Elliott": "Ах... Осень. Тeплое солнце низко плавает в облаках, отбрасывая длинные тени на колышущееся золото полей.#$e#Красивое время года, правда?",
  "fall_Alex": "Я чувствую слабость... Мне нужен белок.$s",
  "fall_Sam": "Интересно, что сейчас происходит в остальном мире? Мы здесь живем почти что отшельниками.",
  "fall_Emily": "На завтрак был супер-питательный коктейль, и теперь я чувствую себя за-амечательно!$h",
  "fall_Shane": "Кажется, за моим мини-холодильником растет новый вид грибов.#$e#Ну, сейчас все равно грибной сезон, да?",
  "winter_Maru": "Скоро весна. Я очень жду, когда можно будет готовить пирог с ревенем.",
  "winter_Abigail": "Помнишь, мы как-то играли вместе у меня дома в «Короля Прерий»? Хорошие были времена.$h",
  "winter_Haley": "Я тут вспомнила, как ты тогда ${помог^помогла}$ мне открыть банку с огурцами. Помнишь?$h#$e#Да, много воды с тех пор утекло.$l",
  "winter_Leah": "Зимой мне всегда очень хочется свежего салата... Не очень удобно, знаю.",
  "winter_Penny": "Этой зимой я буду много читать.",
  "winter_Sebastian": "Интересно, чем там сейчас Сэм занимается? Мы с ним были хорошими друзьями.",
  "winter_Harvey": "Зима — сезон гриппа, так что на работе мне, наверное, придется тяжело. Заранее извиняюсь, если буду слишком ворчлив.",
  "winter_Elliott": "Думаю, этой зимой можно будет написать что-нибудь. Больше заняться особо и нечем.",
  "winter_Alex": "Надеюсь, у бабушки с дедушкой все в порядке. Раньше они очень полагались на мою помощь. Ну, знаешь, тяжести потаскать, все такое.",
  "winter_Sam": "Я решил бросить карьеру музыканта. Я теперь семьянин!",
  "winter_Emily": "Ой, у меня опять волосы смерзлись.$s",
  "winter_Shane": "Снаружи огромный, огромный мир... Но лучше я останусь у себя в комнате.",
  "spouseRoom_Maru": "#$c .5#Я сегодня встала пораньше, чтобы немного посмотреть на звезды.#$e#Надеюсь, ты не возражаешь, если я немного времени уделю сегодня своим проектам, ${милый^милая}$.",
  "spouseRoom_Abigail": "#$c .5#Я сегодня встала немного раньше тебя и покормила Дэвида-младшего. Он очень активный сегодня с утра.#$e#Надеюсь, тебе не очень мешает запах от морских свинок.",
  "spouseRoom_Haley": "#$c .5#Можешь пока начинать день без меня, ${милый^милая}$. Я просто делаю макияж.#$e#Есть какие-либо планы?",
  "spouseRoom_Leah": "#$c .5#Когда-нибудь я нарисую твой портрет.#$e#Вид из этого окна очень вдохновляет, правда?",
  "spouseRoom_Penny": "#$c .5#Я всегда мечтала о собственной библиотеке. Это так очаровательно.$h#$e#Я люблю немного почитать с утра. Это приводит голову в порядок.",
  "spouseRoom_Sebastian": "#$c .5#Я вот думаю, работать мне сегодня или просто читать комиксы весь день.#$e#Слушай, у нас осталась пицца в холодильнике? Я есть хочу.",
  "spouseRoom_Harvey": "#$c .5#Сегодня с утра никто не летает, моя радость. Но время от времени все равно бывает занятно расчехлить радиостанцию.#$e#Я работаю над новой моделью самолета. Здесь это расслабляет больше, чем в моей старой квартире.",
  "spouseRoom_Elliott": "#$c .5#Думаю заняться сегодня писательской работой.#$e#Ты справишься без моей помощи?",
  "spouseRoom_Alex": "#$c .5#Никогда не давай мне лениться. Я хочу оставаться в форме ради тебя!#$e#Здесь так много места для упражнений. Я продвигаюсь вперед гораздо быстрее!",
  "spouseRoom_Sam": "#$c .5#Моя старая гитара... Мне уже не так сильно хочется на ней играть. Но это ничего.#$e#Какие планы на сегодня?",
  "spouseRoom_Emily": "Сегодня я побуду с попугайчиком. Он больше никогда не сможет летать, и это разбивает мне сердце.$u",
  "spouseRoom_Shane": "#$c .5#Пиво или сидр? Иногда в жизни приходится принимать сложные решения.#$e#Привет, @. Я сегодня поторчу дома, э-э... Может, полы подмету, или еще что-нибудь сделаю.",
  "Rainy_Day_Krobus": "Ах, сегодня идет дождь и влажность повысилась... Мне так намного лучше.",
  "Rainy_Night_Krobus": "Звук дождя напоминает мне о канализации... так успокаивает.#$e#Канализация была моим приютом... там я чувствовал себя в безопасности. Но не переживай... В моем новом доме мне так же комфортно.",
  "Indoor_Day_Krobus": "Хотел бы я помогать по ферме, но я не могу выходить наружу в солнечную погоду...",
  "Indoor_Night_Krobus": "Привет, @. С возвращением. Похоже, у тебя сегодня было много работы!$h",
  "Outdoor_Krobus": "В такие дни я могу выходить с тобой наружу. Это так мило!$h#$b#Только скажи, если кого-нибудь увидишь. Я спрячусь.$u",
  "NoBed_0": "Ну и где мне тут спать?..$s",
  "NoBed_1": "Прошлой ночью мне очень плохо спалось...$s",
  "NoBed_2": "Прошлой ночью мне пришлось спать на полу...$s",
  "NoBed_3": "С нашей кроватью что, что-то случилось?..$s"
}