{
  "Rainy_Day_0": "A sötét... Az eső... ettől izgatott leszek.$l",
  "Rainy_Day_1": "Hé, emlékszel arra a duettre, amit a tónál adtunk elő? Ez az időjárás arra emlékeztet.#$e#Nagyon megleptél engem azzal a mini-hárfával... Arra sose számítottam volna. Azt hiszem ezért kedvellek téged ennyire.$l",
  "Rainy_Day_2": "Hé! Ma reggel korán keltem, és felfedeztem a környéket. Ezt találtam, és egyből eszembe jutottál. [768 767 769 66 82]#$e#Szerinted képes volnál ennél jobb dolgot találni? Kötve hiszem!$h",
  "Rainy_Day_3": "A mai nap jó lehet ahhoz, hogy meglátogassuk a barlangokat, nem? Csak légy óvatos odakint.#$e#Ha mennél, vigyél magaddal egy életelixírt, vagy kettőt is.",
  "Rainy_Day_4": "Talán ma játszok egy kicsit a Journey Of The Prairie King-gel... egy nap esküszöm, hogy egymagam fogom lejátszani.$h",
  "patio_Abigail": "%Abigail el van veszve a zenéjében.",
  "Rainy_Day_Abigail": "A vidék sokkal érdekesebbnek tűnik az ilyen napokon, nem gondolod?",
  "Rainy_Night_0": "Épp az esőverte erdőt bámultam... Esküszöm láttam valami nagyon sötét alakot mászkálni a fák között.$6",
  "Rainy_Night_1": "Ez jó éjszaka ahhoz, hogy szellemet lássunk...",
  "Rainy_Night_2": "Érzed ezt? Van egyfajta nyugalom az esőben...",
  "Rainy_Night_3": "Az ilyen éjszakákon szeretem lekapcsolni a fényt, és csak hallgatózni...$8",
  "Rainy_Night_4": "Úgy gondoltam, hogy levest készítek vacsorára. Remélem nem lett túl undorító. [199 218 219 727 730]$h",
  "Rainy_Night_5": "Hé! Úgy tűnik elég keményen dolgoztál ma. Segíthetek relaxálni?^Keményen dolgoztál ma? Nagyon cuki vagy, mikor kicsit fáradtnak látszol.$h",
  "Rainy_Night_Abigail": "Az eső hangja könnyedén elaltathat minket ma este.",
  "Indoor_Day_0": "Mindig is szerettem ezt a helyet, még jóval azelőtt, hogy ideköltöztél volna. Most már akkor fedezhetem fel a farmot amikor csak akarom!$h",
  "Indoor_Day_1": "Hé, @. Kimész a vadonba? Van számodra valamim...[286 287 205 732]#$e#Ezt használd, ha nehéz helyzetbe kerülnél. Ez talán biztonságban fog tartani.",
  "Indoor_Day_2": "Benézel a bányákba? Hé... ha találnál valami finomat, akkor hozz nekem belőle egy darabot!$h",
  "Indoor_Day_3": "Hé! Épp azon tűnődöm, hogy mihez kezdjek a mai napon. Nem vagyok hozzászokva az ilyen nagy szabadsághoz!",
  "Indoor_Day_4": "Nem bánod, ha néha újradekorálom a házat, ugye? Még mindig izgatott vagyok, hogy van egy saját helyem, amin dolgozhatok.",
  "Indoor_Day_Abigail": "Mindig történik valami új a farmunkon... Imádom.",
  "Indoor_Night_0": "Ma jó napom volt. Mindig történik valami érdekes errefelé, ha elég jó megfigyelő vagy.",
  "Indoor_Night_1": "Hé! Mesélj, milyen napod volt. Történt valami izgalmas?$h",
  "Indoor_Night_2": "Régebben éjjeli bagoly voltam, de most kezdem kiélvezni a farmbeli élet ritmusát. Olyan természetesnek érződik.",
  "Indoor_Night_3": "*ásít*... Azt hiszem hamarosan mehetünk aludni.$h",
  "Indoor_Night_4": "Az éjszaka hangjai itt hangosabbak. Sose fogom megunni ennek az élvezését.",
  "Indoor_Night_Abigail": "Készen állsz a lefekvéshez? Bekapcsoltam számunkra az elektromos takarót...$l",
  "Outdoor_0": "A hűvös szellő hegyilevegőt fúj szét ma a völgyben. Friss fenyő és zsálya illata van.",
  "Outdoor_1": "Hmm... Azt hiszem elég helyünk van a kültéri ragacstenyésztéshez!",
  "Outdoor_2": "Alaposan tisztogasd meg a Nagyapád szentélye körüli helyet. Van valami különös azzal kapcsolatban, érzem.",
  "Outdoor_3": "Nagyon menő, hogy lehet egy barlang a saját telkünkön. Ez olyasmi, amiről mindig is álmodoztam.$h",
  "Outdoor_4": "Mindig elfelejtem, hogy rakjak pár nassolnivalót a zsebembe. *morog*$h",
  "Outdoor_Abigail": "Itt fogok lógni egy kicsit, okés?#$e#Rengeteg érdekes rovar és egyéb van idekint. *kacag*$h",
  "funLeave_Abigail": "Ma benézek a városba, csak, hogy tudd. Egy kicsit meg kell nyújtóztatnom a lábaimat.",
  "funReturn_Abigail": "Hé! Ma jó napod volt? Az enyém jól telt. Frissítő érzés volt sétálgatni.$h",
  "OneKid_3": "Nem hiszem el, hogy \"anya\" lettem... fura az élet.$h",
  "TwoKids_0": "%kid1 és %kid2 már kapott csokis gabonapelyhet. Üvöltöztek!",
  "TwoKids_2": "Azt álmodtam, hogy %kid2 felnőtt korára szörnyvadász lett. Már gondolkoztam is egy kis páncélszetten.",
  "TwoKids_3": "Egy menő, régi ház, egy pár gyerek, és egy nagyszerű farm. Sose hittem volna, hogy idáig jutok... de hé! Még csak most kezdődik igazán az életünk.$h",
  "Good_1": "Hallottad ezt? Néha meg vagyok róla győződve, hogy ez a ház el van átkozva.$u",
  "Good_2": "Welwick horoszkópja ma jó dolgokat jósolt nekem. Nagyon motiváltnak érzem magam!",
  "Good_3": "Nem emlékszem arra, hogy mikor festettem be ilyenre a hajamat... Esküszöm, sose fakul ki ebből a színből...",
  "Good_4": "Örülök, hogy volt egy nagy pár bakancsom, mielőtt ideköltöztem volna. Nehéz elképzelni azt, ahogy a sárban tipegek tornacipőben.$h",
  "Good_5": "Épp a sellő medált nézegettem, amit nekem adtál... Büszkén viselem majd a síromig.$l",
  "Good_6": "Hé. Tudom, hogy okos vagy, de attól még néha aggódom miattad. A világ tele van szörnyetegekkel.$6#$e#Csak ígérd meg nekem, hogy óvatos leszel. Nem akarlak elveszíteni.",
  "Good_7": "@? Csak értékelni szerettem volna azt a kemény munkát, amit teszel értünk. Nagyon büszke vagyok rád.$l",
  "Neutral_0": "Remélem, hogy akkor is szeretni fogsz, mikor öreg és aszott leszek. Egy nap ez is meg fog történni!",
  "Neutral_1": "Szerinted a nagyapád büszke lenne ránk?",
  "Neutral_6": "Vajon hogyan mehet a régi bolt? Lehet hamarosan meg kellene látogatnom a szüleimet.",
  "Neutral_7": "Ha továbbmennél a lelkek világába, akkor csinálnék egy szentélyt neked is a Nagyapád szentélye mellé.",
  "Neutral_8": "Nem számít mennyit takarítgatunk, a ház mindig piszkos lesz.#$e#Azt hiszem a farmok általában piszkosak.",
  "Neutral_9": "Vajon itt fogjuk leélni az egész életünket? Lehet, hogy unatkozni fogok.",
  "Bad_7": "Régen különös voltam számodra, a legjobb barátod... most úgy tűnik csak akkor kedvelsz engem, mikor forró vacsorát készítek.$s",
  "Bad_8": "Manapság elég rideg voltál velem szemben... Mi történt veled? Úgy viselkedsz, mint egy mocsári kísértet...$s",
  "Bad_9": "Azon gondolkozom, hogy választhattam volna jobban is... Mielőtt találkoztunk volna, akkor Sebastian jó barátom volt. Talán inkább ő volt az igazi...$s",
  "spring_1": "Szóval, van valami nagy terved az új évre?",
  "spring_12": "Hé, holnap lesz a Tojásfesztivál. Sajnálom, de nem fogok kegyelmezni neked csak azért, mert összeházasodtunk!$h#$e#Meg akarom nyerni a tojásvadászatot. Rajta, próbálj meg legyőzni.",
  "spring_2": "Van valami fogadalmad az új évre? Én az év közepén szeretnék egy kicsit fogyni.$h",
  "summer_1": "Én nagyon könnyen leégek a napon, szóval az év ezen szakaszában óvatosnak kell lennem.#$e#Remélem, hogy sápadtan is bejövök neked!$h",
  "summer_4": "Nehogy hőgutát kapj, kedvesem.#$e#Igyál sok folyadékot és ne hajszold túl magad.",
  "summer_8": "Elnézést kérek a szag miatt... Egész este izzadtam a hőségtől.",
  "summer_15": "Nyár van... vagyis a ház tele van legyekkel.#$e#Ne aggódj, majd én elintézem őket. Jó móka!$h",
  "fall_6": "Áh... ősz. Talán az év ezen időszaka a kedvencem. A színek remekül kiemelik a hajamat, nem gondolod?",
  "fall_1": "Ez a szag félreérthetetlen... gomba, rothadó levelek, tök. Bizony, ősz van. Hát nem csodálatos?",
  "fall_2": "Termeszthetünk óriási tököket ebben az évszakban? Kérlek, édesem?$h",
  "fall_20": "Édesem... sokkal többet érsz nekem, mint egy kvarccal teli láda.#$e#Hogy egy ametiszttel teli láda? Hmm... Azon még el kell gondolkoznom.$h",
  "winter_3": "Én nagyon szeretem a hideg levegőt. Remek kifogást ad arra, hogy pihenhessek!$h",
  "winter_15": "Jó móka télen felfedezni a völgyet! Minden olyan más így hótakaróval a tetején. És olyan csendes...",
  "spring_Abigail": "Lehet, hogy szeretem a hidegebb évszakokat, de a végén mégis örülök, mikor eljő a tavasz.",
  "summer_Abigail": "Ó ember... De örülnék most egy csokis tortának.",
  "fall_Abigail": "Csak nem tököt szimatolok rólad? Vagy talán képzelődöm...$h",
  "winter_Abigail": "Emlékszel, mikor együtt játszottunk a szobámban a 'Prairie King' játékkal, még régebben? Azok voltak ám a szép idők.$h",
  "spouseRoom_Abigail": "#$c .5#Ma korábban felkeltem, mint te, és megetettem David Jr.-t. Ma reggel elég aktív.#$e#Remélem nem bánod ezt a tengerimalac szagot."
}