{
  "Rainy_Day_0": "Bazen ilhamı en beklenmedik yerlerde buluyorum.",
  "Rainy_Day_1": "Şehirde yaşıyorken yağmuru iç karartıcı bulurdum. Ama burada, Yıldızçiyi Vadisin'de yağmur muhteşem.",
  "Rainy_Day_2": "Günaydın! Bugün erken kalkıp biraz mantar toplamaya çıktım. İşte, al bir tanesini.[281 404 420 257]#$e#Mantar aramak hazine avına çıkmak gibi, çok eğlenceli.$h",
  "Rainy_Day_3": "Böyle günlerde iş botlarım olduğu için seviniyorum.$h",
  "Rainy_Day_4": "Ağaçlar yağmur için yalvarıyordu... Onlar için mutluyum.",
  "Rainy_Night_0": "Günün nasıldı? Hiç hayvana rastladın mı?",
  "patio_Leah": "Çok yakından bakma, daha bitmedi.",
  "Rainy_Night_1": "Genellikle salata tercih ederim... ama böyle yağmurlu bir gecede canım sıcak çorba çekiyor.$h",
  "Rainy_Night_2": "Böyle bir gecede uykuya dalmak çok rahatlatıcı olacak...$l",
  "Rainy_Night_3": "Bugün ahşaptan heykel yaptım ama öyle çirkin oldu ki onu ateşe attım...$u#$e#Bence iyi bir sanatçı olmak için kendi işini eleştirebilmen gerekir.",
  "Rainy_Night_4": "Eve geldiğine sevindim... Tam battaniyenin altına girip sıcacık sıcacık oturmalık bir gece.",
  "Rainy_Night_Leah": "Günün nasıldı canım? Çamura battın mı hiç?",
  "Indoor_Day_0": "Bu ev eski barakamdan daha güzel! Barakamı özlemiyorum!",
  "Indoor_Day_1": "Günaydın, @. Bunları arkadaki küçük saksılarda yetiştirdim... [16 18 20 22 90 259 396 402]#$e#Onları sevgiyle ve özenle yetiştirdim. Tadını çıkar.",
  "Indoor_Day_2": "Yabani yiyecekler için gözünü açık tut, etrafta bir sürü var!",
  "Indoor_Day_3": "Düşünüyordum da... Hayat, kötü yemekler yemek için fazla kısa. Şanslıyız ki taze meyve ve sebze alabileceğimiz bir bölgede yaşıyoruz!#$e#İşte, sana tazesinden salata yaptım. [196]#$e#Salatamdan hala bıkmadığına şaşırıyorum!",
  "Indoor_Day_4": "Günaydın, @! Kahve yaptım.[395]$h#$e#Sabahları kahve içmeden kendime gelemiyorum.",
  "Indoor_Night_0": "Gecenin bu saatinde hep susuyorum.",
  "Indoor_Night_1": "Zamanın akışı çok hassas... en küçük kararımız bile hayatımızı sonsuza kadar değiştirebiliyor.",
  "Indoor_Night_2": "Geceler burada, şehrin gösterişli görüntüsünden daha güzel geçiyor.#$e#Benim içi her şey yoluna girdi. Çok şanslıyım.",
  "Indoor_Night_3": "Buraya taşınır taşınmaz denizkızı kolyesi alacağım aklıma gelmezdi! Mutluyum.$l",
  "Indoor_Night_4": "Bugün yabani bir tavşan gördüm. Keşke bir gün bir tanesini sevebilsem. Çok yumuşak görünüyorlar...",
  "Outdoor_0": "Serin esinti iyi hissettiriyor. Bana nehrin kenarında yaşadığım zamanları hatırlatıyor.",
  "Outdoor_1": "Hım... Burada biraz tadilat yapacağım. Ara sıra içimde bir şeyleri çekiçleme isteği doğuyor.",
  "Outdoor_2": "Bugün özel bir gün olacak, hissediyorum.",
  "Outdoor_3": "Ah... ıslak toprağın kokusu. Bunun gibisi yok.$h#$e#Burada havanın güzel olduğunu farkediyorsun... ciğerlerin rahatlıyor.",
  "Outdoor_4": "Aşırı çalışma sakın bitanem.#$e#Ara sıra mola vermeyi ve bir şeyler yemeyi unutma.$h",
  "funLeave_Leah": "Bugün doğayı keşfe çıkacağım. Evden ayrılmam gerekiyor.",
  "funReturn_Leah": "Bugün güzel ve rahatlatıcı bir gün geçirdim. Senin günün nasıldı?",
  "OneKid_3": "Anne olmak eğlenceli. %kid1 dışarıyı severek büyüsün istiyorum.",
  "TwoKids_3": "Harika bir çiftliğimiz ve tatlı bir ailemiz var. Hayatımız harika değil mi?",
  "Good_0": "Burada yaşıyorken, kendimi bir dağın zirvesinde gibi hissediyorum.",
  "Good_1": "Sana hiç söylemiş miydim?... Buraya ilk taşındığında, bir gün beraber olacağımıza dair bir rüya görmüştüm.",
  "Good_2": "Bazen kadere inanmamakta zorlanıyorum... Buraya taşınma kararı almam ve bizim tanışmamız...#$b#İşler bir noktada tamamen farklı bir hal alabilirdi.",
  "Good_3": "Vay, bugün enerji dolusun!$l^Bugün çok güzelsin.$l",
  "Good_4": "Hım... Bugün güzel kokuyorsun.",
  "Good_5": "Evlilik yüzüğüme bakıyordum... Bu hatırayı kalbimde sonsuza kadar yaşatacağım.$l",
  "Good_6": "Çalışırken dikkatli ol! Maden çukuruna düşmenden endişeleniyorum.",
  "Good_7": "@, evimiz için bu kadar sıkı çalışmanı takdir ediyorum.$h",
  "Good_8": "Beni düşünme... Evin dışında bir çok sorumluluğun olduğuna eminim. Burada tek başıma sıkılmıyorum!$l",
  "Good_9": "Sıkılmadım... Burada sahip olduklarımızın tadını çıkarıyorum.#$e#Sade bir hayat ama seviyorum..$h",
  "Neutral_0": "Umarım yaşlı ve ak saçlıyken de beni seversin.",
  "Neutral_1": "Bizden önce burada kimin yaşadığını merak ediyorum.",
  "Neutral_2": "Bugün yapacak bir şeyin yok mu?",
  "Neutral_3": "Eğer kasabaya gidersen herkese benden selam söyle.",
  "Neutral_4": "Yarın sabah sen kalmadan çamaşır yıkayacağım... böylelikle zamanın israf olmamış olur.",
  "Neutral_5": "Bütçemiz nasıl, @?",
  "Neutral_6": "Acaba bugün kasabadakiler ne yapıyorlar?",
  "Neutral_7": "Bugün içimden bir şey yapmak gelmiyor.",
  "Neutral_8": "Evi ne kadar temiz tutmaya çalışsam da kirleniyor.#$e#Sanırım çiftlik evleri biraz pis olabiliyor.",
  "Neutral_9": "Acaba hayatımız boyunca burada mı yaşayacağız?",
  "Bad_0": "...Beni hala seviyor musun?$s",
  "Bad_1": "*iç çeker*... Sanırım erken evlendim.$s",
  "Bad_2": "Benimle hala mutlu musun?$s",
  "Bad_3": "Yanlış bir şey mi yaptım? Son zamanlarda farklı davranıyorsun.$s",
  "Bad_4": "Acaba yaşanacak başka bir şey var mı diye merak ediyor musun?$s",
  "Bad_5": "Eskiden romantiktin... ne oldu?$s#$e#Eskisi kadar genç olmadığımın farkındayım... benimle bu yüzden mi evlenmiştin?$a",
  "Bad_6": "Yaşanacak kısa bir hayatımız var... böyle yaşamak doğru mu?$s",
  "Bad_7": "Eskiden senin bebeğindim... şimdi ise sadece güzel bir yemek yaptığımda beni seviyorsun.$s",
  "Bad_8": "Son zamanlarda bana karşı soğuksun...$s",
  "Bad_9": "Acaba daha iyi bir hayatım olabilir miydi diye düşünüyorum.$s",
  "spring_2": "Bu mevsim ne ekiyoruz?",
  "spring_1": "Dün gece yeni yılı harika kutladık...$l",
  "spring_15": "*iç çeker*... Sanırım 'bahar temizliği' yapmanın zamanı geldi.$s",
  "summer_1": "Ah, yaz... Böğürtlenlerin kokusunu şimdiden alabiliyorum.$h",
  "summer_9": "Yapış yapış oldum... Tüm gece sıcaktan terledim.",
  "summer_2": "Yaz geldi... Bu da evi sineklerin basması anlamına geliyor.#$e#Merak etme, onların icabına bakacağım.",
  "fall_1": "Güzü yabani mantar toplama fırsatı için seviyorum. Fazla vaktimiz olmuyor.",
  "fall_20": "Kışa hazır mısın? Bir balya saman iyi olabilir mesela.",
  "fall_2": "Hasat vakti senin için yoğun oluyor. Elimden geldiğince yardım etmeye çalışacağım.",
  "winter_1": "Kristal meyvenin mevsimi olan kış geldi. Çok özel bir kokusu var, değil mi?",
  "winter_7": "Yarın buzdan heykeller yapmak için sabırsızlanıyorum. Yılda sadece bir kere yapabilsem de aşırı eğleniyorum.",
  "winter_28": "Hey, bu kadehim %farm çiftliğinde geçireceğimiz harika yılımıza! Bugün biraz eğlenelim! [348]$h#$e#Önümüzdeki yıl harika geçecek, hissedebiliyorum."
}