{
  "Rainy_Day_0": "Penny nasıl acaba? Bugün onu arayabilirim.",
  "Rainy_Day_1": "Hayal kuruyordum da... Sence MARİCDA iyi midir? Umarım gerçekten ait olduğu yeri bulur...",
  "Rainy_Day_2": "Hey! Dün gece uyumakta zorlanınca birazcık atölyemde oyalandım. Al, bunu sana yaptım. [688 369 338 325 287]#$e#Umarım işine yarar.",
  "Rainy_Day_3": "Yağmurla ilgili hoşlanmadığım tek şey yıldızları izleyemiyor olmam!",
  "Rainy_Day_4": "Çatı mı sızdırıyor? Bir göz atacağım. Annemi izlerken marangozluk konusunda bir iki şey öğrenmiştim.",
  "Rainy_Night_0": "Alet edevatlarını yağmur vuracak şekilde bırakmadığından emin ol! Paslanmalarını istemezsin.",
  "patio_Maru": "Henüz bunun ne olduğundan emin değilim... Ancak, zaman zaman bu eski somun anahtarını çevirmen eğlenceli.",
  "Rainy_Night_1": "Merhaba, @. Günün nasıldı... Sırılsıklam mıydı?#$e#Bu hava bana yeni alet edevat fikirleri veriyor... Belki yağmur suyunu akıtarak değirmeni çalıştırabilirim.",
  "Rainy_Night_2": "Babam son yirmi yılını hava modellerini izlemekle geçirdi.#$e#Bunu söylemek için henüz çok erken ama sonuçlar bazı anormal yönelimleri ortaya çıkardı.",
  "Rainy_Night_3": "Bu akşam yatakta makarna yiyebilir miyiz?",
  "Rainy_Night_4": "Tatlı yaptım! Yatağa girmeden önce dişlerini fırçalamayı unutma sakın. [232 234 223 220]$h",
  "Rainy_Night_5": "Günüm o kadar da heyecanlı değildi... Hava yüzünden evden çıkmadım.#$e#Gerçi dinlendiriciydi. Son çıkan 'Haftalık Tasarımlar' ile ilgilendim.",
  "Indoor_Day_0": "Ha? Affedersin, bazen düşüncelerimde o kadar kayboluyorum ki ne yaptığımı bile fark etmiyorum.",
  "Indoor_Day_1": "Bunu hurda yığınımda buldum. İşine yarar mı dersin? [286 287 205 732]",
  "Indoor_Day_2": "Sonunda kalktın! Çok acıktım... *guruldar*$h",
  "Indoor_Day_3": "Çiftlikte yaşamanın en güzel yanlarından biri, ötücü kuş korosu tarafından uyandırılmak.",
  "Indoor_Day_4": "O kadar çiftlik işine rağmen ellerin nasıl bu kadar yumuşak kalıyor?",
  "Indoor_Night_0": "Bu gece aya baktın mı? Her zamanki gibi olağanüstülüğüyle ufukta duruyor.",
  "Indoor_Night_1": "Biraz önce bir kayan yıldız gördüm. MARİLCA bizi ziyarete gelecekmiş gibi düşünmeyi seviyorum.$h",
  "Indoor_Night_2": "Çikolatalı pasta mı yoksa olgunlaşmış çilek mi istiyorum bilemedim. Belki ikisini de istiyorumdur...?#$e#Doğruyu söyle... Kilo mu alıyorum?$s",
  "Indoor_Night_3": "Bugün iyi iş çıkardın! Akşamın kalanında dinlenmeyi hak ettin.",
  "Indoor_Night_4": "Bu eski evi gerçekten sevmeye başlıyorum. Akşamları sıcacık oluyor.#$e#Annem burayı geliştirme konusunda harika iş çıkarmış.$h",
  "Outdoor_0": "Ah... Çiftliğin kokusu harika. Bana ailemin evinin yakınındaki dağı hatırlatıyor.",
  "Outdoor_1": "Azıcık planlamayla çiftlikteki işlerin çoğunu otomatikleştirebilir ve rahat rahat oturabiliriz!",
  "Outdoor_2": "Bu gece hava açık olacak... Acaba %noun takımyıldızını görünürde olacak mı?",
  "Outdoor_3": "Endişelenme. Çamurlu ayakkabılarınla eve girmene aldırmıyorum. Arada bir kirlenmek aslında eğlenceli.",
  "Outdoor_4": "Çiftliği işletmek için bu kadar bakım ve planlama yapmak gerektiğinin farkında değildim. Laboratuvarda çalışmaktan çok da farklı değilmiş.",
  "OneKid_0": "Bugün %kid1 ile zaman geçirdin mi? Çocuklar, tam potansiyellerine ulaşmak için oyun oynayamaya ihtiyaç duyuyor.",
  "OneKid_1": "Ne düşünüyorsun... Sence %kid1 büyüyünce çiftçi mi olacak, yoksa mühendis mi?",
  "OneKid_3": "Çocuğumuzdan umutluyum. En iyi çocuk yetiştirme yöntemleri hakkındaki tüm bilimsel verileri okudum.",
  "TwoKids_3": "Atölyemiz, iki harika evladımız ve güzel arazimiz. Hayat gerçekten güzel.",
  "Good_1": "Artık birlikte yaşıyoruz. Yeniden yalnız olduğumu hayal etmek güç.",
  "Good_2": "Ara mı veriyorsun? Çok iyi!",
  "Good_3": "Çiftliği planlamak ve yönetmek konusunda bir sürü strateji varmış. Bu, düşündüğümden daha aydınlatıcı!",
  "Good_4": "Bir ara robot bir eş yaratmayı düşünmüştüm. Ancak, sen daha eğlencelisin!$h",
  "Good_5": "Düğüm tılsımıma hayranlık besliyorum... Dış kısmı kusursuz. Ender bulunan bir örnek!$l",
  "Good_6": "Dün gece, devasa bir teleskopla göğe baktığım bir rüya gördüm. %noun nebulasında kıpırdayan bir şeyler vardı. Birazcık ürkütücüydü.",
  "Neutral_0": "Umarım kilo almama rağmen benden hala hoşlanıyorsundur.",
  "Neutral_8": "Bugün çok sönüğüm.$s",
  "funLeave_Maru": "Sanırım bugün ailemi ziyaret edeceğim. Bir süredir görüşemedik.",
  "funReturn_Maru": "Annem ve babam iyiler. Hayatlarında bir değişiklik yok, ben yokken bile aynı. Senin günün nasıldı?",
  "spring_2": "Pekala, bu yıl çiftliği geliştirmek için ne yapacaksın?",
  "spring_1": "Tüm bitki ve hayvanların baharda hayata döndüğünü görmek güzel.",
  "spring_22": "Kardeşim tek başına yaşamayı sevmeseydi bir gün yemeğe davet ederdik.",
  "summer_20": "Acaba kardeşim Abigail'e çıkma teklif etme cesaretini bulabilecek mi?",
  "summer_2": "Yazın gördüğüm farklı çeşitlerdeki böcekleri sınıflandırmaktan hoşlanıyorum.",
  "fall_1": "Her mevsimde, geceleri gökyüzünün farklı bir kısmı öne çıkar. Buna tanıklık etmek gerçekten büyüleyici.",
  "fall_25": "Kış gelmek üzere. Isıtma düzeneğini kontrol etmeli, vanaları kapatmalı ve yalıtıma el atmalıyız.#$e#Endişelenme hayatım. Hepsiyle ben ilgilenirim.",
  "fall_3": "Güz bana hep annemle odun kesmeye gittiğim zamanları hatırlatıyor... Havada yeni kesilmiş odun ve öz kokusu var.",
  "winter_15": "Son birkaç kış rahatsız edici bir şekilde ılık geçti.",
  "winter_5": "Umarım babam iyidir... Kışın saha araştırması yapmak için daha az imkan olduğundan canı sıkılıyor.",
  "winter_2": "Bu kış gelirimizi korumak için ne yapmayı düşünüyorsun?#$e#Balık tutabilir ya da ot falan arayabilirsin...#$e#Madene gireceksen dikkatli olacağına söz ver.",
  "spring_Maru": "Yeni çiftçilik yılımız için oldukça heyecanlıyım, @!$h",
  "summer_Maru": "Geceler o kadar sıcak ki, gerçekten de yıldızları izlemek için yılın en iyi zamanındayız. Kim bilir gökte neler neler var.",
  "fall_Maru": "Çiftlik hayatı muhteşem. Yine de sağlık ocağında çalışmaya devam etmekten memnunum... Halk için önemli bir hizmette bulunuyorum.",
  "winter_Maru": "Bahar gelince uşkun turtası yapmak için sabırsızlanıyorum. Ah... o kesin tat, o lezzet yok mu!",
  "spouseRoom_Maru": "#$c .5#Yıldızları izlemek için erken kalktım.#$e#Umarım bugün projelerime vakit ayırmama aldırmazsın tatlım."
}