{
  "Rainy_Day_0": "Néha a legszokatlanabb helyeken lelek inspirációra.",
  "Rainy_Day_1": "Mikor a városban éltem, akkor az eső lehangoló volt számomra. De itt Stardew Valleyben gyönyörű.",
  "Rainy_Day_2": "Jó reggelt! Ma korán keltem, és gombát szedtem. Tessék, ez a tiéd.[281 404 420 257]#$e#A gombakeresés olyan, mint a kincsvadászat. Jó móka.$h",
  "Rainy_Day_3": "Az ilyen napokon örülök annak, hogy menő bakancsaim vannak.$h",
  "Rainy_Day_4": "A fák már könyörögtek ezért az esőért... Ezért nagyon boldog vagyok.",
  "Rainy_Night_0": "Milyen volt a napod? Láttál odakint állatokat?",
  "patio_Leah": "Ne vizsgáld túlságosan, mivel még készülődik.",
  "Rainy_Night_1": "Általában salátát választok... de az ilyen esős éjszakákon nagyon megkívánom a forró levest.$h",
  "Rainy_Night_2": "Olyan megnyugtató lesz elaludni egy ilyen éjszakán...$l",
  "Rainy_Night_3": "Egy kis faszobrot készítettem ma, de annyira rusnya volt, hogy bedobtam a tűzbe.$u#$e#Úgy hiszem, hogy a művésszé váláshoz kellő kritikát kell gyakorolnunk önmagunkkal szemben.",
  "Rainy_Night_4": "Örülök, hogy hazatértél... Az éjszaka remek arra, hogy bebújjunk a paplan alá melegedni.",
  "Rainy_Night_Leah": "Milyen volt a napod ma, drágám? Sáros?",
  "Indoor_Day_0": "Ez a ház sokkal jobb, mint a régi kunyhóm! Egyáltalán nem hiányzik.",
  "Indoor_Day_1": "Jó reggelt, @. Ezt a hátsó kertbe ültettem egy kis cserépbe... [16 18 20 22 90 259 396 402]#$e#Sok szeretettel és odafigyeléssel termesztettem. Jó szórakozást hozzá!",
  "Indoor_Day_2": "Mindig nézz körül, hátha találsz a vadonban ételt! Rengeteg van odakint.",
  "Indoor_Day_3": "Gondolkoztam... az élet túl rövid ahhoz, hogy rossz kajákat együnk. Szerencsére a legjobb régióban élünk, ahol sok friss zöldség található!#$e#Tessék, készítettem neked egy egészséges salátát. [196]#$e#Meg vagyok lepődve, hogy még nem lettél rosszul a salátámtól!",
  "Indoor_Day_4": "Jó reggelt, @! Készítettem magunknak kávét.[395]$h#$e#A reggelem nem lenne teljes egy forró csésze kávé nélkül.",
  "Indoor_Night_0": "Valami miatt éjszakánként ekkortájt mindig megszomjazok.",
  "Indoor_Night_1": "Az idő múlása olyan gyengéd... még a legapróbb döntés is örökre megváltoztatja a jövőnket.",
  "Indoor_Night_2": "Sokkal szerethetőbb itt az éjszaka, mint abban a rikítóan világító nagyvárosban.#$e#Minden tökéletes lett számomra. Nagyon szerencsés vagyok.",
  "Indoor_Night_3": "Sose gondoltam volna, hogy a beköltözésem után ilyen hamar kapok sellő medált! Habár nagyon örülök neki.$l",
  "Indoor_Night_4": "Ma láttam egy vadnyulat. Bárcsak megsimogathatnék egyet valamikor. Annyira puhák...",
  "Outdoor_0": "Jól esik ez a hűs szellő. A folyó melletti életemre emlékeztet.",
  "Outdoor_1": "Hmm... Ma egy kis karbantartást fogok itt végezni. Néha kissé rámtör a kalapálhatnék.",
  "Outdoor_2": "Úgy érzem, hogy ma egy különös napunk lesz.",
  "Outdoor_3": "Áh... a friss föld illata. Nincs hozzá foghatóbb.$h#$e#Érezhető, hogy itt tiszta a levegő... jó érzéssel tölti meg a tüdőt.",
  "Outdoor_4": "Ne hajszold túl magad, drágám.#$e#Néha tégy egy kis pihenőt is, vagy egyél valamit.$h",
  "funLeave_Leah": "Ma teszek egy kis sétát a természetben. Ki kell mozdulnom a házból.",
  "funReturn_Leah": "Ma nagyon jó pihenőnapom volt. És neked hogy telt a napod?",
  "OneKid_3": "Jó móka szülőnek lenni. Azt akarom, hogy %kid1 úgy nőjjön fel, hogy szeresse a külvilágot.",
  "TwoKids_3": "Van egy csodálatos farmunk, és egy szép nagy családunk. Az életünk egész jól alakult, nem?",
  "Good_0": "Idekint élni olyan érzés számomra, mintha egy hatalmas hegytetőn lennék.",
  "Good_1": "Meséltem már neked azt, hogy... mikor először ideköltözél arról álmodtam, hogy egy nap együtt leszünk.",
  "Good_2": "Néha nehéz hinni a sorsnak... annak a ténynek, hogy úgy döntöttem ideköltözök, és hogy egymásra találtunk.#$b#Bármelyik pillanatban más irányba mozdulhatott volna el.",
  "Good_3": "Váó, ma tele vagy energiával!$l^Ma csodálatosan nézel ki.$l",
  "Good_4": "Mmm... Ma jó az illatod.",
  "Good_5": "Épp az esküvői talizmánomat nézegettem... Egész hátralévő életemben őrizni fogom ezt a kincset.$l",
  "Good_6": "Légy óvatos odakint! Néha aggódom, hogy nehogy lezuhanj egy bányaaknába.",
  "Good_7": "@? Csak értékelem mindazt a kemény munkát, amit a háztartásért teszel.$h",
  "Good_8": "Ne aggódj miattam... Tudom, hogy sok felelősséged van házon kívül is. Egymagamban is jól érzem itt magam!$l",
  "Good_9": "Ó, nem unatkozom... Csak épp élvezem azt, amink van.#$e#Ez egy egyszerű élet, de kedvelem.$h",
  "Neutral_0": "Remélem akkor is szeretni fogsz, ha öreg és ősz leszek.",
  "Neutral_1": "Vajon ki élhetett itt előttünk?",
  "Neutral_2": "Nincs ma valami teendőd?",
  "Neutral_3": "Ha bemész a városba, akkor helyettem is köszönj mindenkinek.",
  "Neutral_4": "Holnap reggel mielőtt felkelnél kimosom a ruhákat... így nem fogsz időben hátrányt szenvedni.",
  "Neutral_5": "Jól állunk pénzzel, @?",
  "Neutral_6": "Vajon mit csinálhatnak most a városiak?",
  "Neutral_7": "Most semmihez sincs kedvem.",
  "Neutral_8": "Nem számít mennyit takarítok, a ház folyton piszkos lesz.#$e#Azt hiszem a farmok elég piszkosak szoktak lenni.",
  "Neutral_9": "Vajon egész életünkben itt fogunk élni?",
  "Bad_0": "...Még mindig szeretsz engem?$s",
  "Bad_1": "*sóhaj*... Talán túl fiatalon házasodtunk össze.$s",
  "Bad_2": "Még mindig boldognak érzed magad velem?$s",
  "Bad_3": "Tán valami rosszat tettem? Mostanság elég furán viselkedsz.$s",
  "Bad_4": "Eltöprengtél már azon, hogy mi lehet odakint?$s",
  "Bad_5": "Régen romantikusabb voltál... mi történt?$s#$e#Tudom, hogy már nem vagyok olyan fiatal, mint voltam... tán ezért vettél el engem?$a",
  "Bad_6": "Csak egy rövid életünk van... biztos, hogy így kell leélnünk?$s",
  "Bad_7": "Régebben én voltam a kedvesed... most úgy tűnik csak akkor kedvelsz, ha vacsorát készítek.$s",
  "Bad_8": "Mostanság elég rideg voltál...$s",
  "Bad_9": "Vajon jobban is választhattam volna?$s",
  "spring_2": "Szóval, mit ültetünk ebben az évszakban?",
  "spring_1": "Jól megadtuk a módját az új év köszöntésének tegnap este...$l",
  "spring_15": "*sóhaj*... Azt hiszem ismét eljött a 'tavaszi takarítás' ideje.$s",
  "summer_1": "Áh, nyár... Már érzem is a fűszeres bogyók illatát.$h",
  "summer_9": "Elnézést, ha kissé nedves vagyok így érintésre... Egész este izzadtam a hőségtől.",
  "summer_2": "Nyár van... vagyis a ház tele van legyekkel.#$e#Ne aggódj, majd én elbánok velük.",
  "fall_1": "Az őszt a gombavadászatok miatt szeretem. Elég hamar eltelik.",
  "fall_20": "Terveztél bármit is a télre? Jó, ha van egy halom szalmánk raktáron.",
  "fall_2": "Tudom, hogy az aratási szezon számodra nagy elfoglaltságot jelent. Próbálok annyit segíteni amennyit csak tudok.",
  "winter_1": "Itt a tél, és ez azt jelenti, hogy kristálygyümölcs szezon van. Eléggé egyedi ízük van, nem gondolod?",
  "winter_7": "Alig várom, hogy holnap jégszobrokat faraghassak. Évente csak egyszer csinálok ilyet, de hatalmas móka!",
  "winter_28": "Hé, ünnepeljük meg %farm farm idei jó évét! Ma este bulizni fogunk! [348]$h#$e#A jövő év is nagyszerű lesz, érzem."
}