{
  "Rainy_Day_0": "Yıllar içinde çok değiştim ama hala güneşli havayı tercih ediyorum.",
  "Rainy_Day_1": "Bazen emekliliğimizin hayalini kuruyorum... Güneşli Eğreltiotu Adaları'nın kumsallarında dinleniyoruz!#$e#Hiç geleceği düşünüyor musun, @?",
  "Rainy_Day_2": "Günaydın! Erken kalktım ve senin için tatlı bir şeyler yaptım! [223 234 211 651 731]#$e#Güçlü olduğunu biliyorum ama yine de sağlık beslenmen gerekiyor!$h",
  "Rainy_Day_3": "Bugün dışarı çıkamam... saçlarım hamur gibi. Affet beni, canım.$s#$e#Karşında güzel görünmek istiyorum.",
  "Rainy_Day_4": "Bu havada dışarı mı çıkacaksın? Eve girerken ayakkabılarını temizlediğinden emin ol, tatlım.#$e#Ben evde kalıp temizlik yapacağım.",
  "patio_Haley": "'Keçi peyniri' de!",
  "Rainy_Day_Haley": "Ah, olamaz... Eğer yağmur durmazsa solacağım.$s",
  "Rainy_Night_0": "Ah, döndüğüne sevindim. Burası yalnızken çok soğuk... Işıkları kapatmaya hazır mısın?",
  "Rainy_Night_1": "Umarım yarın sabah hava güzel ve güneşli olur. Fazla yağmur beni rahatsız edebilir.$s",
  "Rainy_Night_2": "Umarım Emily kendi başına yalnız kalmıyordur. Yakında görüşmemiz gerekiyor.$7",
  "Rainy_Night_3": "Yağmur bir fotoğrafçı için korkunç olmalı. Aydınlatma korkunç, üstelik ekipmanınızı mahvetmeden dışarı çıkamıyorsun!$s",
  "Rainy_Night_4": "Senin için sıcak bir yemek yaptım tatlım. Çeşnili, tam sevdiğin gibi. Tadını çıkar! [727 231 207 199]$h",
  "Rainy_Night_5": "Bunu söyleyeceğimi hiç düşünmemiştim ama taşra yaşam biçimi bana gerçekten yakışıyor.$h",
  "Rainy_Night_Haley": "Merhaba tatlım. Eve döndüğüne çok sevindim. Yapayalnız kalmıştım.$l",
  "Indoor_Day_0": "Günaydın! İyi uyudun mu?$h#$e#Sanırım bugün kameramı kullanabileceğim... aydınlatma mükemmel.",
  "Indoor_Day_1": "Günaydın sevgilim! Güzel kokuyor, değil mi? Sana kahvaltı yaptım! [194 195 210 211 216]#$e#İşinle meşgul olduğunu biliyorum. Seni elimden geldiğince desteklemeye çalışıyorum!",
  "Indoor_Day_2": "Güzel uyudun mu? Biraz horladın.$h#$e#Evde yapacak işlerim var. Güzel bir gün geçir.",
  "Indoor_Day_3": "Temizlik yapmaktan zevk alabildiğim için çok memnunum! Ev çok çabuk kirleniyor.$10#$e#Kirli olan her şeyi temizlemek beni tatmin ediyor.#$e#Gitmeden önce bir kere öpebilir miyim?$11",
  "Indoor_Day_4": "Günaydın sevgilim. Çiftlikte yeni bir gün başlıyor.#$e#Seni düşüneceğim. <$h",
  "Indoor_Day_Haley": "Sanki seninle tanışmadan önce hayattaki amacımın farkında değildim. Şimdi ne istediğimi tam olarak biliyorum.$l",
  "Indoor_Night_Haley": "Çok çalışıyor gibisin canım. Seni rahatlamama izin ver.$l",
  "Outdoor_0": "Dışarıdaki temiz havayı soluyunca kendimi daha iyi hissediyorum.#$b#Beni yanlış anlama, büyükbabanın barakası çok güzel! Ancak, hiçbir şey bu güzel manzarayı geçemez.",
  "Outdoor_1": "Çiftliğin sevimli göründüğünden emin olmalıyız! Bu önemli olabilir, değil mi tatlım?",
  "Outdoor_2": "Merhaba tatlım! Eğer çiftlik işleri hakkında daha çok şey bilseydim, sana daha çok yardım ederdim. Üzgünüm!#$e#Yine de seni düşünüyor olacağım.$h",
  "Outdoor_3": "Şurada biraz toz alacağım. Böylelikle sana yardım etmiş olurum, değil mi?#$e#*rahatsız olur*... Burası çok sıcak.",
  "Outdoor_4": "Kendini fazla yorma tatlım.#$e#Arada bir mola ver ve bir şeyler ye.$h",
  "Outdoor_Haley": "Bronzlaşmam için iyi bir gün gibi görünüyor, sence de öyle değil mi tatlım?",
  "funLeave_Haley": "Bugün kasabada biraz sosyalleşeceğim.",
  "funReturn_Haley": "Kasabadaki herkesi görmek güzeldi. İyi bir gün geçirdin mi canım?",
  "OneKid_3": "Bu garip değil mi sence? Anne olmaya alışamadım.",
  "TwoKids_2": "%kid2 çok güzel bir bebek, değil mi?",
  "TwoKids_3": "Büyük bir ev, iki çocuk ve güzel bir arsa. Başka ne isteyebilirim bilmiyorum.",
  "spring_2": "Pekala, bu mevsim ne ekiyoruz?",
  "spring_1": "Artık kış bittiğine göre, önümüzdeki güneşli günler için sabırsızlanıyorum. Çok heyecanlıyım.",
  "summer_3": "Eğer sana güzel görünmüyorsam özür dilerim... Hava çok nemli, saçlarım şeklinde durmuyor.",
  "summer_15": "Yaz... ev karınca ve sineklerle dolacak... Öğk.$s",
  "fall_2": "Şimdiden yazı özledim...",
  "fall_1": "Güz beni birazcık üzüyor... Her şey ölüyor.$5",
  "winter_14": "Cildim bu havada çok kuruyor.",
  "winter_2": "Nedense karlı hava canımı pembe pasta çektiriyor...",
  "spring_Haley": "Kışın bittiğine sevinmedin mi tatlım? Artık her şey daha umutlu görünüyor.",
  "summer_Haley": "Sıcak yaz gecelerinde ateşböceklerini izlemeye bayılıyorum. Yıldızlara yakınmışım gibi hissettiriyorlar.",
  "fall_Haley": "Yazı tercih etsem de, Güz fotoğraf çekmek için en uygun mevsim olabilir. O uzun, alçak gölgeler...",
  "winter_Haley": "Bir kavanoz turşu açmama yardım edişini düşünüyordum. Hatırlıyor musun?$h#$e#Oradan buraya uzun bir yoldan geldik.$l"
}