{
  "Rainy_Day_0": "Интересно, что случается с летающими насекомыми в дождь? Разве дождинки их не сбивают?",
  "Rainy_Day_1": "Такой день — будто дар от матушки-природы.",
  "Rainy_Day_2": "Доброе утро... Этот подарок тебе. Не волнуйся, я уже очистила его благовонием из шалфея.[428 440 444 338 207]",
  "Rainy_Day_3": "Я хотела выпустить попугая на волю, но его крыло так и не зажило полностью. Но он, кажется, доволен. Я столько внимания ему уделяю.#$e#Он сказал мне, что ему здесь нравится.",
  "Rainy_Day_4": "Я тебе об этом никогда не говорила, но... В день твоего переезда мне приснился сон о тебе. Я тогда сразу поняла — дороги наших жизней пересекутся.$4",
  "Rainy_Night_0": "Каждое мгновение уникально и по-своему красиво... Ты не замечаешь? Иногда бывает так просто об этом забыть.",
  "patio_Emily": "Здесь мое любимое место для утренней медитации.#$e#Я визуализирую энергию из этого кристального сада, и как она проходит сквозь мое тело.",
  "Rainy_Night_1": "Я слышу, как растения переговариваются между собой... Они так рады сегодняшнему дождю!",
  "Rainy_Night_2": "Как прошел твой день, @? Выглядишь мокро.",
  "Rainy_Night_3": "Мой день прошел очень спокойно. А твой?",
  "Rainy_Night_4": "Хочешь десерта? Это мой особый рецепт, из сырых продуктов, без глютена, подслащенный кактусовым сиропом.[232 234 223 220]$h",
  "Rainy_Night_5": "А тебя шум дождя никогда не погружал в транс?",
  "Indoor_Day_0": "Еще один прекрасный день на %farm ферме... Я верю, что сегодня произойдет что-нибудь хорошее!$h",
  "Indoor_Day_1": "Вот, возьми. Это тебе.[428 440 444 338 207 395 749]",
  "Indoor_Day_2": "Ой, кто у нас сегодня выспался... Выглядишь бодро.$h",
  "Indoor_Day_3": "Гороскоп у меня на сегодня не очень... Но я постараюсь, чтобы все прошло как можно лучше, как всегда. За работу!",
  "Indoor_Day_4": "Уф-ф... Я переела маффинов из отрубей на завтрак.$s",
  "Indoor_Night_0": "У тебя на рубашке новая дырка? Ничего страшного, я могу зашить.",
  "Indoor_Night_1": "Добро пожаловать домой, @. Надеюсь, твой день прошел чудесно.",
  "Indoor_Night_2": "Уже пора спать? Ох, день снова уплыл от меня.$u",
  "Indoor_Night_3": "Ах, этот аромат! Такой бывает только у тебя.$h#$e#Это приятный запах.",
  "Indoor_Night_4": "Я везде подмела, помыла окна, вытерла пыль и вымыла холодильник. День прошел очень продуктивно!",
  "Outdoor_0": "Я люблю вставать рано. Воздух в такое время особенно свежий, и природа гораздо активнее.",
  "Outdoor_1": "Что у нас на сегодня в планах, ${дорогой^дорогая}$?",
  "Outdoor_2": "Ой, ой! Еще одну вижу!$h#$e#Я тут считаю белочек.",
  "Outdoor_3": "Немного солнца пойдет тебе на пользу. Ты только до корочки не загорай, ладно?",
  "Outdoor_4": "Доброе утро! Я все думала, когда же ты вылезешь из-под одеяла!$h#$e#Ничего страшного, @... Ты заслуживаешь того, чтобы хорошо выспаться.",
  "OneKid_0": "Надеюсь, %kid1 вырастет добрым и заботливым человеком. Это гораздо важнее, чем хорошие оценки в школе.",
  "OneKid_1": "Хватит нам одного ребенка или вырастим второго?#$e#Ладно, посмотрим, куда приведет нас судьба.",
  "OneKid_3": "Я зажгла бледно-зеленую свечку и потрясла над детской кроваткой веточкой мяты. Теперь %kid1 может не бояться злых духов.",
  "TwoKids_1": "Большой дом, двое детей и попугай... Скучать некогда!",
  "TwoKids_2": "Да, волосы %kid2 явно унаследует от тебя...$u",
  "TwoKids_3": "Дети уже поели хлопья из кинвы с козьим молоком. Не беспокойся, сосредоточься на ферме!",
  "Good_1": "Жить вместе так весело! Я всегда думала, что всю жизнь буду одна.",
  "Good_2": "Быть вместе нам было предназначено судьбой... Я всем сердцем верю в это!",
  "Good_3": "Спасибо, что ${принял^приняла}$ меня в свой дом. Мне так нравится новая жизнь здесь.$4",
  "Good_4": "Вибрации наших энергий в совершенном резонансе. Ты что, не чувствуешь?",
  "Good_5": "Я тут любовалась своим свадебным амулетом... Ракушка такая красивая! Я чувствую, как от нее исходит чистая энергия голубого цвета.$l",
  "Good_6": "Мне вчера приснился еще один сон о нас. Мы залезли на кристальное дерево и смотрели вниз на прекраснейшую зеленую долину. Мне часто снится этот сон.#$e#Я не знаю, что он означает, но я чувствую, что это добрый знак.",
  "Neutral_0": "Надеюсь, когда я стану старая, и когда волосы мои выцветут до цвета стали, ты все еще будешь меня любить.",
  "Neutral_8": "Сегодня у меня совершенно нет вдохновения.$s",
  "funLeave_Emily": "Сегодня я пойду в город, а потом помогу Гасу в салуне. Приятного дня.",
  "funReturn_Emily": "День прошел хорошо... Здорово иногда выбраться из дома.",
  "spring_2": "Мои друзья-растения вернулись к жизни. Я довольна.",
  "spring_1": "С новым годом, ${дорогой^дорогая}$. Пусть этот год будет особенным.$4",
  "spring_22": "Хм-м... Может, приготовить сегодня на ужин салат из свежей дикой зелени?",
  "summer_20": "Энергия в наших телах такая же непостоянная, как и времена года. Понимание собственного ритма — первый шаг ко внутренней гармонии.",
  "summer_2": "Да благословит тебя Иоба в этот прекрасный день.$7",
  "fall_1": "Половина года уже позади, представляешь?",
  "fall_25": "По замыслу природы, наши тела «настроены» на времена года. Это освещение и осенние цвета побуждают нас подготовиться к холодной зиме.#$e#Для наших далеких предков это чувство было всеобъемлющим и жизненно важным. Мы же едва ощущаем это в шуме современной жизни.",
  "winter_15": "В такие дни мне хочется корицы, муската, гвоздики и кардамона.",
  "winter_5": "Ох... Почему в мире должны существовать война и ненависть?$s",
  "winter_2": "Я все думаю о бедных белочках, которые сейчас мерзнут там, снаружи.$s",
  "spring_Emily": "Я предвкушаю очередной год жизни на ферме, @!$h",
  "fall_Emily": "На завтрак был супер-питательный коктейль, и теперь я чувствую себя за-амечательно!$h",
  "summer_Emily": "Уф! Жарко сегодня, но зато так здорово, правда?#$e#Может быть, сегодня нам попадутся дикие попугаи.",
  "winter_Emily": "Ой, у меня опять волосы смерзлись.$s",
  "spouseRoom_Emily": "Сегодня я побуду с попугайчиком. Он больше никогда не сможет летать, и это разбивает мне сердце.$u"
}