{
  "Rainy_Day_0": "Com todo este espaço, acho que posso ter uma academia completa.",
  "Rainy_Day_1": "Nunca tive muitos amigos na cidade... Às vezes, me pergunto como eu acabaria se você nunca tivesse me mudado pra cá.$9",
  "Rainy_Day_2": "Ah... Acho que vou caminhar lá fora. Mas não posso fazer isso neste tempo.",
  "Rainy_Day_3": "Que fome... Acordei com uma vontade de comer proteína!$9",
  "Rainy_Day_4": "Acho que vou começar a ler livros. Não quero ficar estagnado agora que sou casado!",
  "patio_Alex": "Argh... um... ugh... dois... como é bom levantar peso ao ar livre!$6",
  "Rainy_Night_0": "Ei, teve um bom dia? Tenho certeza que amanhã será bem melhor.$h",
  "Rainy_Night_1": "Como vão as coisas? Carreguei aquela velha bola de gradebol comigo o dia todo. Tem que saber fingir...$u",
  "Rainy_Night_2": "Ah... o cheiro? Estive comendo alho o dia todo. Estou tentando continuar másculo. Foi mal.$l",
  "Rainy_Night_3": "Estava separando alguns restos para o Rex. Ele merece um agrado de vez em quando.",
  "Rainy_Night_4": "Estava com fome, então fiz o jantar. Aqui. Guardei um prato para você.[241 242 225 214 198]$h",
  "Indoor_Day_0": "Ah... Não tem nada melhor que uma boa noite de sono ao lado do meu marido!$h^Ah! Não tem nada como uma boa noite de sono ao lado da minha esposa!$h",
  "Indoor_Day_1": "Ei, amor! Fiz um café da manhã quente para você.[195 210 211]#$e#Se quiser ficar forte, vai ter que comer tudo!",
  "Indoor_Day_2": "Vem cá. *aperta*... Huum... Você está ficando forte com todo esse trabalho na fazenda.",
  "Indoor_Day_3": "Ainda estou me acostumando a cozinhar e lavar roupa... Não é minha comida favorita, mas eu sabia o que me esperava quando me casei com você.$h",
  "Indoor_Day_4": "Vou tentar consertar umas coisas da casa hoje. Não se preocupe comigo. Não estou entediado.",
  "Indoor_Night_0": "É muito bom se empenhar bastante, não é? Parece que fica muito mais gostoso dormir numa cama macia.",
  "Indoor_Night_1": "Você cortou o cabelo ou algo assim? Você está muito bonito hoje. Talvez seja todo esse ar fresco...$l^Você cortou o cabelo ou algo assim? Você está muito bonita hoje. Talvez seja todo esse ar fresco...$l",
  "Indoor_Night_2": "Conte-me tudo sobre seu dia. É muito bom desabafar de vez em quando.",
  "Indoor_Night_3": "Ei... Comprei shorts novos. Achei que você se interessaria em saber...$l",
  "Indoor_Night_4": "Caso precise de um tempo para você, por mim não tem problema.",
  "Outdoor_0": "Ei, . Quando fico aqui e olho para nossa terra... Sinto muito orgulho. Você fez um ótimo trabalho.",
  "Outdoor_1": "Aqui é um ótimo lugar para criar os filhos. Eu teria amado crescer em um lugar destes. Tanto espaço para correr!",
  "Outdoor_2": "Gosto de passar o maior tempo possível ao ar livre. A sensação é muito melhor.",
  "Outdoor_3": "Olhe só, a gente com nossa fazenda! Somos um casal bonitinho.$h^Ei. Talvez seja a luz dourada, mas você está linda hoje.$l",
  "Outdoor_4": "Ah... Como é bom ficar aqui fora. O Vale do Orvalho é o lugar mais bonito que existe...",
  "OneKid_0": "Mas ainda estou me acostumando com minha nova vida de \"dono-de-casa\".$h",
  "OneKid_1": "%kid1 vai crescer forte, exatamente como o papai.",
  "OneKid_3": "Como será que é engravidar...?$h",
  "TwoKids_2": "Será que %kid2 vai ser a primeira pessoa da Vila Pelicanos a jogar gradebol profissional?$h",
  "TwoKids_3": "Finalmente tenho a vida em família que não pude ter quando criança.$l",
  "Good_0": "@... Sempre vou amar você.$l",
  "Good_1": "Você é muito bonito... eu já disse isso?$l^Você é muito bonita... eu já disse isso?$l",
  "Good_6": "Sei que você é forte, mas às vezes me preocupo de você virar refeição de gosmas... ou pior. Tenha cuidado.$9",
  "funLeave_Alex": "Vou à cidade hoje. Vejo você à noite.",
  "funReturn_Alex": "Cuide-se. Gosto de ver meus avós com frequência. Eles estão ficando velhos.",
  "spring_1": "Finalmente a neve derreteu e o sol voltou! Meu corpo se sente ótimo.$h",
  "spring_6": "Acho que um pouco de pó de fruta-estrela me ajudaria a ganhar massa...",
  "spring_12": "Está animada para o festival de amanhã? Acho que vai ser bom para pegar ovos grátis.^Está animado para o festival de amanhã? Acho que vai ser bom para pegar ovos grátis.",
  "spring_23": "Ah... amanhã é a dança das flores, certo? É melhor eu fazer algumas flexões extras hoje à noite.$9#$e#Esse macacão é bem apertado... e todo mundo vai olhar bem de perto.",
  "summer_1": "O verão é uma estação cheia de energia, e o meu corpo se sente assim também! Fico a mil.",
  "summer_10": "Você já pensou no que vai colocar na sopa do luau?#$e#Não sei o que é bom ou não... você é quem manda na cozinha!$h",
  "summer_27": "Ah... o verão está quase acabando. Meus músculos estão começando a murchar...$s",
  "fall_1": "Bem, o verão acabou... mas tento manter o pensamento positivo. As estações mais quentes sempre vão voltar.",
  "fall_15": "Amanhã é a feira. Nós vamos?#$e#Não faz diferença para mim.",
  "fall_26": "Espero que meus avós estejam bem. Vovô é muito pão puro para ligar a fornalha... até o último minuto.",
  "winter_1": "Mantenha-se aquecido neste inverno. Eu me preocupo com sua pele delicada.^Mantenha-se aquecida neste inverno. Eu me preocupo com sua pele delicada.",
  "winter_7": "Você vai entrar na competição de pesca amanhã? Acho que você pode ganhá-la!",
  "winter_28": "Foi um ótimo ano, @. Mal posso esperar pelo próximo! Agora, chegue mais perto...$l"
}