{
  "Rainy_Day_0": "Potrebbe essere il giorno adatto per rilassarsi e strimpellare la chitarra...#$e#Ehi, anche tu puoi rilassarti se vuoi.",
  "Rainy_Day_1": "Secondo te, Sebastian e Abigail si metteranno mai insieme?#$e#Heh... ora che sono sposato cerco di far sposare tutti quanti.",
  "Rainy_Day_2": "Ehi, ho trovato uno di questi che rotolava sul fondo di un cassetto. [90 88 86 535]#$e#Ho pensato che magari ti serviva.",
  "Rainy_Day_3": "Ooh uffa. Che lagna queste giornate nuvolose...$7",
  "Rainy_Day_4": "Come hai dormito? Il suono della pioggia mi mette ko.",
  "patio_Sam": "*Sospira*... Non imparerò mai questo trick...$s",
  "Rainy_Night_0": "Ehi, come ti è andata la giornata? Io più che altro sono stato sdraiato a leggere fumetti... È stato grandioso.$h",
  "Rainy_Night_1": "È stata una giornata di pacchia per me... bibite, pizza surgelata, un paio d'ore a provare con la chitarra. Sono rilassato.",
  "Rainy_Night_2": "Prima ho ascoltato la registrazione live del concerto che avevamo fatto. Ti ricordi? Cavolo, che imbranati.#$b#Ero nervoso perchè c'eri tu, e avevo paura di sbagliare e di farti pensare che ero un perdente!$10",
  "Rainy_Night_3": "Spero che Vincent non si senta troppo solo senza di me... Mi sentivo un po' responsabile per quel ragazzino.$s#$e#Ma la vita è tutta fatta di cambiamenti... giusto? I bambini devono impararlo, prima o poi... Altrimenti da adulti saranno distrutti.$7",
  "Rainy_Night_4": "Ehi, ho ficcato un paio di pizze surgelate nel forno. Ecco la tua. [206]$h",
  "Indoor_Day_0": "Fiù... Se c'è una cosa che non mi manca della vita di prima... è il lavoro al JojaMart.",
  "Indoor_Day_1": "Ehi, ti ho fatto delle frittelle istantanee. Buon appetito. [211]$h#$e#Che c'è? Io non so cucinare... C'ha sempre pensato mia madre.",
  "Indoor_Day_2": "Ehi. So che faccio un sacco di battute, ma voglio che tu sappia che ti amo sul serio...$l",
  "Indoor_Day_3": "Hai grandi piani per la giornata?#$e#Oh, io no... Di solito decido cosa fare lì per lì...",
  "Indoor_Day_4": "Um... Magari ti darò una mano nella fattoria un altro giorno. Oggi mi sento pigro.$s#$e#Non ti arrabbi, no?",
  "Indoor_Night_0": "Ehi, hai l'aria stanca. Lascia che ti aiuti a rilassarti stasera, ok? Magari più tardi ti faccio un massaggio.",
  "Indoor_Night_1": "La mia giornata? Oh... Me la ricordo a stento. Non ho fatto niente di speciale. Solo riposo e divertimento.",
  "Indoor_Night_2": "Ehi, scusa se non ho rifatto il letto. Sai che non sono molto ordinato... Ma ti piaccio per questo, no?$h",
  "Indoor_Night_3": "L'unica cosa che mi manca della vita di prima è il pesce in casseruola di mamma.",
  "Indoor_Night_4": "Ti va di metterci a letto? Una volta tanto l'ho rifatto...",
  "Outdoor_0": "Forse dovrei comprarmi delle ruote da fuoristrada per lo skateboard. Il sindaco Lewis non può toccarmi qua fuori.$h",
  "Outdoor_1": "Tengo sempre d'occhio il vasto cielo blu... non sai mai quando potrebbe passare un UFO.",
  "Outdoor_2": "Ciao, @! Se sapessi più cose sul tuo lavoro, ti aiuteri di più. Scusa!#$e#Vedrò di darti una mano con dei pensieri incoraggianti.$h",
  "Outdoor_3": "C'è qualcosa nell'aria che mi rende ottimista... forse sono le lievi zaffate di pizza che arrivano dai forni di Gus.",
  "Outdoor_4": "Wow... oggi sei in gran forma, e le chiazze di fango ti danno giusto quel fascino in più.$l",
  "OneKid_0": "Cambio io il pannolino di %kid1... Non preoccuparti. Hai già abbastanza da fare.",
  "OneKid_1": "È strano, ma mi piace un mucchio essere padre!$h",
  "OneKid_3": "Penso che dovremmo avere un altro bambino. Perché fermarci adesso?",
  "TwoKids_0": "Mi sono svegliato presto, ho dato da mangiare ai bambini e gli ho cambiato i pannolini! Tutto sistemato. Puoi concentrarti a rastrellare quei bei soldoni.$h#$e#Sto scherzando... Non ti ho sposato per i soldi.",
  "TwoKids_1": "Assicuriamoci di dare un sacco di attenzioni a %kid1 ora che abbiamo %kid2. Evitiamo di far nascere gelosie.",
  "TwoKids_2": "È divertente vedere i bambini che giocano tra di loro. Penso che cresceranno molto affiatati.",
  "TwoKids_3": "Non avrei mai pensato di diventare un padre di famiglia, ma sono proprio soddisfatto di ciò che abbiamo messo su. La vita va benone.$h",
  "Good_1": "Pensi mai alla notte in cui siamo sgattaiolati in camera mia? Io sì, spesso...$l",
  "Good_2": "Sai, penso di aver sempre avuto la sensazione che saremmo stati insieme. C'è proprio qualcosa di speciale fra di noi.$l",
  "Good_3": "Wow, oggi sei favoloso! Hai fatto qualcosa ai capelli?$l^Wow, oggi sei splendida. Hai fatto qualcosa di nuovo ai capelli?$l",
  "Good_6": "Fai attenzione là fuori! So che a volte vai nella caverne... potrebbero divorarti in un boccone, là dentro!",
  "Good_4": "Baby, ti stavo giusto componendo una canzone con la chitarra. Ma ora sei qui e io mi sento rilassato.#$e#Mi va di suonare soprattutto quando sono da solo.",
  "Good_5": "Parlami, baby! Sono sempre curioso di sapere come ti va.",
  "funLeave_Sam": "Oggi vado a trovare la famiglia, ok? Torno verso sera.",
  "funReturn_Sam": "Vedere i miei è carino, ma è anche un po' deprimente, in qualche modo. Cioè... facciamo vite del tutto separate ora, e sembra tutto più formale di prima.$7",
  "spring_1": "Ub... la bribabera... il bio daso... allergie.$s",
  "spring_12": "Sei entusiasta per il festival di domani? Sarà forte rivedere Sebastian.",
  "spring_23": "Oh... domani c'è il ballo dei fiori, vero? Speravo di poterla scampare ora che siamo sposati.#$e#Come vuoi. Suppongo sia buffo, in un modo strano.",
  "summer_1": "D'estate c'è un po' meno polline, il mio naso ringrazia.$h",
  "summer_10": "Hai riflettuto su cosa metterai nella zuppa del Luau?#$e#Sarebbe buffo metterci qualcosa di schifoso. Sai, per fare uno scherzo al governatore!$h#$e#Scusa...",
  "summer_27": "L'estate è grandiosa, ma sono pronto per l'autunno, adesso.#$e#Vogliamo guardare le meduse domani sera? È sempre divertente.",
  "fall_1": "Sembra che tutta la valle sia cambiata nel corso della notte... L'autunno è finalmente arrivato, mi sa.",
  "fall_15": "Ehi, domani c'è la fiera. Devo rimettere in forma il mio vecchio polso da fionda...",
  "fall_26": "Mi chiedo se mamma lascerà entrare Vincent nel labirinto infestato, quest'anno. Probabilmente no...$h#$e#Poveretto. Prima o poi bisognerà che cresca...",
  "winter_1": "L'aria fredda mi fa ghiacciare il gel nei capelli. Non è molto piacevole.$s",
  "winter_7": "Facciamo un salto al festival del ghiaccio, domani? Potrebbe essere divertente rivedere tutti...",
  "winter_28": "Abbiamo passato un anno grandioso, @... Peccato che sia finito.#$e#Bisognerà che rendiamo il prossimo ancora più forte!$h"
}