{
  "Rainy_Day_0": "Тебе нравятся дождливые дни, так же как и мне, @?",
  "Rainy_Day_1": "Мы такие разные... Но это не так страшно.",
  "Rainy_Day_2": "Доброе утро, @. Я встал пораньше и нашел для тебя вот это. [305 308 203 795 397]#$e#Надеюсь, это не слишком странно.",
  "Rainy_Day_3": "Интересно, а волшебник знает о... нас? Надеюсь, он умеет хранить секреты.$s",
  "Rainy_Day_4": "Как бы я ни старался быть культурным, иногда меня все равно тянет совершать гадости...$6#$e#Говорят, это черта моего народа.",
  "Rainy_Day_Krobus": "Ах, сегодня идет дождь и влажность повысилась... Мне так намного лучше.",
  "Rainy_Night_0": "В такую ночь люди могут выглянуть в окно и увидеть очертания неясной фигуры на улице. Подумать только... Это могу быть я.$7",
  "Rainy_Night_1": "Если бы теневой народец узнал о наших с тобой отношениях... меня бы «наказали».$s#$e#Знаешь же, они терпеть не могут людей.",
  "Rainy_Night_2": "Да с тебя вода ручьями течет! Это опасно для твоего вида?$s",
  "Rainy_Night_3": "Я уже поужинал, но ты такое все равно не ешь... Извини.",
  "Rainy_Night_4": "Я ищу новый дом с того самого дня, как покинул свой народ... теперь у меня тоже есть свое место. Это очень много для меня значит.",
  "Rainy_Night_5": "Говорят, мой народ появился здесь очень давно, когда великий катаклизм позволил духам из пустоты проникать в реальный мир.",
  "Rainy_Night_Krobus": "Звук дождя напоминает мне о канализации... так успокаивает.#$e#Канализация была моим приютом... там я чувствовал себя в безопасности. Но не переживай... В моем новом доме мне так же комфортно.",
  "Indoor_Day_0": "Я бы помогал тебе, если мог выйти из дома... Но вместо этого я буду очень стараться поддерживать сам дом в чистоте.",
  "Indoor_Day_1": "Я очень старался приготовить человеческую еду... [203 204 651 225]#$e#Можешь поесть попозже, не переживай...",
  "Indoor_Day_2": "Мне хорошо тут, в доме. Мне нравится проводить время в хорошем месте... Мне не нужно «гулять», как людям.#$e#Но я понимаю, что тебе это нужно. Прошу тебя, не надо постоянно сидеть дома со мной из-за чувства вины.$3",
  "Indoor_Day_3": "Я хочу целый день просидеть в углу, сжавшись в комочек...#$e#Что? Как так, вы таким не занимаетесь?$3",
  "Indoor_Day_4": "По пятницам я молчу в знак преданности Иобе. Надеюсь, тебя это не напрягает.",
  "Indoor_Day_Krobus": "Хотел бы я помогать по ферме, но я не могу выходить наружу в солнечную погоду...",
  "Indoor_Night_0": "Я сегодня избавил дом от жуков... Извини, я тебе не оставил! *чавк*$7",
  "Indoor_Night_1": "У тебя плотное тело... Мне иногда тоже хочется иметь кости...$s",
  "Indoor_Night_2": "Порой я задаюсь вопросом, могут ли вообще люди и теневой народ мирно сосуществовать... Идея хорошая, но возможно ли это?$s#$e#Надеюсь, что да...",
  "Indoor_Night_3": "Иногда я задумываюсь над тем, сколько всего я узнал о людях от тебя...#$b#Хотел бы я, чтобы мои теневые собратья смогли тоже испытать это чувство.",
  "Indoor_Night_4": "Я хочу быть хорошим сожителем, но я не знаю, все ли я делаю хорошо... *стон* $s#$e#Мне иногда сложно понимать человеческие эмоции. Н... Но... Тебе же со мной хорошо живется?#$e#Хорошо!$7",
  "Indoor_Night_Krobus": "Привет, @. С возвращением. Похоже, у тебя сегодня было много работы!$h",
  "Outdoor_0": "Я смогу немного побыть с тобой снаружи... Но если кто-нибудь подойдет, мне придется спрятаться!",
  "Outdoor_1": "Я редко когда могу выйти наружу!",
  "Outdoor_2": "Какой прекрасный день!$h",
  "Outdoor_3": "Открытые пространства заставляют меня нервничать...$s",
  "Outdoor_4": "Пожалуйста, иди по своим делам. Я останусь тут и буду охранять дом.",
  "Outdoor_Krobus": "Я подожду тут и повыслеживаю жуков.#$e#Я ведь еще не завтракал!",
  "OneKid_3": "Не знаю как, но Иоба послал в этот дом «ребенка»...",
  "TwoKids_0": "Не беспокойся, %kid1 и %kid2 уже поели омлет из пустотных яиц.",
  "TwoKids_2": "Я беспокоюсь о будущем наших детей... Но мне хочется верить, что Иоба о них позаботится.",
  "TwoKids_3": "В этот дом послали ребенка уже во второй раз... Так значит, Иоба одобряет этот нетрадиционный житейский союз?",
  "Good_1": "Мое тело что-то чувствует... это что... «платоническая любовь»?$l#$b#... Ой, погоди... Я просто сбрасываю кожу.$s",
  "Good_2": "Я научился принимать людей... но от Дварфов меня до сих пор воротит.$a",
  "Good_3": "Ночью я проснулся от твоих покусываний, а потом услышал: «черные лак и рис»... что все это значило?$3",
  "Good_0": "Наши отношения становятся лучше, и это меня радует.$h",
  "Good_5": "Я просто наслаждался нашим домом... какое прекрасное место.$l",
  "Neutral_0": "Я никогда не постарею, а вот ты постареешь. Иногда это меня печалит... Но это нормально.$s",
  "Neutral_1": "Думаешь, твой дедушка не был бы против того, что в его доме теперь живет монстр?",
  "Neutral_2": "Думаешь, у нас не возникнут проблемы из-за нашего сожительства?$s",
  "Neutral_3": "Тут так светло... Прикрою-ка я глаза на пару часов.$s",
  "Neutral_4": "Я не могу выходить наружу, ем лишь специальную еду и мне нужен определенный температурный режим... Надеюсь, я не очень много прошу, живя с тобой, @.$s",
  "Neutral_5": "Велвик сказала, что сегодня я проклят.$s",
  "Neutral_6": "Скажу по секрету... Вообще-то я не сплю, просто лежу с закрытыми глазами...",
  "Neutral_7": "Странно, что ты хочешь жить с созданием вроде меня.",
  "Neutral_8": "Буду убираться дома целый день! Это так весело.$7",
  "Neutral_9": "Интересно, мы всегда будем тут жить? Переезды могут не пойти мне на пользу.",
  "Bad_1": "*эх*... Наверное, надо было оставаться со своим народом.$s",
  "Bad_0": "...Я тебе все еще нравлюсь?$s",
  "Bad_2": "Тебе все еще радостно жить со мной?$s",
  "Bad_4": "Мне кажется, тебе было бы веселее жить с другим человеком...$s",
  "Bad_5": "Я заметил, что ты ведешь себя по-иному... Что это значит? *стон*$s",
  "Bad_6": "Тебе отведена лишь одна короткая жизнь... Ты точно хочешь провести ее с таким ужасным созданием, как я?$s",
  "Bad_7": "Скорее всего, такие отношения долго не протянут...$s",
  "Bad_8": "Похоже, в последнее время тебя что-то не устраивает...$s",
  "Bad_9": "Я скучаю по канализации.$s",
  "spring_5": "...",
  "spring_12": "...",
  "spring_19": "...",
  "spring_26": "...",
  "winter_5": "...",
  "winter_12": "...",
  "winter_19": "...",
  "winter_26": "...",
  "summer_5": "...",
  "summer_12": "...",
  "summer_19": "...",
  "summer_26": "...",
  "fall_5": "...",
  "fall_12": "...",
  "fall_19": "...",
  "fall_26": "...",
  "spring_1": "Какие планы на новый год, @?",
  "spring_23": "Тебе нужно завтра сходить на Цветочные танцы! Обо мне не переживай.",
  "summer_1": "Я могу очень быстро получить ожог в это время года, поэтому мне нужно быть внимательным.",
  "summer_8": "М-м-м... Какой приятный запах. Наверное, твое тело сильно вспотело за ночь...$h",
  "summer_15": "Сейчас лето... А это значит, что в доме полно мух.#$e#Не переживай. Я о них позабочусь. В них много белка!$h",
  "fall_8": "Не хочу сегодня ничего делать.",
  "fall_15": "А что ты будешь выкладывать на своем лотке завтра на ярмарке?",
  "fall_24": "Если я приду на День всех духов, меня же не посадят в клетку...$s",
  "winter_28": "Спасибо за кров, @. Надеюсь провести тут еще один прекрасный год!$h",
  "spouseRoom_Krobus": "#$c .5#Наша физиология такая разная, поэтому нам так сложно жить вместе, да?#$e#Надеюсь, излишняя влажность тебя не тревожит. Чтобы жить вместе, нам нужно идти на компромиссы!",
  "spring_Krobus": "Сейчас «весна», так? Я чую терпкий аромат дикого хрена.",
  "summer_Krobus": "Вы называете это время года «летом», верно? Тепло и влажность — это хорошо, лишь солнце мешает.",
  "fall_Krobus": "Становится холоднее и пахнет сыростью. У вас это называется «осень», да?",
  "winter_Krobus": "Темнота, конечно, очень успокаивает. Но было бы хоть чуточку потеплее!"
}