{
  "Rainy_Day_0": "ジャスとマーニーは元気でやってるかね。#$e#まあ、あんまり心配してねえんだ…動物の世話なら、ジャスはもうひとりでできるからな。",
  "Rainy_Day_1": "実はおれ、おまえんとこに引っこしてきてから少しやせたんだぜ。$6",
  "Rainy_Day_2": "これ…やるよ。[346 174 303 305 215]#$e#しばらく前に買ってきたんだけど忘れててさ、もう賞味期限が切れそうなんだ…",
  "Rainy_Day_3": "あー…きょうはなんだかダラけちまうな。",
  "Rainy_Day_4": "@、なんか手伝ったほうがいいか？用事がないなら昼寝しちまうけどよ。",
  "Rainy_Night_0": "へへっ…今夜は冷凍のピザロールでも食べるか。#$e#わざわざオーブンで焼いて作るやつもいるが、おれはお手軽なほうがいいね。あのぐにゃっとした食感も好きだしな。$h",
  "patio_Shane": "シャーリーのやつはよくやってるよ。$8",
  "Rainy_Night_1": "雨がピチャピチャいうのを聞いてると…時間も場所も、どこかちがうところに連れてかれるような気分になるぜ。",
  "Rainy_Night_2": "もしかすると…きょう、外にパンツを干しっぱなしにしてたかも…まあ、んなことないか。",
  "Rainy_Night_3": "どんよりした天気、おれは好きなんだけどよ。めんどりたちは気の毒だよな。",
  "Rainy_Night_4": "ピチャピチャ、ちゃぷちゃぷ…なんかノドが渇いてきたな。$6",
  "Indoor_Day_0": "だーっ…ときどき、人生が灰色のスローモーションみたいになっちまうときがあるんだ…わかるだろ？",
  "Indoor_Day_1": "ほら、やるよ…ちょっとレンジにかけすぎたんだ。[195 215 206]#$e#ふにゃふにゃになってたらゴメンな。",
  "Indoor_Day_2": "おまえに頼みがあるんだけどな…いつかおれが死んだら、おれのからだを、めんどりたちにやるトウモロコシの肥料にしてくれないか。",
  "Indoor_Day_3": "（チュッ）…へへ、このキス、ピザロールみたいな味がするぞ。$6",
  "Indoor_Day_4": "おれは人づきあい悪いし、不幸な顔でぶすくれてるように見えるだろうけどよ…でも、おまえのやってくれることにはほんと感謝してるんだぜ。おれはラッキーなやつだよ。$6",
  "Indoor_Night_0": "夜寝る前に、もう2杯か3杯はビールを飲みたいとこだな。",
  "Indoor_Night_1": "もし…もしあのままだったら…ああ、輝かしい時代ってやつを思い出してたのさ。 大学時代、グリッドボールのチームに入ってたんだ。$6#$b#いまは年くって、すっかりなまっちまったがな…",
  "Indoor_Night_2": "あー…うえっ…ちょっと腹がいっぱいで…うっぷ…Jojaの万能ディップソースの食いすぎだな。",
  "Indoor_Night_3": "だーっ…おれの背があと6インチ高くて、頭ももっと良けりゃなあ…#$e#おまえはありのままのおれが好きなんだろ？その気持ち、おれにはまだよく分かんねえけどな…",
  "Indoor_Night_4": "毎日テレビばっか見てすごしてるから、足がぐにゃぐにゃになっちまったよ。明日までぼんやりすごすとするか。",
  "Outdoor_0": "きのうはあんまよく眠れなくてよ。新鮮な空気でもすえばめぐりがよくなるんじゃねえかと思って。#$e#おい、なんのめぐりだと思ったんだ？ははっ…ヘンなやつだな。$h",
  "Outdoor_1": "ときどき、自分ってのは体液がつまった肉のかたまりでしかねえんだなあって考えちまうんだ。#$e#まあ、でもよ…それでもいいのさ…なんにせよ、それもまた人生だろ？$h",
  "Outdoor_2": "ちょっと立ち止まって考えてみるとよ…おれはいい身分だよな。人生、ずいぶん恵まれてるもんな。$6",
  "Outdoor_3": "うおお…揚げトウガラシの食いすぎで、舌がはれちまったぜ。$s",
  "Outdoor_4": "よお、@。おまえ、ずいぶんぐっすり寝てたから、先にベッドから起きて牧場を散歩してたんだ。万事異常なしだぜ。",
  "OneKid_0": "ヘンな感じだよ。若いころは、子供なんて絶対持たないって決めてたのにな。おれはいったいどうしちまったんだ？$6",
  "OneKid_1": "%kid1 にはたっぷりタマゴを食べさせような…そうすりゃすくすく育つってもんだ！",
  "OneKid_3": "シェーンパパ着任します、ってか…$6#$e#はあ…おれも感傷的になったな。年かね…",
  "TwoKids_0": "子どもたちにはもうピザシリアルを食わせといたぞ。しばらくは腹いっぱいだろ。",
  "TwoKids_1": "正直…子どもは2人でじゅうぶんだな。",
  "TwoKids_2": "はあ… %kid2 のやつ、きょうはちょっとイタズラがすぎるぞ。たぶんおれに似たんだな…",
  "TwoKids_3": "はぁ…子どもたち2人とも、1シーズン丸ごとJojaのワークキャンプに送っちまえたらなあ…#$e#冗談だって。$h",
  "Good_0": "（クンクン）…うーん…いい香りだ。ステキな香水でもつけてるのかい？ピザの香水とか？$6",
  "Good_1": "おまえはおれより美形なんだぜ、知ってたか？$h",
  "Good_2": "“シェーン”って名前は、“ヨバからの贈りもの”って意味なんだ…笑えるだろ？",
  "Good_3": "きょうは気分がいいぜ…昨日のナイター、トンネラーズの圧勝だったんだ。$h",
  "Good_4": "おれがきげん悪そうにしてたら、ただほっといてくれよな。たまたま虫のいどころがヘンなだけで、おまえにイラついてるわけじゃないんだ…よろしくな。",
  "Good_5": "ああ…Jojaにつとめてたころより、牧場ぐらしのほうがマシだぜ。あそこは最低だったからな。$h#$e#おまえが思い出してるのは外面だろ？甘いね、バックヤードはもっとムナクソ悪いんだぜ…",
  "Good_6": "ああ…これが人生ってやつだ。やらなきゃいけない仕事はなし、夜にはトンネラーズの試合、必要なものは冷蔵庫にぜんぶそろってるときた。$h",
  "Good_8": "きょうは仕事って気分じゃないな。テレビでも見るかねえ。",
  "Good_9": "ははん…なんでこいつ、マヌケ面でニヤニヤ笑ってるんだろ？って思ってんだろ？ずいぶん物忘れが激しいんだなあ、え？（シェーンは赤面している）$h",
  "Neutral_0": "あん？なにかしてほしいのか？悪いな、いまちょっといそがしいんだ。",
  "Neutral_2": "きょうあったことの報告なんて、夜ベッドに入ってからでいいだろ？おれはいまいそがしいんだよ…",
  "Neutral_3": "Jojaではたらくってのはドラッグみたいなもんで、体によくねえんだ。まあ、少なくとも人との関わりは持てたけどな。",
  "Neutral_4": "えっ、皿を洗えって？あー、やっとくよ。…そのうち。",
  "Neutral_5": "金のことはだいじょうぶなんだろうな？またJojaではたらくハメになるのはごめんだぜ。",
  "Neutral_6": "町の友だちに会いたいんなら行ってこいよ。おれはテレビとコールドボーイの缶がいてくれればハッピーだからな。",
  "Neutral_8": "だーっ…整理、整理、整理、そうじ、そうじ、そうじ、風呂、料理、ベッドメイク…あー、まあ、人生万事問題なし、だ。",
  "Bad_5": "なあ、おれはひとりになりたいんだ。外に出て、自分の仕事でもしてきたらどうだ？",
  "Bad_6": "どうしてほしいんだよ？おまえ、きげんが悪い時のマーニーみたいだぞ。あっち行ってくれ。$a",
  "Bad_7": "牧場暮らしってのは、じっさいだいぶ退屈だよな。おれはなにしてんだ？$s",
  "Bad_8": "ああ…ヒック…もちろん、ハニー。おおせの通りに…ヒック。",
  "funLeave_Shane": "おれ、きょうは出かけてくるから。よろしくな。",
  "funReturn_Shane": "汗くさかったらゴメンな…きょうはずいぶん歩いたんだ…だーっ、運動不足だな。$6",
  "spring_1": "あぁぁ…頭がズキズキするぜ。昨日どれだけ飲んだんだ？",
  "spring_12": "エッグフェスティバルはけっこう気にいってるんだよな…わかるだろ、おれはニワトリに関することにはうるさいんだ。$h",
  "spring_23": "ああ、そうだったな。明日はフラワーダンスか。なあ、おまえがしあわせそうだと、おれもしあわせな気持ちになるよ。",
  "summer_1": "この暑い時期に生える植物が好きなんだよな。谷が濃い緑1色になるだろ。",
  "summer_10": "おれ、明日のルアウまでは断食しようかな。胃袋をからっぽにしとけば、アッツアツのスープを腹いっぱい流しこめるだろ。$h",
  "summer_27": "秋の計画はなんかあるのか？おれはこの秋、食事にワインを取り入れるつもりなんだ。",
  "fall_1": "ふん…季節のお祝いに、パンプキンエールのケースをいくつか買っとくべきかもな…$6",
  "fall_15": "明日の祭りは、いつも通りマーニーのところへ動物の世話の手伝いに行くよ。おまえは羽を伸ばして楽しんでこいよな。$6",
  "fall_17": "ほんと、おれも年とったもんだぜ…まあ、あんまりいい気分じゃねえな。",
  "winter_1": "冬の計画はなんか立ててるのか？おれはたぶん、毎日テレビを見ちゃあ家んなかでぶらつくだけだろうな。",
  "winter_28": "へっ、また1年がすぎちまったな…おれはちょっと老けたけど、まあ、それだけだな。$6"
}