{
  "Rainy_Day_0": "É mito que a chuva causa gripe! Mas tome cuidado para não cair na lama.#$e#Sempre me preocupo com você.",
  "Rainy_Day_1": "Viver em cima da clínica era tão solitário... Sinto-me bem melhor agora.$h",
  "Rainy_Day_2": "Acordei cedo, mas fiz o possível para não acordar você. Você parecia tão calmo...^Acordei cedo, mas fiz o possível para não acordar você. Você parecia tão calma...",
  "Rainy_Day_3": "Não ligo para a chuva. Claro, não consigo assistir os aviões passarem, mas ainda posso ouvir as conversas de rádio.#$e#Elas deixam as coisas um pouco mais misteriosas.",
  "Rainy_Day_4": "Tenho um monte de afazeres domésticos que preciso terminar hoje. Tenho bastante coisa com o que me preocupar!",
  "Rainy_Night_0": "Como foi o seu dia, amor? Eu ia lavar os pratos, mas me entretive com a última edição de \"Cirurgia de Joelhos Expert\". ",
  "patio_Harvey": "Sabe, este \"Artigo sobre dinâmica de tendões\" até que é tolerável quando o leio aqui fora.",
  "Rainy_Night_1": "Quem se importa se a vida é um pouco repetitiva se você está se divertindo? É o que eu digo.",
  "Rainy_Night_2": "Você parece meio ensopado, querido. Por que você não se aquece na lareira?^Você parece meio ensopada, querida. Por que você não se aquece um pouco na lareira?",
  "Rainy_Night_3": "O som da chuva nos dá algo para nos concentrar - assim, não nos distraímos com pensamentos aleatórios.#$e#É a minha teoria de porque ele acalma tanto...",
  "Rainy_Night_4": "Fiz um jantar bem saudável para nós. Só ingredientes frescos e saudáveis do vale![212 214 225 209 200]$h#$e#Coma uma porção razoável, amor.",
  "Indoor_Day_0": "Acho que todos queremos alcançar um certo equilíbrio na vida. Um equilíbrio de complexidade.#$e#Para mim, se mudar para cá foi exatamente o que o meu corpo pedia para encontrar esse equilíbrio.$l",
  "Indoor_Day_1": "Bom dia, @! Fiz um café da manhã bem nutritivo.[201]#$e#Ovos são uma boa fonte de nutrientes essenciais, então coma tudinho.",
  "Indoor_Day_2": "Vou conferir a literatura médica hoje. É importante que eu me mantenha atualizado para dar aos meus pacientes o melhor tratamento possível!",
  "Indoor_Day_3": "Vou ouvir um pouco de jazz e finalizar meus relatórios médicos hoje. O que você planejou?",
  "Indoor_Day_4": "Tive medo de você quando nos vimos pela primeira vez. É engraçado pensar nisso agora que chegamos tão longe.$h",
  "Indoor_Night_0": "Você parece exausto, querido. Deixa eu fazer uma massagem em você hoje à noite. Prometo que isso vai reduzir a inflamação no seu tecido muscular!$l^Você parece exausta, querida. Deixa eu fazer uma massagem em você hoje à noite. Prometo que isso vai reduzir a inflamação no seu tecido muscular!$l",
  "Indoor_Night_1": "Eu tirei o dia para relaxar... passei um tempo lendo livros, mexi no meu rádio e trabalhei em um aeromodelo.#$e#É importante tirar um dia de descanso e relaxar... o estresse faz mal para a saúde.",
  "Indoor_Night_2": "Boa noite... você terminou tudo o que precisava fazer hoje?#$e#Não se preocupe comigo. Sou bem autossuficiente. Se você tiver mais trabalho a fazer, vá em frente.",
  "Indoor_Night_3": "É muito estressante ser médico, então é ótimo viver em um lugar tão relaxante quanto a fazenda %farm.",
  "Indoor_Night_4": "Ah! Estava só imaginando o sistema circulatório e esqueci o que estava tentando fazer. É um problema clássico com os médicos.",
  "Outdoor_0": "Este é um lugar muito seguro. Vá em frente e cuide dos seus negócios. Não se preocupe comigo.",
  "Outdoor_1": "Acho que este deve ser o lugar ideal para cuidar de crianças, cientificamente. O que você acha?",
  "Outdoor_2": "Posso não ser o cara mais animado, mas vou ser leal a você pelo resto da minha vida.$l",
  "Outdoor_3": "@... Você... você é tudo para mim.$l",
  "Outdoor_4": "Como cientista, fico fascinado pela inter-relação entre os insetos e as plantas.",
  "OneKid_0": "Você e %kid1 são as partes mais importantes da minha vida.",
  "OneKid_1": "%kid1 vai ter uma infância perfeita aqui. Somos muito sortudos em ter esta oportunidade.",
  "OneKid_3": "Até agora estou gostando muito de ser pai!$h",
  "TwoKids_0": "Já dei café para %kid1 e %kid2. Estou tentando ensinar às crianças a gostar de comida saudável!",
  "TwoKids_1": "Acho que uma criança deve brincar e explorar o quanto quiser. A infância não volta atrás.",
  "TwoKids_2": "Talvez %kid2 crescerá e se tornará um piloto, ao contrário do pai?",
  "TwoKids_3": "Minha vida é voltada a você e às crianças agora, e estou muito feliz com isso. Sempre sonhei em ter uma família maravilhosa.$l#$e#O meu maior medo era ficar solteiro para sempre. Eu te amo tanto.$l",
  "Good_0": "@... Ainda não consigo acreditar que estamos casados...$l",
  "Good_1": "Você me resgatou de uma vida de solidão, e preencheu o vazio no meu coração. Obrigado.$l",
  "Good_2": "Sabia que você era meu amor no momento que você se mudou para cá...$l",
  "Good_3": "Nossa, você está lindo hoje! Você se barbeou?$l^Minha nossa... você está linda hoje.$l",
  "Good_6": "Cuidado lá fora! Tenho pesadelos sobre você sendo levado desacordado para a sala de emergências.$7^Cuidado lá fora! Tenho pesadelos sobre você sendo levada desacordada para a sala de emergências.$7",
  "funLeave_Harvey": "Acho que vou caminhar um pouco hoje. Preciso espairecer.",
  "funReturn_Harvey": "Tive um ótimo dia. É muito bom passar um tempo sozinho de vez em quando. Você teve um bom dia, amor?",
  "spring_1": "É maravilhoso ver todas as plantas voltarem à vida. O verde é maravilhoso após um inverno sem cor.",
  "spring_12": "Ah, tem um festival amanhã... não é? Grandes multidões, atividades... *suspira*$s",
  "spring_23": "V-você vai dançar comigo no festival amanhã?$7#$e#Sempre fico com um pouco de vergonha.$7",
  "summer_1": "Cuidado para não se queimar, amor! É muito perigoso para a sua pele.$8#$e#Como seu marido e médico, considero sua saúde e segurança minha maior prioridade!",
  "summer_10": "Você já pensou no que vai colocar na sopa do luau?#$e#Eu colocaria um item de alto valor e qualidade. Queremos deixar uma ótima impressão para o governador!",
  "summer_27": "Quando o verão termina e a estação mais fria começa, meu trabalho aumenta. Desculpe se pareço um pouco irritadiço...",
  "fall_1": "Diversifique suas colheitas neste outono, amor.#$e#Ou cultive apenas oxicocos... Você que sabe. Eu não entendo nada disso.",
  "fall_15": "Amanhã é a feira. A comida é muito gordurosa e salgada, mas não tem problema se exceder de vez em quando.$h",
  "fall_26": "Eu admito... o festival da Véspera dos Espíritos geralmente me dá algumas dores intestinais... mas faço o melhor para ser corajoso.",
  "winter_1": "O ar é muito seco durante o inverno. É por isso que nossa pele tende a ficar irritada.#$e#Não se preocupe; vou passar um pouco de óleo de trufas em sua pele todas as noites.$l",
  "winter_7": "Nós vamos passar no Festival do Gelo amanhã? Eu amo os iglus...",
  "winter_28": "Bem, um brinde a um ano fantástico. Tenho total confiança de que será bem melhor no próximo ano!$h"
}