{
  "Rainy_Day_0": "Biraz dinlenip gitar çalmak için güzel bir gün gibi...#$e#Hey, istersen dinlenebilirsin.",
  "Rainy_Day_1": "Sence Sebastian ve Abigail birlikte olurlar mı?#$e#Hah... şimdi evlendiğim için başkalarını da evlendirmeye çalışıyorum.",
  "Rainy_Day_2": "Hey, bunlardan birin çekmecenin arkasında yuvarlanırken buldum. [90 88 86 535]#$e# Kullanabileceğini düşündüm.",
  "Rainy_Day_3": "Böyle bulutlu günler bana sıkıcı geliyor...$7",
  "Rainy_Day_4": "Nasıl uyudun? Yağmur sesi benim hemen uyumamı sağlıyor.",
  "patio_Sam": "*iç çeker*... Bu numarayı asla yapamayacağım...$s",
  "Rainy_Night_0": "Hey, günün nasıldı? Günün çoğunda etrafta gezip çizgi roman okudum... benim harikaydı.$h",
  "Rainy_Night_1": "Bugün benim için oldukça ılımlı bir gündü... kolalar, soğumuş pizzalar, gitarla birkaç saat takılmak. Rahatlamış hissediyorum. ",
  "Rainy_Night_2": "Geçen bizim katıldığımız şu programın canlı kayıtlarını dinledim. Hatırlıyor musun? Çok yarım yamalaktı.#$b#Sen de orada olduğun için biraz gerilmiştim, her şeyi berbat edip senin gözünde bir ezik olarak görünmek istemedim!$10",
  "Rainy_Night_3": "Umarım ben gittiğim için Vincent çok yanlız kalmamıştır... O ufaklıktan kendimi sorumlu tutuyorum.$s#$e#Ama, hayat değişimler ile dolu, değil mi? Çocuklar bunu öğrenmeli, er ya da geç... Yoksa yetişkinlik onları yok eder.$7",
  "Rainy_Night_4": "Hey, soğuk pizzaları fırına atmıştım. Bir tane de sana ayırdım. [206]$h",
  "Indoor_Day_0": "Öf... Sana rahatlıkla JojaMart'taki eksi hayatımı özlemediğimi söyleyebilirim.",
  "Indoor_Day_1": "Selam, sana gözleme yaptım. Tadını çıkar. [211]$h#$e#Ne? Yemek yapmayı hiç öğrenmedim... yemekleri her zaman annem yapardı.",
  "Indoor_Day_2": "Merhaba. Her zaman çok ciddi konuşmadığımı biliyorum, ama seni ciddi bir şekilde sevdiğimi bilmeni isterim...$l",
  "Indoor_Day_3": "Bugün için hiç büyük planın var mı?#$e#Ah, benim yok... Genelde yapacağım şeylere yapmadan hemen önce karar veririm...",
  "Indoor_Day_4": "Şey... Belki başka bir zaman çiftlikte sana yardım ederim. Bugün tembelliğim üstümde.$s#$e#Kızmadın ya?",
  "Indoor_Night_0": "Selam, yorgun görünüyorsun. Bu akşam rahatlamana yardım edeyim, tamam mı? Belki sana daha sonra masaj yaparım.",
  "Indoor_Night_1": "Benim günüm mü? Ah... neredeyse hiçbir şey hatırlamıyorum. Önemli bir şey yapmadım. Rahatladım ve güzel vakit geçirdim.",
  "Indoor_Night_2": "Hey, yatağı toplamadığım için üzgünüm. Özensiz olduğumu biliyorsun... Beni bu yüzden seviyorsun zaten, değil mi?$h",
  "Indoor_Night_3": "Evde yaşama konusunda özlediğim tek şey annemin balık güveci.",
  "Indoor_Night_4": "Uykun geldi mi? Şansına bir kez olsun yatağı topladım...",
  "Outdoor_0": "Belki de kaykayım için arazi tekerleği almalıyım. Başkan Lewis burada bana dokunamaz.$h",
  "Outdoor_1": "Koca gökyüzüne her zaman bakınırım... Ufo ne zaman geçecek asla bilemezsin.",
  "Outdoor_2": "Merhaba, @! Çiftlik işleriyle ilgili daha fazla şey bilseydim, sana daha fazla yardımcı olurdum. Üzgünüm!#$e#Sana destekleyici düşüncelerimle yardımcı olmayı deneyeceğim.$h",
  "Outdoor_3": "Havadaki bir şey beni mutlu ediyor... Belki de Gus'ın fırınlarından çıkan pizzanın kokusudur.",
  "Outdoor_4": "Vay be... bugün harika görünüyorsun. Küçük çamur lekeleri de çekicilik katmış.$l",
  "OneKid_0": "%kid1 bezini değiştirmemi istiyor... Telaşlanma. Senin yeterince işin var.",
  "OneKid_1": "Tuhaf ama gerçekten baba olmaktan hoşlanıyorum!$h",
  "OneKid_3": "Haydi bir çocuk daha yapalım. Neden duruyoruz ki?",
  "TwoKids_0": "Erken kalktım, çocukları besledim ve bezlerini değiştirdim! Biz tamamız. Sen tamamen işine odaklanıp bize para kazandırabilirsin.$h#$e#Sadece şaka yapıyorum... Para için seninle evlenmedim.",
  "TwoKids_1": "%kid1 ve %kid2 birbirlerini kıskanmasınlar diye ikisinede eşit ilgi göstermeliyiz.",
  "TwoKids_2": "Birbirleriyle oynayan çocukları izlemek çok eğlenceli. Bence büyüyünce çok yakın olacaklar.",
  "TwoKids_3": "Aile babası olacağımı hiç düşünmemiştim ama burada başardığımız şeyden gerçekten memnunum. Hayat harika gidiyor.$h",
  "Good_1": "Odama gizlice girdiğimiz o geceyi düşünüyor musun hiç? Ben sık sık düşünüyorum...$l",
  "Good_2": "Biliyor musun, içimde en başından beri birlikte olacağımıza dair bir his vardı. Aramızda özel bir şey var.$l",
  "Good_3": "Vay be, bugün çok yakışıklı görünüyorsun! Saçına bir şey yaptın mı?$l^Vay be, bugün büyüleyici görünüyorsun. Saçına yeni bir şey mi yaptın?$l",
  "Good_6": "Dışarıda dikkatli ol! Bazen mağaralara gittiğini biliyorum... orada canlı canlı yenilebilirsin!",
  "Good_4": "Bebeğim, sana gitarla çalabileceğim bir şarkı yazacaktım. Artık burada olduğuna göre rahatlayabilirim.#$e#Genelde yalnızken gitar çalasım geliyor.",
  "Good_5": "Konuş benimle bebeğim! Gün boyunca yaşadıkların ilgimi çekiyor.",
  "funLeave_Sam": "Bugün ailemi ziyaret etmeye gideceğim, tamam mı? Akşama evde olurum.",
  "funReturn_Sam": "Ailemi görmek hem güzel hem de garip bir şekilde iç karartıcıydı. Yani... hayatlarımız artık tamamen ayrı ve her şey eskiden olduğundan çok daha resmi duruyor.$7",
  "spring_1": "Ah... Bahar... şekerlemelerim... alerjiler.$s",
  "spring_12": "Yarınki şölen için heyecanlı mısın? Sebastian'ı tekrar görmek güzel olacak.",
  "spring_23": "Ah... Çiçek Dansı yarın, değil mi? Artık evli olduğumuza göre bu işten kurtulabiliirm diye düşünmüştüm.#$e#Her neyse. Sanırım bu da garip bir şekilde komik.",
  "summer_1": "Polen sayısı yaz aylarında biraz daha düşük oluyor. Burnum bu durumdan oldukça hoşnut.$h",
  "summer_10": "Luau çorbasına ne koyacağını düşündün mü?#$e#Pis bir şeyler koymak komik olabilir. Bilirsin, Vali beye bir şaka yapmak falan!$h#$e#Özür dilerim...",
  "summer_27": "Yaz harika ama ben güze de hazırım.#$e#Yarın gece denizanalarını seyretmeye gidelim mi? Onları izlemesi her zaman keyifli olmuştur.",
  "fall_1": "Vadi sanki bir gecede değişmiş gibi... Sonunda güz gelmiş.",
  "fall_15": "Hey, şölen yarın. Eski sapan bileğimi tekrar forma sokmam gerek...",
  "fall_26": "Acaba annem Vincent'ın bu yıl perili labirente girmesine izin verecek mi? Büyük ihtimalle vermez...$h#$e#Zavallı çocuk. Bir gün büyümesi gerekecek...",
  "winter_1": "Soğuk hava saçımdaki jöleyi donduruyor. Hiç hoş değil.$s",
  "winter_7": "Yarın buz şölenine gidecek miyiz? Herkesi tekrar görmek keyifli olabilir...",
  "winter_28": "Harika bir yıl geçirdik, @... bittiğine üzülüyorum.#$e#Gelecek yılı daha da harika bir şekilde geçirmeliyiz!$h"
}