{
  "Rainy_Day_0": "Está chovendo lá fora. Não pegue gripe, querido.#$e#Não pegue gripe, querida.$hFique em casa o máximo possível.#$e#Às vezes você me preocupa!",
  "Rainy_Day_1": "Está chovendo! Isso significa que não precisamos regar as lavouras hoje.$h#$e#A natureza ajuda bastante às vezes.#$e#Você já alimentou os animais, querido?^Você já alimentou os animais, querida?",
  "Rainy_Day_2": "Bom dia! Acordei cedo por causa do som da chuva e fiz café para você.[194 195 210 211 216]#$e#Continue quentinho e não se esforce demais. Você precisa se manter saudável.",
  "Rainy_Day_3": "O que está nos seus planos hoje, querido?^O que está nos seus planos hoje, querida?#$e#Não quero sair com esse tempo... Só vou fazer algumas coisas em casa.#$e#Talvez alguma coisa quente para o jantar.",
  "Rainy_Day_4": "Algum pedido para o jantar de hoje?",
  "Rainy_Day_Maru": "Apesar de toda a tecnologia que temos, um dia chuvoso ainda é a melhor ferramenta para irrigar a lavoura.",
  "Rainy_Day_Abigail": "O campo parece muito mais interessante em um dia como esse, não acha?",
  "Rainy_Day_Penny": "Acho que vou cozinhar um pouco hoje.$h",
  "Rainy_Day_Leah": "Que tal pescar ou extrair minério hoje, hã?",
  "Rainy_Day_Haley": "Huuumf. Se o clima continuar assim, minha pele vai ficar muito pálida.$s",
  "Rainy_Day_Harvey": "Não tome chuva, querido. Não quero que você sofra de hipotermia.^Não tome chuva, querida. Não quero que você sofra de hipotermia.",
  "Rainy_Day_Sebastian": "Eu levantei bem de madrugada e dei uma volta na fazenda. É tudo muito silencioso nessa hora.",
  "Rainy_Day_Alex": "Huum... Acho que vou ter que fazer flexões e abdominais dentro de casa hoje.",
  "Rainy_Day_Elliott": "A chuva me faz pensar na minha antiga vida no oceano.#$e#Mudar faz parte da vida. Mas tudo bem.",
  "Rainy_Day_Sam": "Acho que vou passar um tempo hoje consertando alguns vazamentos no telhado e nas janelas.",
  "Rainy_Day_Emily": "Sei que você se orgulha do seu trabalho, mas não exagere hoje. Certo?$u",
  "Rainy_Day_Shane": "O telhado está vazando? Bem... um pouco de mofo não faz mal a ninguém.",
  "Rainy_Night_0": "A chuva nos faz pensar que estamos sozinhos.$l#$e#Estou com frio... Você está pronto para ir dormir?$l^Estou com frio... Você está pronta para ir dormir?$l",
  "Rainy_Night_1": "Vista alguma coisa que vá aquecê-lo. Não quero que você fique doente.^Vista alguma coisa que vá aquecê-la. Não quero que você fique doente.#$e#Você consegue ouvir a chuva no telhado, @?",
  "Rainy_Night_2": "Ah... o som calmante da chuva... Hoje vou dormir bem.$h",
  "Rainy_Night_3": "A chuva faz nossa casa parecer tão confortável.$h^É em noites assim que fico feliz de ter um bom telhado.",
  "Rainy_Night_4": "Fiz um pouco de sopa para o jantar.[199 218 219 727 730]$h#$e#Você precisa de algo quente em um dia como esse!$h",
  "Rainy_Night_5": "Estou feliz que você esteja em casa... É uma boa noite para ficar em casa.",
  "Rainy_Night_Maru": "Você fez muitas coisas hoje, né?#$e#Tentei consertar algumas coisas na casa... sabe, só coisas pequenas.",
  "Rainy_Night_Abigail": "Podemos ir dormir, quando você quiser. O som da chuva nos ajudará a dormir.",
  "Rainy_Night_Penny": "Ah... o cheiro? Tentei cozinhar um pouco... Mas acho que não deu muito certo.$s",
  "Rainy_Night_Leah": "Como foi seu dia, querido? Lamacento?^Como foi seu dia, querida? Lamacento?",
  "Rainy_Night_Haley": "Oi, amor. Estou tão feliz que você esteja em casa. Estava começando a me sentir sozinha.$l",
  "Rainy_Night_Harvey": "Oi. Estava com saudade.$h#$e#Passei o dia lendo artigos médicos.",
  "Rainy_Night_Sebastian": "Nunca me canso da chuva... especialmente aqui, no campo.",
  "Rainy_Night_Alex": "Vovó sempre fazia um ensopado em dias assim.$h",
  "Rainy_Night_Elliott": "Sente-se e relaxe! Você deve estar cansado depois de andar na lama o dia todo.^Sente-se e relaxe! Você deve estar cansada depois de andar na lama o dia todo.",
  "Rainy_Night_Sam": "Vincent ligou. Ele disse que sente minha falta e também mandou um \"oi\" para você.$h",
  "Rainy_Night_Shane": "Eu estava falando no telefone com a Jas e a Marnie. Elas parecem estar se divertindo muito sem mim.",
  "Rainy_Night_Emily": "Certos espíritos só aparecem na chuva. Você nunca ouviu seus chamados?",
  "Indoor_Day_0": "Bom dia.~<$h#$e#Pronto para um dia longo de trabalho? Eu estou.$h",
  "Indoor_Day_1": "Oi, amor! Que cheiro bom, não é mesmo? Fiz café para você![194 195 210 211 216]#$e#Saco vazio não para em pé.",
  "Indoor_Day_2": "Você dormiu bem?#$e#Tenho algumas coisas pra fazer aqui.",
  "Indoor_Day_3": "Você teve algum sonho estranho noite passada?#$e#Eu tive, mas tudo de que me lembro é que tinha algo a ver com %adj%noun. Estranho.$s#$e#He, he. Sonhos não querem dizer nada... ou querem, amor?$l#$e#Bem, não podemos passar o dia todo conversando. Você não tem nada para fazer?",
  "Indoor_Day_4": "Bom dia, amor. Outro dia de trabalho na fazenda, né?#$e#Vou torcer por você. <$h",
  "Indoor_Day_Maru": "Caso queira falar sobre como maximizar a produção nas lavouras ou algo assim... Sou toda ouvidos!",
  "Indoor_Day_Abigail": "Tem sempre algo novo acontecendo na nossa fazenda... Adoro isso.",
  "Indoor_Day_Penny": "Este lugar é tão grande se comparado ao trailer, que me deixa confusa... No bom sentido!",
  "Indoor_Day_Leah": "Você se importa se eu elaborar um projeto arquitetônico aqui? Meu cinzel está coçando!",
  "Indoor_Day_Haley": "Sempre me sinto feliz em um dia ensolarado.$h",
  "Indoor_Day_Harvey": "O céu está tão bonito hoje... tão claro!#$e#De agora em diante, só vou para a clínica quando tiver algo marcado. Caso contrário, posso trabalhar de casa!",
  "Indoor_Day_Sebastian": "Bem, este lugar é bem melhor que o meu antigo quarto no porão, não é?$h",
  "Indoor_Day_Alex": "O sol está brilhando e estou cheio de energia! É melhor você tomar cuidado! He, he...$h",
  "Indoor_Day_Elliott": "Passei a manter um diário quando começamos a morar juntos. Agora que eu levo uma vida de verdade, tenho muito a escrever.$h#$e#Quero ter certeza de que me lembrarei dos meus anos com você.",
  "Indoor_Day_Sam": "Quero fazer tantas coisas hoje... Acho que vou assistir TV mesmo.",
  "Indoor_Day_Emily": "Quando distribuímos comida fresca e saudável para a comunidade, fazemos algo maravilhoso!",
  "Indoor_Day_Shane": "Tem algo especial no ar... *cheira*... o que é isso? Ah... #$b#É só um salgadinho de milho que coloquei no meu bolso há algumas semanas *come*.",
  "Indoor_Night_0": "Você conseguiu fazer tudo hoje, @?#$e#Fiz algumas tarefas de casa... mas estou tão cansada.^Fiz algumas tarefas de casa... mas estou tão cansado.#$e#Vou me deitar junto com você.$h",
  "Indoor_Night_1": "Nossa, parece que você trabalhou muito hoje.#$e#Agora relaxe.$h",
  "Indoor_Night_2": "Estou feliz que você esteja em casa.#$e#Fico com medo quando estou só em casa.$s^Me sinto tão só a noite...$s#$e#...$h",
  "Indoor_Night_3": "Você já acabou o trabalho por hoje? Vamos nos divertir?$h#$e#Mas se você estiver cansado, eu entendo.^Mas se você estiver cansada, eu entendo.",
  "Indoor_Night_4": "Ufa... Acabei meus afazeres. Agora podemos conversar um pouco.$h#$e#Então, conte-me sobre o seu dia.$l#$e#...$h",
  "Indoor_Night_Maru": "Parece que você está com sono, @. Devo ninar você com os detalhes técnicos do meu último projeto?$h#$e#*Uuuah*... Para falar a verdade, também estou com sono.",
  "Indoor_Night_Abigail": "Vamos para a cama? Liguei o cobertor elétrico para nós...$l",
  "Indoor_Night_Penny": "Olá, amor. Pronto para passar uma noite tranquila em casa?^Olá, amor. Pronta para passar uma noite tranquila em casa?",
  "Indoor_Night_Leah": "A noite aqui é tão silenciosa. Nada para nos distrair do que é viver.",
  "Indoor_Night_Haley": "Parece que você trabalhou bastante, amor. Deixe-me ajudar você a relaxar...$l",
  "Indoor_Night_Harvey": "Parece que você precisa de uma boa massagem hoje.$l#$e#Ordens médicas... É bom para a circulação!",
  "Indoor_Night_Sebastian": "#$c .5#Posso ser um cara recluso, mas sempre me alegro quando você está por perto.$h#$e#Oi, @. Que bom ver você. É muito confortante quando você está por perto.$h",
  "Indoor_Night_Alex": "Meus braços estão um pouco tensos... Que tal uma ótima massagem relaxante?$l^Estou exausto... Isso é um bom sinal! Significa que trabalhei duro hoje.$h",
  "Indoor_Night_Elliott": "#$c .5#Você fica com um cheiro tão bom depois de trabalhar! É o seu cheiro natural!^Um cheiro doce, amor. Como um favo de mel em uma piscina de chá.#$e#Venha cá, deixe-me massagear suas costas. Você parece tenso.$l^Que cheiro doce. Como uma folha de canela flutuando na brisa de verão.",
  "Indoor_Night_Sam": "#$c .5#Será que a lua está visível hoje?#$e#Então... conseguiu fazer tudo na fazenda hoje? Se não conseguiu, não vou ficar bravo!",
  "Indoor_Night_Emily": "Que casa confortável... gosto dela.",
  "Indoor_Night_Shane": "Como foi seu dia? O meu foi muito bom.",
  "Outdoor_0": "Está um lindo dia hoje, não?$h#$e#Dias assim tornam o meu trabalho mais agradável.",
  "Outdoor_1": "Vou relaxar um pouco e dar uma olhada na fazenda, certo?#$e#É uma área tão bonita!$h",
  "Outdoor_2": "Oi, amor! Se eu soubesse como trabalhar na fazenda, eu ajudaria mais. Desculpe!#$e#Estarei pensando em você.$h",
  "Outdoor_3": "Só vou tirar um pouco da poeira aqui. Isso deve ajudar você, certo?#$e#Ufa! Como está quente aqui.",
  "Outdoor_4": "Não se esforce demais, amor.#$e#Faça uma pausa de vez em quando ou coma alguma coisa.$h",
  "Outdoor_Maru": "Eu gosto de ficar aqui. É um bom lugar para pensar sobre minhas invenções.$h#$e#Ainda espero pensar em algo para ajudar você no trabalho.",
  "Outdoor_Abigail": "Vou ficar aqui, certo?#$e#Tem alguns insetos e coisas interessantes aqui. He, he...$h",
  "Outdoor_Haley": "Parece um bom dia para pegar um bronze. Não acha, amor?$h",
  "Outdoor_Leah": " Uau, isso é ótimo! Estou começando a gostar da vida na fazenda, @.$h#$e#Esta é a vida com que sempre sonhei.$l",
  "Outdoor_Penny": "Estou muito feliz na nossa pequena fazenda, @.$h",
  "Outdoor_Sebastian": "É tão diferente da minha vida antiga... mas estou começando a gostar daqui.$h#$e#Sinto que esse é o meu lugar.$l",
  "Outdoor_Harvey": "Isto é muito melhor que ficar enfurnada na clínica o dia todo.$l#$e#Gosto de observar você na fazenda... he, he.",
  "Outdoor_Elliott": "Hoje, vou continuar a escrever o meu romance. Que lugar melhor que nossa incrível fazenda?$h#$e#Ela é perfeita.$l",
  "Outdoor_Alex": "Vou fazer muito exercício hoje! Ha, ha! Eu amo viver na fazenda.$h",
  "Outdoor_Sam": "Ei, olhe para todas aquelas nuvens fofinhas no céu, amor!$h#$e#Vou observá-las por um tempo, se não se importa.",
  "Outdoor_Shane": "Não sei se os meus pulmões conseguem lidar com este frescor. Eu viciei no Ar Joja.",
  "Outdoor_Emily": "Você está fazendo um ótimo trabalho, @. Continue assim.",
  "jobLeave_Harvey": "Tenho que ir para a clínica hoje. Bom trabalho, tá?",
  "jobLeave_Penny": "Tenho que ir para a cidade hoje. Não se esforce demais, e coma algo no almoço!$h",
  "jobLeave_Maru": "Vou ter que sair para o trabalho em breve. Vejo você à noite. Vou pensar em você!$h",
  "jobReturn_Harvey": "#$c .5#Oi, amor. Como foi seu dia?#$e#*Ufa*... Estou exausto...$s#$e#Meus pais ainda estão saudáveis, então foi um bom dia.",
  "jobReturn_Penny": "#$c .5#Boa noite. Meu dia foi ótimo, obrigado! E como foi o seu?$h#$e#Jasmim e Vincent não se comportaram muito bem hoje. Ainda estou muito tensa...",
  "jobReturn_Maru": "#$c .5#Bem, foi mais um dia chato na clínica.#$e#Ei! Você teve um dia mais divertido que o meu? Espero que sim.#$e#$c .5#Bem, é hora de relaxar. Você deixou janta para mim?#$e#Mal posso esperar para deitar.$h",
  "OneKid_0": "Você viu %kid1 hoje?",
  "OneKid_1": "Será que %kid1 vai ser fazendeiro como você?",
  "OneKid_2": "Não se preocupe. Eu alimento %kid1 hoje. Você pode se concentrar em tocar a fazenda.",
  "OneKid_3": "A vida é muito diferente agora que temos um bebê.",
  "TwoKids_0": "Já dei café da manhã para %kid1 e %kid2. Eles estavam com muita fome!",
  "TwoKids_1": "Temos que dar muita atenção para %kid1 agora que temos %kid2. Não queremos deixar nenhum deles com ciúmes.",
  "TwoKids_2": "Sabe, acho que %kid2 tem o seu nariz.",
  "TwoKids_3": "Uma linda casa, dois filhos e um lindo pedaço de terra. O que mais falta?",
  "Good_0": "É difícil acreditar que finalmente nos casamos.$l",
  "Good_1": "Sabe, sempre tive a impressão que ficaríamos juntos um dia.$l",
  "Good_2": "Está curtindo o casamento, @?#$e#Eu estou.$l",
  "Good_3": "Sabe, você está bonito hoje!$l^Nossa, você está linda hoje.$l",
  "Good_4": "Este lugar é meu lar agora... Estou feliz aqui.$l",
  "Good_5": "Estava só admirando meu amuleto de casamento... A concha é impecável. Deve ter custado uma fortuna!$l",
  "Good_6": "Cuidado lá fora!Às vezes tenho medo que você caia no poço da mina.",
  "Good_7": "@? Só quero dizer que aprecio tudo o que fez por nossa casa.$h",
  "Good_8": "Não se preocupe comigo... Sei que você tem muitas responsabilidades fora de casa. Fico de boa aqui na minha.$l",
  "Good_9": "Ah, não estou com tédio... Só estou apreciando o que temos.#$e#É uma vida simples, mas gosto dela.$h",
  "Neutral_0": "$sEspero que você ainda goste de mim quando eu estiver velho(a) e com cabelo branco.",
  "Neutral_1": "Você acha que seu avô teria orgulho do que fizemos?",
  "Neutral_2": "Descansando um pouco? Acho que ser fazendeiro é mais fácil que pensei...",
  "Neutral_3": "Se você for à cidade, dê oi a todos por mim.",
  "Neutral_4": "Vou lavar a roupa amanhã de manhã antes de você levantar... para que nada tire a atenção do seu trabalho.",
  "Neutral_5": "Como estamos de dinheiro, @?",
  "Neutral_6": "Será que todo mundo na cidade está bem hoje?",
  "Neutral_7": "Não sinto vontade de fazer nada hoje.",
  "Neutral_8": "Não importa o quanto eu limpe, a casa continua suja.#$e#Acho que fazendas nunca ficam totalmente limpas.",
  "Neutral_9": "Será que vamos viver aqui nossa vida toda?",
  "Bad_0": "... Você ainda me ama?$s",
  "Bad_1": "*Aaah*... Acho que nós casamos jovens demais.$s",
  "Bad_2": "Você ainda está feliz comigo?$s",
  "Bad_3": "Fiz algo de errado? Você está um pouco diferente hoje.$s",
  "Bad_4": "Você nunca se pergunta o que mais há lá fora?$s",
  "Bad_5": "Você era romântico... o que houve?$s^Você era romântica... o que houve?$s#$e#Sei que não sou mais tão jovem... foi por isso que você casou comigo?$a",
  "Bad_6": "Nós só temos uma vida curta a viver... será que esta é a melhor forma de vivê-la?$s",
  "Bad_7": "Eu costumava ser seu amorzinho... agora você só parece me suportar quando eu faço jantar.$s",
  "Bad_8": "Você está sendo tão frio comigo ultimamente...$s^Você está sendo tão fria comigo ultimamente...$s",
  "Bad_9": "Eu me pergunto se poderíamos ter feito melhor.$s",
  "spring_1": "Bem, um novo ano chegou. Você tem planos para o que deseja alcançar este ano?#$e#Estou cheio de esperanças.",
  "spring_8": "Agora que o inverno acabou, temos uma estação muito produtiva pela frente.",
  "spring_23": "Espero que você tenha praticado sua coreografia... amanhã é a dança das flores!",
  "summer_1": "Cuidado para não sofrer de insolação, amor.#$e#Beba muita água e não trabalhe demais.",
  "summer_8": "Desculpe se estou fedendo... Suei a noite toda por causa do calor.",
  "summer_15": "É verão... e isso significa que a casa está cheia de moscas.#$e#Não se preocupe, eu cuido delas.",
  "fall_1": "O clima está muito ótimo agora que passou o calor do verão.",
  "fall_8": "O inverno está chegando. Temos que dar uma olhada de novo no sistema de aquecimento, desligar as válvulas e conferir o isolamento da casa.#$e#Não se preocupe. Eu cuido de tudo.",
  "fall_15": "Você já pensou no que vai usar em nossa amostra de sítios amanhã?",
  "fall_26": "Devemos ir ao festival da Noite dos Espíritos amanhã à noite?",
  "winter_1": "Brrr.... Está frio. Acho que o inverno chegou.",
  "winter_7": "Você vai entrar na competição de pesca amanhã?",
  "winter_28": "Obrigado pelo ótimo ano, @. Mal posso esperar pelo nosso próximo ano.$l",
  "spring_Maru": "Estou me sentindo muito feliz por mais um ano na fazenda, @!$h",
  "spring_Abigail": "Posso gostar das estações mais frias, mas no fim das contas, sempre fico feliz quando a primavera chega.",
  "spring_Haley": "Está feliz com o fim do inverno, amor? As coisas parecem mais esperançosas agora.",
  "spring_Leah": "Não se esqueça de procurar por raiz-forte, alho poró e dente-de-leão selvagens quando estiver fora!",
  "spring_Penny": "Estou tão feliz de ver algo verde depois de um inverno tão longo.",
  "spring_Sebastian": "Nossa, como a minha pele está pálida... Acho que é melhor ajudar você com a fazenda nesta estação.",
  "spring_Harvey": "Vamos plantar alguns vegetais saudáveis nesta primavera.$h",
  "spring_Elliott": "Mal posso esperar por um lindo ano na fazenda %farm.$h",
  "spring_Alex": "Ei, @. Vamos trabalhar duro hoje!",
  "spring_Sam": "*Sniff...*Meu dariz está endupido... alergia.",
  "spring_Shane": "Acho que vou aprender uma nova habilidade este ano...",
  "summer_Maru": "É uma boa época do ano para observar as estrelas.",
  "summer_Abigail": "Ah, cara... Que vontade de comer bolo de chocolate.",
  "summer_Haley": "Você já deve saber que o verão é minha estação favorita.$h",
  "summer_Leah": "Nada combina tão bem com o verão do que um bom vinho doce. Não acha, amor?",
  "summer_Penny": "Está plantando melões neste verão?",
  "summer_Sebastian": "Vou ficar dentro de casa o máximo possível neste verão.",
  "summer_Harvey": "Cuidado para não se queimar no sol, amor... Você pode prejudicar sua pele.",
  "summer_Elliott": "Uma das coisas que mais sinto falta no oceano é de peixe fresco.",
  "summer_Alex": "Sempre tenho mais energia no verão.",
  "summer_Sam": "O verão sempre me dá mais vontade de comer churrasco.",
  "summer_Emily": "Ufa! Está quente, mas aqui está ótimo, né?#$e#Acho que vou encontrar alguns papagaios selvagens hoje.",
  "summer_Shane": "O que está na minha agenda hoje? Huum... #$e#Acho que vejo alguns pretzels picantes com algumas bebidas geladas no oceano.",
  "fall_Maru": "Estou feliz de continuar a trabalhar na clínica... É um serviço importante para a comunidade.",
  "fall_Abigail": "Espero que possamos cultivar abóboras este ano!$h",
  "fall_Haley": "Que vontade de comer bolo.#$e#Mas não qualquer bolo. Tem que ser rosa.",
  "fall_Leah": "Respire fundo... está sentindo? Isso me diz que é temporada de cogumelos.",
  "fall_Penny": "É tão tranquilo aqui na fazenda... Nunca apreciei tanto a natureza quando morava na cidade.",
  "fall_Sebastian": "Minha mãe fazia uma sopa de abóboras deliciosa no outono.",
  "fall_Harvey": "Bem que eu poderia tomar um pouco de vinho.",
  "fall_Elliott": "Ah... Outono. O sol quente paira baixo no céu, lançando longas sobras sobre os campos dourados.#$e#É uma bela época do ano, não acha?",
  "fall_Alex": "Que fraqueza... Preciso de um pouco de proteína.$s",
  "fall_Sam": "Eu me pergunto o que está acontecendo no resto do mundo? Estamos muito isolados aqui.",
  "fall_Emily": "Bebi uma supervitamina esta manhã e me sinto iiiiincrível!$h",
  "fall_Shane": "Acho que tem uma nova espécie de fungo crescendo atrás do meu frigobar. #$e#Ah, mas está na época, né?",
  "winter_Maru": "A primavera chegará em breve. Que vontade de comer torta de ruibarbo.",
  "winter_Abigail": "Lembra de quando jogávamos o \"Rei da Pradaria\" juntos, no meu quarto? Bons tempos...$h",
  "winter_Haley": "Eu estava pensando na vez em que você me ajudou a abrir um jarro de picles.$h#$e#Acho que as coisas melhoraram bastante desde então.$l",
  "winter_Leah": "Sempre tenho vontade de comer salada no inverno... Inconveniente, né? Eu sei.",
  "winter_Penny": "Vou ler muita coisa neste inverno.",
  "winter_Sebastian": "O que será que o Sam está fazendo? Éramos bons amigos.",
  "winter_Harvey": "O inverno é temporada de gripe, então, provavelmente, o trabalho será bem mais estressante. Peço desculpas se estou resmungando demais.",
  "winter_Elliott": "Acho que vou escrever um pouco neste inverno. Não tem outra coisa para fazer mesmo.",
  "winter_Alex": "Espero que meus avós estejam bem. Eles costumavam precisar muito da minha ajuda. Sabe, para levantar objetos pesados e tal.",
  "winter_Sam": "Desisti de ser músico. Sou um homem de família agora!",
  "winter_Emily": "Ops! Meu cabelo congelou de novo!$s",
  "winter_Shane": "Tem um mundo muito, muito vasto lá fora... mas prefiro ficar em minha casa.",
  "spouseRoom_Maru": "#$c .5#Preciso acordar cedo para ver as estrelas.#$e#Espero que você não se importe se eu passar um tempo em meus projetos hoje, amor.",
  "spouseRoom_Abigail": "#$c .5#Levantei um pouco antes de você e alimentei o David Jr. Ele está muito agitado hoje de manhã.#$e#Espero que você não se importe com o cheiro de hamster.",
  "spouseRoom_Haley": "#$c .5#Vá em frente e comece o seu dia, amor. Só estou passando maquiagem.#$e#Algum plano para hoje?",
  "spouseRoom_Leah": "#$c .5#Um dia desses, vou ter que pintar você.#$e#A vista desta janela é inspiradora, não acha?",
  "spouseRoom_Penny": "#$c .5#Sempre quis a minha própria biblioteca. Isto é tão encantador.$h#$e#Gosto de ler um pouco logo ao acordar. Ajuda a ativar meu cérebro.",
  "spouseRoom_Sebastian": "#$c .5#Estou perguntando se deveria trabalhar ou ler quadrinhos o dia todo.#$e#Ei! Tem pizza no congelador? Estou com fome.",
  "spouseRoom_Harvey": "#$c .5#Nada de avião esta manhã, amor. Mas ainda é divertido brincar com minhas miniaturas de vez em quando.#$e#Estou trabalhando em um novo aeromodelo. Aqui é tão mais relaxante que no meu apartamento antigo.",
  "spouseRoom_Elliott": "#$c .5#Acho que vou escrever um pouco hoje.#$e#Você vai ficar bem sem minha ajuda?",
  "spouseRoom_Alex": "#$c .5#Não me deixe ficar com preguiça. Quero me manter em forma por você!#$e#Tem muito espaço aqui para me exercitar. Estou progredindo como nunca!",
  "spouseRoom_Sam": "#$c .5#A guitarra antiga... Não tenho mais vontade de tocá-la. Mas está tudo bem.#$e#Quais são seus planos hoje?",
  "spouseRoom_Emily": "Vou passar um tempo com o papagaio hoje. Parte o meu coração saber que ele não vai voar de novo.$u",
  "spouseRoom_Shane": "#$c .5#Cerveja ou sidra? Às vezes, a vida nos traz desafios muito difíceis. #$e#Oi, @. Vou ficar um tempo aqui hoje, e... talvez varrer um pouco o chão ou algo assim.",
  "Rainy_Day_Krobus": "Ah, está mais úmido hoje com a chuva... Me sinto muito mais confortável.",
  "Rainy_Night_Krobus": "O barulho da chuva me lembra os esgotos... é confortante.#$e#Os esgotos eram o meu refúgio... eu me sentia seguro lá. Mas não se preocupe... Me sinto da mesma forma aqui, também.",
  "Indoor_Day_Krobus": "Queria poder te ajudar na fazenda, mas não posso me expor ao sol...",
  "Indoor_Night_Krobus": "Oi, @. Que bom que está de volta. Parece que tem trabalhado duro lá fora!$h",
  "Outdoor_Krobus": "Em um dia como esse, eu posso desfrutar do ar livre com você. Isso é muito bom!$h#$b#Só me avise se alguém estiver vindo, para eu me esconder.$u",
  "NoBed_0": "Onde que eu vou dormir...?$s",
  "NoBed_1": "Não consegui dormir bem na noite passada...$s",
  "NoBed_2": "Tive que dormir no chão na noite passada...$s",
  "NoBed_3": "Alguma coisa aconteceu com a nossa cama...?$s"
}