{
  "Rainy_Day_0": "飛べる虫たちって、雨の日はどこにいるんだろう？雨粒に打たれたりしてないよね？",
  "Rainy_Day_1": "こういう天気って、母なる自然からの恵みだよね。",
  "Rainy_Day_2": "おはよう…きょうはきみにプレゼントを持ってきたの。だいじょうぶ、もうセージのお香で清めてあるよ。[428 440 444 338 207]",
  "Rainy_Day_3": "オウムくんは放してあげたかったの。でも、あの子のつばさはもう治らないから。いまの暮らしに満足してるみたいだけど、たくさん愛を注いであげなきゃ。#$e#あの子、ここで暮らせてしあわせだよって言ってくれるんだ。",
  "Rainy_Day_4": "実はね…きみがここに引っこしてきたとき、きみの夢を見たんだ。だから知ってたの。わたしたちの出会いは、運命に織り込まれてるんだって。$4",
  "Rainy_Night_0": "気づいてる？この一瞬一瞬、すべてがみんな特別で、大切でうつくしいんだよ。ときどき忘れちゃいがちだけどね。",
  "patio_Emily": "ここで朝の瞑想をするのが好きなんだ。#$e#ここのクリスタルのエネルギーが、わたしのからだを通っていくところを思い描くんだよ。",
  "Rainy_Night_1": "わたしには、植物たちが話してるのが聞こえるんだ…雨が降ったから、みんなとてもうれしそう！",
  "Rainy_Night_2": "きょうはどうだった、@？ちょっとぬれてるみたいだけど。",
  "Rainy_Night_3": "きょうはとってもおだやかな1日だったよ。きみはどうだった？",
  "Rainy_Night_4": "デザート食べる？わたし特製、グルテンフリーの生デザートだよ。サボテンシロップだけで甘みをつけてあるんだ。[232 234 223 220]$h",
  "Rainy_Night_5": "雨の音を聞いてると、すごく集中できたりしない？",
  "Indoor_Day_0": "%farm 牧場は調子いいみたいだね…きょうはきっと、いいことが起きるんじゃないかな！$h",
  "Indoor_Day_1": "これ、あげるね。どうぞ。[428 440 444 338 207 395 749]",
  "Indoor_Day_2": "あれ、だれかさんはきのう、ぐっすり眠れたみたいだね…今朝はしゃっきりして見えるよ。$h",
  "Indoor_Day_3": "きょうの星座占いはあんまりよくなかったんだ…でも、いつもどおりベストをつくすつもりだよ。さ、行動開始！",
  "Indoor_Day_4": "うーん…（ゴロゴロ）…朝ごはんにブランマフィンを食べすぎちゃった。$s",
  "Indoor_Night_0": "あれ、シャツに穴が開いてない？わたしが縫ってあげようか？遠慮しなくていいよ。",
  "Indoor_Night_1": "いらっしゃい、@。きみの1日がすてきになりますように。",
  "Indoor_Night_2": "そろそろ寝る時間かな？きょうも1日がすぎていったね。$u",
  "Indoor_Night_3": "ああ、この香り！だれかと思ったら、やっぱりきみだね。$h#$e#きみからはいい香りがするんだ。",
  "Indoor_Night_4": "家じゅうをそうじして、窓をふいてゴミを出して、冷蔵庫をきれいにしてたんだ。有意義な1日だったよ！",
  "Outdoor_0": "わたし、はやく起きるのが大好きなんだ。空気はフレッシュだし、動物たちが活発に動いてるのが見られるから。",
  "Outdoor_1": "ねえ、きょうはどんなことをする予定なの？",
  "Outdoor_2": "あっ！あーっ！もう1匹見つけた！$h#$e#見つけたリスの数を数えてるんだ。",
  "Outdoor_3": "日光をあびるのはからだにいいんだよ。でも、日焼けには気をつけてね。",
  "Outdoor_4": "おはよう！きょうはお目覚めが遅かったんじゃない？$h#$e#いいんだよ、@…夜を楽しんでね。",
  "OneKid_0": "%kid1 のこと、やさしくて思いやりある子に育てられたらいいね。学校の成績でAを取るより、そっちのほうが大事だよ。",
  "OneKid_1": "子どもは1人でじゅうぶんかな、それとももう1人育てようか？#$e#どうするかは、運命の導きにまかせてみたらいいんじゃないかな。",
  "OneKid_3": "うすみどりのキャンドルを灯して、ベビーミントの小枝を%kid1の上で振ってきたの。こうすると、危険な精霊を追い払えるんだよ。",
  "TwoKids_1": "大きな家、2人の子どもとオウムくん1羽…わあ、いそがしい！",
  "TwoKids_2": "ねえ見て、%kid2 の髪の毛、あなたにそっくり…$u",
  "TwoKids_3": "あ、子供たちにはキノアパフにヤギのミルクを入れて食べさせておいたよ。これで、きみは牧場の仕事に集中できるね！",
  "Good_1": "いっしょに暮らすのって楽しいね！わたし、一生独身なんじゃないかと思ってたのに。",
  "Good_2": "わたし、心の底から信じてるんだ…いっしょになるのが、わたしたちの運命だったんだって！",
  "Good_3": "あなたの家に住ませてくれてありがとう。新しい暮らし、すごく気に入ってるよ。$4",
  "Good_4": "わたしたちの振動エネルギー、波長ピッタリなんだよ。ねえ、感じる？",
  "Good_5": "結婚のときもらったペンダントに見とれてたんだ…すごくきれいな貝がらだよね！ピュアな青いエナジーの波動が出てるのが見えるよ。$l",
  "Good_6": "きのうの夜、また夢を見たんだ。2人でクリスタルの木のてっぺんに登って、青々とした草地を見下ろしてるの。最近はずっと同じ夢。#$e#意味はわからないけど、でも、いいきざしを感じるんだ。",
  "Neutral_0": "わたしが年をとって、髪の毛が色あせて鉄の色になっても、きみはわたしのこと好きでいてくれるよね。",
  "Neutral_8": "きょうはなんだかピンとこないなあ。$s",
  "funLeave_Emily": "きょうは町に行って、そのあとは酒場を手伝いに行くよ。いい1日になるといいね。",
  "funReturn_Emily": "きょうはいい1日だったよ。ときどきは出かけるのもいいね。",
  "spring_2": "植物たちが息を吹きかえしたね。友達とまた会えてうれしいな。",
  "spring_1": "新年あけましておめでとう、ハニー。今年もスペシャルな1年にしようね。$4",
  "spring_22": "うーん…考えてたんだけど、きょうの夕飯は摘んできた野草のサラダにしない？",
  "summer_20": "わたしたちのからだに宿るエナジーは、季節といっしょに変動するんだ。内なる調和は、自分のエナジーのリズムを知ることからはじまるんだよ。",
  "summer_2": "いい天気だね。ヨバさまが祝福してくれてるのかも。$7",
  "fall_1": "もう1年も半分すぎちゃったんだね。信じられる？",
  "fall_25": "わたしたちのからだは、季節に合わせて変化するんだよ。秋の太陽の色と光をあびると、厳しい冬にむけて準備をはじめるの。#$e#わたしたちの遠い祖先にとって、この感覚はとっても重要だったんだ。現代の私たちにとっては、暮らしのなかでかすかに感じるノイズにすぎないけどね。",
  "winter_15": "こんな日にはスパイスが欲しくなるなあ。シナモンにナツメグ、クローブやカルダモンとかね。",
  "winter_5": "はあ…どうして、この世には戦争や憎しみがあるんだろう？$s",
  "winter_2": "どうしても考えちゃうんだ…この寒さのなかで、いままさに凍えてるかわいそうなリスたちのことを、さ。$s",
  "spring_Emily": "牧場ですごす新しい1年がきたんだと思うとわくわくするね、@！$h",
  "fall_Emily": "今朝は特製スーパースムージーを飲んだから、すーっごくエナジーが満ちてる感じがする！$h",
  "summer_Emily": "ふうっ！きょうは暑いけど、でもきもちいいね！#$e#もしかしたら、きょうは野生のオウムが見られるかもね。",
  "winter_Emily": "あらら、また髪の毛がこおっちゃった。$s",
  "spouseRoom_Emily": "きょうはオウムくんといっしょにすごすつもりなんだ。あの子がもう飛べないんだって思うと、心が痛いよ…$u"
}