{
  "Rainy_Day_0": "Az csak mítosz, hogy az esős időjárástól fázunk meg. De vigyázz arra, hogy nehogy elcsússz a sáron!#$e#Sokszor aggódom miattad.",
  "Rainy_Day_1": "Olyan hihetetlenül magányos volt egymagamban élni a klinika felett... Most sokkal boldogabb vagyok.$h",
  "Rainy_Day_2": "Ma korán keltem, és próbáltalak nem felébreszteni. Olyan békésnek tűntél.",
  "Rainy_Day_3": "Engem nem zavar az eső. Persze nem nézhetek ilyenkor repülőket, de attól még hallgathatom a rádiós beszélgetéseket.#$e#Ettől az egész dolog kissé rejtélyessé válik.",
  "Rainy_Day_4": "Ma egy halom elmaradt házimunkát kell befejeznem. Van bőven elég ahhoz, hogy le tudjam foglalni magam!",
  "Rainy_Night_0": "Milyen volt a napod, édesem? Mosogatni szerettem volna, de teljesen magával ragadott a legújabb \"Lelkes térdműtét\" szám.",
  "patio_Harvey": "Tudod, ez az 'índinamikai napló' elég elviselhető, ha idekint olvasgatom.",
  "Rainy_Night_1": "Ha élvezed az életet, kit érdekel, ha kissé repetitív? Én ezt szoktam mondani.",
  "Rainy_Night_2": "Drágám, egy kissé elázottnak tűnsz. Miért nem melegíted meg magad a tűznél egy kicsit?^Szívem, egy kissé elázottnak tűnsz. Miért nem melegíted meg magad a tűznél egy kicsit?",
  "Rainy_Night_3": "Az eső hangja ad az elménknek valamit, amire fókuszálhatunk, így nem terelnek el minket kósza gondolatok.#$e#Ez az elméletem arra, hogy miért olyan megnyugtató...",
  "Rainy_Night_4": "Készítettem magunknak egy egészséges vacsorát. Csak friss, egészséges hozzávalókból készült, egyenest a völgyből! [212 214 225 209 200]$h#$e#Csak mérsékelt adagot fogyassz el, kedvesem.",
  "Indoor_Day_0": "Azt hiszem mind azért küzdünk, hogy valamilyen egyensúlyt érjünk el az életben. A komplexitás egyensúlyát.#$e#A testemnek az ideköltözés pontosan ezen egyensúly megtalálását jelentette.$l",
  "Indoor_Day_1": "Jó reggelt, @! Készítettem neked egy tápláló reggelit.[201]#$e#A tojás remek forrása a nélkülözhetetlen tápanyagoknak, szóval jó étvágyat hozzá!",
  "Indoor_Day_2": "Ma orvosi szakirodalmakat fogok tanulmányozni. Fontos számomra, hogy mindig a legfrissebb információval rendelkezzek, és a lehető legjobb tanácsot adjam a betegeimnek!",
  "Indoor_Day_3": "Meghallgatok pár jazz zenét és befejezem a mai orvosi jelentésemet. És te mit terveztél mára?",
  "Indoor_Day_4": "Mikor először találkoztunk, akkor féltem tőled. Ez olyan vicces így belegondolva, hogy idáig jutottunk.$h",
  "Indoor_Night_0": "Fáradtnak tűnsz, drágám. Hadd masszírozzalak meg ma este. Ígérem, hogy csökkenteni fogom az iszomszöveteidben keletkezett gyulladásokat!$l",
  "Indoor_Night_1": "Ma könnyűre vettem a napomat... egy kis időt könyvek olvasásával töltöttem, szórakoztam a rádiómmal, és készítettem egy repülőgép modellt.#$e#Fontos néhanapján kikapcsolódni... a stressz egészségtelen.",
  "Indoor_Night_2": "Jó estét... mindent befejeztél, amit ma szerettél volna megoldani?#$e#Ne aggódj miattam. Én elég önfenntartó vagyok. Ha lenne még pár munkád, csak nyugodtan végezd el őket.",
  "Indoor_Night_3": "Stresszes dolog orvosnak lenni, szóval valóban jó érzés olyan békés helyen élni, mint %farm farm.",
  "Indoor_Night_4": "Ó! Annyira lenyűgözött ez a keringési rendszer, hogy elfelejtettem mit is akartam csinálni. Ez egy klasszikus orvosi probléma.",
  "Outdoor_0": "Ez egy nagyon biztonságos hely. Csak menj előre és intézkedj, ne aggódj miattam.",
  "Outdoor_1": "Hiszem, hogy ez az ideális hely a gyereknevelésre, tudományosan is. És te mit gondolsz?",
  "Outdoor_2": "Lehet, hogy nem én vagyok a legérdekesebb fickó, de egész hátralévő életemben hű maradok hozzád.$l",
  "Outdoor_3": "@... te... te jelented számomra az egész világot.$l",
  "Outdoor_4": "Tudósként lenyűgöz a rovarok és a növények közötti gyengéd összjáték.",
  "OneKid_0": "Te és %kid1 vagytok életem legfontosabb részei.",
  "OneKid_1": "A kis %kid1 tökéletes gyerekkorral lesz megáldva itt. Nagy szerencsénk van, hogy ilyenre van lehetőségünk.",
  "OneKid_3": "Eddig egészen megkedveltem az apaságot!$h",
  "TwoKids_0": "Már adtam reggelit %kid1 és %kid2 gyermekeinknek. Próbálom megtanítani őket arra, hogy élvezzék az egészséges ételeket!",
  "TwoKids_1": "Én úgy hiszem, hogy egy gyereknek szívügye az, hogy mennyit játszik és fedez fel. Csak egyszer vagy gyerek.",
  "TwoKids_2": "Talán ha %kid2 felnő, akkor olyan pilóta lesz belőle, amilyen én sose lehetnék?",
  "TwoKids_3": "Az életemet mostantól csak neked és a gyerekeknek szentelem, és ezért nagyon boldog vagyok. Mindig is egy csodálatos családról álmodoztam.$l#$e#Rémálmaim is voltak arról, hogy örökké agglegény maradok.... Annyira szeretlek téged.$l",
  "Good_0": "@...Még mindig nem hiszem el, hogy összeházasodtunk...$l",
  "Good_1": "Megmentettél engem egy egész életnyi magánytól, és betöltötted a szívemben lévő ürességet. Köszönöm.$l",
  "Good_2": "Már akkor tudtam, hogy te vagy az igazi, mikor ideköltöztél... $l^Már akkor tudtam, hogy te vagy az igazi, mikor ideköltöztél...$l",
  "Good_3": "Váó, ma nagyon jóképű vagy! Borotválkoztál?$l^Ó, egek... ma csodálatosan nézel ki.$l",
  "Good_6": "Légy óvatos odakint! Néha rémálmaimban erőtlen testedet épp a sürgősségibe tolják be.$7",
  "funLeave_Harvey": "Azt hiszem ma teszek egy kis sétát. Szükségem lenne rá.",
  "funReturn_Harvey": "Ma jó napom volt. Felfrissítő érzés néha egyedül maradni. És neked jó napod volt, drágám?",
  "spring_1": "Csodálatos látni az összes növényt életre kelni. Ez a sok zöldség olyan felfrissítő érzés a monokróm tél után.",
  "spring_12": "Ó, holnap lesz a fesztivál, ugye? Nagy tömeg, rengeteg tevékenység... *nagyot nyel*$s",
  "spring_23": "Tá...Táncolnál velem a holnapi fesztiválon?$7#$e#Ez mindig egy kicsit kínos.$7",
  "summer_1": "Nehogy leégj nekem, drágám! Nagyon veszélyes a bőrödre nézve.$8#$e#Mint a férjed és doktorod, az egészséged és biztonságod a legfőbb prioritásom!",
  "summer_10": "Elgondolkoztál már azon, hogy mit fogsz a luaus levesbe tenni?#$e#Én egy nagyon értékes és jó minőségű dolgot tennék bele. Mind jó benyomást szeretnénk szerezni a kormányzónál!",
  "summer_27": "Ahogy közelít a nyár vége, és kezdődnek a hűvösebb évszakok, a munkaterhem kezd megnőni. Elnézést kérek, ha néha kissé lehangolt lennék...",
  "fall_1": "Válogasd meg alaposan a növényeidet most ősszel, drágám.#$e#Vagy csak vörös áfonyát termessz... Ez csak rajtad áll. Én honnét tudjam mindezt?",
  "fall_15": "Holnap lesz a vásár. Az étel nagyon gazdag és sós, de nem bánom azt, ha néha feltűnősködhetek.$h",
  "fall_26": "Be kell, hogy valljam, a Lelkek Éjszakájának fesztiválja általában gyomorfájdalmakat okoz... de megpróbálok nagyon bátor lenni.",
  "winter_1": "A levegő télen nagyon száraz. Ezért van az, hogy ilyenkor a bőrünket több irritáció éri.#$e#Ne aggódj, majd minden este bekenem a hátadat egy kis olajjal.$l",
  "winter_7": "Holnap benézel a Jégfesztiválra? Én szeretem a jégkunyhókat...",
  "winter_28": "Nos, ennyit erről a fantasztikus évről. Teljesen bízom benne, hogy a jövő év sokkal jobb lesz!$h"
}