{
  "Rainy_Day_0": "Ma inspiráltnak érzem magam... Azt hiszem írni fogok egy kicsit.",
  "Rainy_Day_1": "Az eső hangja, még ha apró módon is, de a strandon lévő kunyhómra emlékeztet.#$e#A farm csodálatos, de hiányzik az óceán hangja.",
  "Rainy_Day_2": "Ma korán keltem és főztem kávét.[395]#$e#Úgy vettem észre, hogy egy bögrényi ebből a remek főzetből a kora reggeleket sokkal elfogadhatóbbá teszi.",
  "Rainy_Day_3": "Azt hiszem ma idebent maradok, kedvesem. Az esőtől petyhüdt lesz a hajam.",
  "Rainy_Day_4": "Az íráshoz való inspirációm olyan, mint az időjárás... véletlenszerűen jár és kél. Ma teljesen tompának érzem magam.$s#$e#Talán elolvasok egy klasszikust, hátha az majd beindítja a kreativitásomat.",
  "patio_Elliott": "Áh, milyen szép nap ez a könyvolvasáshoz... nem gondolod, kedvesem?",
  "Rainy_Night_0": "Jó estét. Ma termékeny napod volt, @?^Jó estét. Ma termékeny napod volt, kedvesem?",
  "Rainy_Night_1": "Jéghideg vagy! Hadd melegítselek fel!$l",
  "Rainy_Night_2": "A szavakkal való képességemnek nincs párja, mégse tudom rendesen leírni vonzerődet.$l^A szavakkal való képességemnek nincs párja, mégse tudom rendesen leírni szépségedet.$l",
  "Rainy_Night_3": "Hogy mit csináltam ma? Csak annyit mondok... sok munkába telik az, hogy megmaradjon ez a kemény fizikum!",
  "Rainy_Night_4": "A délutánomat az óceán utáni ábrándozásommal töltöttem. Ezért elhatároztam, hogy készítek valami tengeri finomságot. [198 202 727 728]$h",
  "Indoor_Day_0": "Amióta együtt élünk sokkalta több időt fordítok saját magamra. Az agglegény élet nem volt igazán egészséges nekem.",
  "Indoor_Day_1": "Jó reggelt @! Főztem egy kis kávét kettőnknek.[395]#$e#Szinte minden reggel óhajtom ezt az erőteljes ízt.",
  "Indoor_Day_2": "Ha egy pókot találnál a házban, ne nyomd össze! Csak szólj nekem, és majd én kiviszem a szerencsétlent.",
  "Indoor_Day_3": "Ma fantasztikus napunk lesz... érzem!$h#$e#Ilyen különös érzés van az orromban...",
  "Indoor_Day_4": "Van egy visszatérő rémálmom, amiben kopaszra lenyírtad a hajamat... Te soha nem tennél velem ilyet, ugye?$s#$e#Bízom benned.",
  "Indoor_Night_0": "A legvilágosabb téli csillagtól az irídium forrás ragyogásáig... semmi sem foghatóbb az én csodálatos férfimhoz.$l^A legvilágosabb téli csillagtól az illatos tündérrózsáig... semmi sem foghatóbb elragadó szépségedhez.$l",
  "Indoor_Night_1": "A ropogó tűz csodás alapzajt ad a háznak... minden egyes fadarab egyedi módon ég.",
  "Indoor_Night_2": "Soha nem volt szerencsém a régi, strandon lévő házamban a növények termesztésével. Remélhetőleg elleshetek tőled egy-két dolgot.#$e#Ilyen tekintetben te vagy a mester, én pedig a szerény tanítvány.",
  "Indoor_Night_3": "Mikor kezemben tartom csodás arcodat, mi szép, mint a drágakő, és csupa patyolat, a szívemet... mit a sötétség zord leple rág szét, megtisztítva világítja meg egy aranyló fény.#$e#A költészet az egyetlen mód, amivel körbeírhatom az érzéseimet irántad.$l",
  "Indoor_Night_4": "Szerelmem... Nem cserélnélek el téged 100 irídiumrúdért sem.#$e#Sem 1000...#$e#Nem, 10.000 rúdért sem, de nem.$7#$e#...$7#$e#Nem, még 100.000 rúdért sem!$a#$e#...$s#$e#Mi... egy millió tiszta irídiumrúdért...? Ne tedd ezt velem...$8",
  "Outdoor_0": "A legvadabb álmaim váltak valóra... csak nézd meg ezt a hihetetlen tájképet!",
  "Outdoor_1": "Termőföld van a lábam alatt, friss levegő telíti meg tüdőmet, és a Nap fénye melegíti fel bőrömet... Jól megy az élet.",
  "Outdoor_2": "Talán itt maradok és írok egy költeményt. Hirtelen nagy kreativitás tört rám! Te csak menj és tedd a dolgodat.",
  "Outdoor_3": "Talán ha tökéletesen mozdulatlan maradok, akkor egy ragyogó pillangó megáldja az orromat egy rálandolással.",
  "Outdoor_4": "Túl sok kávét ittam... olyan száraz lehet a szám, mint a Calico-sivatag.$s#$e#Óh... elnézést kérek a kávés leheletemért.$7",
  "OneKid_0": "Volt ma időd szórakoztatni a kis %kid1-t? Talán egy második gyerek megkönnyítené mindkettőnk dolgát.",
  "OneKid_1": "A kis %kid1 tökéletes gyerekkorral fog majd bírni. Oly sok mindent lehet itt felfedezni.",
  "OneKid_3": "Nem erősségem a csecsemők gondozása... de mindent megteszek, hogy jó apa legyek.",
  "TwoKids_0": "%kid1 és %kid2 már megkapták tőlem az ételt. Olyan sokat esznek ilyen kicsi teremtmény létükre!",
  "TwoKids_1": "Korábban %kid1-t cipeltem, és esküdni mernék, hogy azt hallottam tőle, hogy \"a...pa\".$h",
  "TwoKids_2": "Olyan gyorsan megtanítom %kid1-t olvasni amilyen gyorsan csak lehet! A gyerekek így remekül megtanulhatnak dolgokat a világról.",
  "TwoKids_3": "Szép munkát végeztünk, @. A farm tökéletesen megy, és a gyerekeink egészségesek. Ettől boldogabb nem is lehetnék.",
  "Good_0": "@... nagyon büszke vagyok a kemény munkádra. Szerencsés vagyok, hogy itt vagy nekem.$l",
  "Good_1": "Egy egész titkos verseskötetet készítettem, hogy kifejezzem az irántad érzett szeretetem.$l",
  "Good_2": "Azért jöttem a völgybe, hogy megtaláljam a csontszínű tornyot, ahol a képességeim uralkodhatnak. De valójában a magány kazamatáját találtam meg. És te kimentettél onnét.$l",
  "Good_3": "Váó, ma nagyon jóképű vagy! Csak nem borotválkoztál? Az állad tökéletesen néz ki.$l^Nőies vonzerőd ma ellenállhatatlan. Nem tudom levenni a szemem rólad.$l",
  "Good_4": "Hiányodban kiégettnek érzem magam. De mikor hallom a sáros cipők lépteit a fán kopogni, a szívem feltámad hamvaiból.",
  "Good_5": "Tettem egy kis meditáló sétát. Jót tesz a kreativitásnak.",
  "Good_6": "Légy óvatos odakint! Néha aggódom miattad. Vannak olyan emberek a világban, akik kihasználnának téged.",
  "funLeave_Elliott": "Azt hiszem ma lemegyek egy kicsit a strandra sétálni. Mindig jó újra látni az óceánt.",
  "funReturn_Elliott": "Jól szórakoztam a strandon egymagamban. Néztem, ahogy jönnek és mennek a hullámok, pont, mint a régi időkben.",
  "spring_1": "Az újévi fogadalmam az, hogy írjak, írjak és írjak! Sose hagyhatom abba a képességeim fejlesztését.",
  "spring_12": "Furcsa, de gyakran áhítozom tavasszal a gránátalmára.",
  "spring_23": "Már várom, hogy holnap együtt táncolhassunk, kedvesem.",
  "summer_1": "Nehéz rosszkedvűnek lenni, mikor a Nap ennyire sugárzik és a pillangók fűszeres-bogyó szellőben táncolnak.$h",
  "summer_10": "Ma le akartam menni egy extra tintás üvegért a kunyhómba, de rájöttem, hogy holnap lesz a Luau. Majd akkor lemegyek érte.",
  "summer_27": "Minden jónak egyszer véget kell érnie, még a nyár örömteli napjainak is. A boldogság kulcsa az, hogy ítélkezés nélkül fogadjuk el a változásokat.",
  "fall_1": "Az ősz tündöklése... mint egy éretlen bankett, amit minden érzékszerv élvezhet... ez mindig is nagy költészeti alkotásokban inspirált engem.",
  "fall_15": "Lehet, hogy félreteszem a büszkeségem, és holnap kíváncsi fogaimat egy jó nagy vastag, szósszal teli szendvicsbe fogom vájni.",
  "fall_26": "Akkor is szeretnél, ha két gallon töksört hörpintenék fel a Lelkek Éjszakájának fesztiválján? Néha egy férfinak is lehetnek primitív ösztönei...",
  "winter_1": "A tél remek időszak arra, hogy könyveket olvassunk és zongorán játsszunk. Néha meg kell állnunk és élvezni egy-két csendes pillanatot is.",
  "winter_7": "Kissé kijöttem a gyakorlatból, de úgy tervezem, hogy holnap benevezek a jéghorgászati versenyre! Elég kemény kihívásod lesz, kedvesem.",
  "winter_28": "Boldog új évet neked, kedvesem. Kérlek, ezt fogadd el az ünneplés jeléül. [348]"
}