{
  "Rainy_Day_0": "어둡고... 비 오고... 이런 날씨면 난 좋아.$l",
  "Rainy_Day_1": "우리 호수 쪽에서 듀엣 연주한 거 기억나? 날씨가 이러면 그날 생각이 나.#$e#미니 하프 실력에 놀랐어... 전혀 예상하지 못했어. 그래서 내가 널 그렇게 좋아하는 거겠지.$l",
  "Rainy_Day_2": "야! 아침에 일찍 깨서 혼자 탐험 좀 했어. 이거 찾았는데 너 생각이 났어. [768 767 769 66 82]#$e#더 좋은 거 찾을 수 있을 거 같아? 아닐 거 같은데!$h",
  "Rainy_Day_3": "동굴 탐험하러 가기 좋은 날이야, 그치? 가게 되면 조심하고.#$e#갈 생각이면, 생명의 영약 한두 개 챙겨가.",
  "Rainy_Day_4": "오늘 대초원의 왕 조금 할까 봐... 언젠가 꼭 혼자서 깰 거야.$h",
  "patio_Abigail": "%애비게일은 음악에 심취해있습니다.",
  "Rainy_Day_Abigail": "이런 날 시골 풍경이 더 흥미롭지 않아?",
  "Rainy_Night_0": "비 내리는 숲쪽을 바라보고있었는데... 분명 엄청나게 검은 형체가 나무 사이로 움직이는 걸 봤어.$6",
  "Rainy_Night_1": "귀신 보기 좋은 밤이네...",
  "Rainy_Night_2": "느껴져? 빗속에 정적이 있어...",
  "Rainy_Night_3": "나 이런 밤에는 불을 끄고 조용히 소리를 듣는 게 좋더라...$8",
  "Rainy_Night_4": "저녁으로 스프 만들어봤어. 너무 맛없지 않았으면 좋겠네. [199 218 219 727 730]$h",
  "Rainy_Night_5": "야! 오늘 열심히 일했나 봐. 긴장 좀 풀게 도와줄까?^오늘 열심히 일했어? 좀 지쳤을 때 너 귀여워 보여.$h",
  "Rainy_Night_Abigail": "비 오는 소리 듣다 보면 우리 푹 잠들겠다.",
  "Indoor_Day_0": "난 항상 여기가 좋았어, 네가 이사 오기 전부터도. 이젠 언제든 원하면 이 농장을 둘러볼 수 있게 됐네!$h",
  "Indoor_Day_1": "야, @. 모험가는 거야? 여기, 이거 가져가...[286 287 205 732]#$e#혹시 상황이 위험해지면 써. 그거면 안전할 수 있을 거야.",
  "Indoor_Day_2": "광산 가는 거야? 야... 혹시 맛있는 거 찾으면, 나도 한 조각 남겨줘!$h",
  "Indoor_Day_3": "안녕! 오늘 뭐 할까 고민 중이야. 이렇게 자유로운 건 익숙하지 않아서!",
  "Indoor_Day_4": "내가 집안 좀 꾸며도 괜찮지? 내가 꾸밀 수 있는 곳이 있다는 게 아직 많이 설레.",
  "Indoor_Day_Abigail": "농장엔 항상 새로운 일이 있네... 너무 좋아.",
  "Indoor_Night_0": "오늘 하루 좋았어. 여기는 자세히 보면 항상 무언가 흥미로운 일이 벌어지고 있어.",
  "Indoor_Night_1": "야! 오늘 하루 어땠어? 재밌는 일 있었어?$h",
  "Indoor_Night_2": "내가 예전엔 진짜 올빼미였는데, 슬슬 농장 생활 리듬이 익숙해지는 것 같아. 뭔가 자연스러워.",
  "Indoor_Night_3": "*하품*... 나 곧 자러 갈 거야.$h",
  "Indoor_Night_4": "밤에 나는 소리가 여기선 더 크게 들리는 거 같아. 정말 마음에 들어.",
  "Indoor_Night_Abigail": "곧 잠들 준비되었어? 전기장판 켜놨어...$l",
  "Outdoor_0": "산들바람이 불어서 산 냄새가 계곡 쪽으로 퍼지고 있네. 신선한 소나무와 세이지 냄새가 나.",
  "Outdoor_1": "음... 슬라임 목장을 시작할 정도로 공간이 많네!",
  "Outdoor_2": "할아버지 사당 주변 꼭 깨끗하게 정리하고. 뭔가 특별한 장소야, 느껴져.",
  "Outdoor_3": "우리 사유지에 동굴이 있다는 건 꽤 멋진 거 같아. 항상 원했던 것 중 하나야.$h",
  "Outdoor_4": "주머니에 간식 좀 들고 다녀야 하는데 자꾸 까먹어. *꼬르륵*$h",
  "Outdoor_Abigail": "나 여기서 좀 있을게, 알았지?#$e#여기 흥미로운 곤충이 많아. *헤헤*$h",
  "funLeave_Abigail": "나 오늘 마을에 좀 가려고. 좀 걸어 다녀야겠어.",
  "funReturn_Abigail": "안녕! 오늘 하루 어땠어? 난 정말 좋았어. 오랜만에 산책하니까 상쾌하더라.$h",
  "OneKid_3": "내가 \"엄마\"라는 게 믿기지 않아... 인생은 이상해.$h",
  "TwoKids_0": "%kid1(이)랑 %kid2(이)한테 벌써 초콜릿 시리얼 줬어. 소리를 지르더라고!",
  "TwoKids_2": "%kid2(이)가 커서 유명한 괴물 사냥꾼이 되는 꿈을 꿨어. 벌써 작은 갑옷도 한 세트 구상해놨어.",
  "TwoKids_3": "멋지고 오래된 집, 아이들 두 명, 그리고 굉장한 농장. 내 삶에 이렇게 많은 일이 있을 줄은 몰랐지... 근데 아직이야! 우리 삶은 이제 막 시작되고 있다고.$h",
  "Good_1": "들려? 가끔 집에 귀신이 있는 것 같아.$u",
  "Good_2": "웰윅의 별자리 운세 보니까 나 오늘 엄청난 일들이 있을 거래. 오늘 의욕이 넘치는 걸!",
  "Good_3": "마지막으로 언제 염색했는지 기억도 안 나네... 진짜, 이 색이 빠지질 않아...",
  "Good_4": "내가 두터운 장화 한 켤레가 있어서 정말 다행이야. 운동화 신고 진흙 피해다니려면 너무 힘들것같아.$h",
  "Good_5": "네가 준 인어의 펜던트 감상하고 있었어... 이건 죽는 날까지 자랑스럽게 간직할 거야.$l",
  "Good_6": "네가 머리가 좋은 건 알지만, 그래도 가끔 걱정되는걸. 세상엔 괴물이 많아.$6#$e#조심하겠다고 약속해줘. 널 잃고 싶지 않아.",
  "Good_7": "@? 네가 우리를 위해 하는 모든 일에 감사하다고 얘기하고 싶었어. 네가 정말 자랑스러워.$l",
  "Neutral_0": "내가 늙고 주름져도 날 좋아했으면 좋겠다. 언젠가 있을 일이야!",
  "Neutral_1": "자기 할아버지도 우리를 자랑스럽게 생각하실까?",
  "Neutral_6": "가게는 요즘 잘 되고 있으려나 궁금하네? 곧 부모님도 찾아뵈러 가야지.",
  "Neutral_7": "네가 영령의 세계로 떠나간다면, 할아버지 사당 옆에 작은 사당 하나 더 만들 거야.",
  "Neutral_8": "아무리 청소를 해도, 집안이 다시 지저분해져.#$e#농장에서 지내다 보면 그럴 수 있는 거겠지.",
  "Neutral_9": "우리 평생 여기에 살려나? 나 심심해질 수도 있는데.",
  "Bad_7": "난 네게 특별한 존재였는데, 제일 친한 친구에... 이젠 내가 저녁 요리할 때만 참고 견디는 것 같아.$s",
  "Bad_8": "요즘 나한테 왜 그렇게 차가워... 왜 그래? 무슨 늪지의 정령 같아...$s",
  "Bad_9": "나한테 더 나은 삶이 있었을 수도 있는데... 우리 만나기 전에 나 세바스찬하고 사이가 좋았는데. 아마 그가 내 운명이었을 수도 있어...$s",
  "spring_1": "그래, 올해 어떤 큰 계획이 있어?",
  "spring_12": "야, 내일이 달걀 축제야. 미안하지만, 결혼했다고 쉽게 져줄 내가 아니지!$h#$e#난 꼭 달걀 사냥에서 1등할 거야. 이기고 싶으면 한번 해봐.",
  "spring_2": "올해 이루고 싶은 거 있어? 난 뱃살 좀 빼려고.$h",
  "summer_1": "나 너무 쉽게 타는 편이라, 여름엔 좀 조심해야해.#$e#내가 창백한 게 마음에 들어야 할 텐데!$h",
  "summer_4": "열사병 조심해, 여보.#$e#물 많이 마시고 무리하지 말고.",
  "summer_8": "나 혹시 냄새나면 미안해... 밤새 더워서 계속 땀났어.",
  "summer_15": "여름이네... 집안에 파리가 너무 많아.#$e#걱정하지 마, 내가 다 잡을게. 재밌어!$h",
  "fall_6": "아... 가을. 일 년 중 이때가 제일 좋더라. 이 계절 색감이 내 머리색하고 잘 어울리지 않아?",
  "fall_1": "이 냄새는 분명히... 버섯, 썩어가는 나뭇잎, 호박. 그래, 확실히 가을이네. 사랑스럽지 않아?",
  "fall_2": "우리 올가을에 호박 기르자. 꼭 길러줘, 자기야.$h",
  "fall_20": "자기야... 넌 나한테 석영 가득한 상자보다 가치가 커.#$e#근데, 자수정 가득한 상자라면? 흠... 그건 얘기가 달라지는 걸.$h",
  "winter_3": "나 사실 추운 날씨가 좋아. 아늑하게 있을 이유를 주거든!$h",
  "winter_15": "겨울에 계곡을 탐험하는 건 재밌어! 눈으로 덮여있으니까 모든 게 달라 보여. 너무나 조용하고...",
  "spring_Abigail": "내가 아무리 추운 계절이 좋다지만, 그래도 결국 봄이 오면 반갑더라.",
  "summer_Abigail": "오... 초콜릿 케이크 진짜 먹고 싶다.",
  "fall_Abigail": "너한테 호박 냄새가 나는 거 같아. 그냥 내가 꿈꾸고 있는 건가...$h",
  "winter_Abigail": "내 방에서 '대초원의 왕' 하던 때 기억나? 그 시절 정말 재밌었어.$h",
  "spouseRoom_Abigail": "#$c .5#조금 일찍 일어나서 데이비드 주니어한테 밥 줬어. 오늘 아침 많이 활발하네.#$e#기니피그 냄새 너무 신경 쓰지 말고."
}