{
  "Rainy_Day_0": "Bu boş alanda tam vücut antremanı yapabilirim.",
  "Rainy_Day_1": "Kasabada hiç bir zaman fazla arkadaşım olmadı... Bazen sen buraya taşınmasaydın ne yapardım merak ediyorum.$9",
  "Rainy_Day_2": "Öf... Dışarıda biraz koşu yapacaktım. Ama bu havada yapamam.",
  "Rainy_Day_3": "*mırıldanır*... Yeni uyandım. Şu anda proteine açım.$9",
  "Rainy_Day_4": "Sanırım kitap okumaya başlayabilirim. Artık evli bir adam olduğum için ruhsuz olmak istemiyorum!",
  "patio_Alex": "Ah... bir... Ah... iki... Açık havada ağırlık kaldırmak harika hissettiriyor!$6",
  "Rainy_Night_0": "Selam, günün güzel geçti mi? Eminim yarın daha da iyi olacaktır.$h",
  "Rainy_Night_1": "Nasıl gidiyor? Ağtopunu sabahtan beri yanımda sağa sola götürdüm durdum. Birisi şey diyebilirdi...$u",
  "Rainy_Night_2": "Ah... bu koku mu? Gün boyunca sarımsak yedim. Erkeksi kalmaya çalışıyorum... Üzgünüm.$l",
  "Rainy_Night_3": "Şu aralar Çirkin için biraz para ayırıyorum. Şöyle güzelinden kemikleri hak ediyor.",
  "Rainy_Night_4": "Acıktığım için biraz yemek yaptım. İşte, sana da bir tabak ayırdım. [241 242 225 214 198]$h",
  "Indoor_Day_0": "Ah... kocamın yanında iyi bir gece uykusu gibisi yok!$h^Ah... karımın yanında iyi bir gece uykusu gibisi yok!$h",
  "Indoor_Day_1": "Selam, balım! Sana sıcacık kahvaltı hazırladım.[195 210 211]#$e#Güçlenmek istiyorsan iyi beslenmelisin!",
  "Indoor_Day_2": "Gel buraya. *sarılır*... Hım. Tüm o çiftlik işlerin sağ olsun incecik olmuşsun.",
  "Indoor_Day_3": "Yemek pişirmeye ve çamaşır yıkmaya alışmaya başladım... Bunları yapmayı tam olarak sevdiğim söylenemez, ama seninle evlenirken neye bulaştığımı biliyordum.$h",
  "Indoor_Day_4": "Evdeki birkaç şeyi onarmaya çalışacağım. Benim için endişelenme, sıkılmadım.",
  "Indoor_Night_0": "Sınırları zorlamak iyi hissettiriyor, değil mi? Gece o rahat yataktaki yerini hak ettiğini hissediyorsun.",
  "Indoor_Night_1": "Saçını falan mı kestirdin? Bugün çok güzel görünüyorsun. Belki de temiz hava yüzündendir...$l",
  "Indoor_Night_2": "Bana gününün nasıl geçtiğini anlat. İçini dökmek iyidir.",
  "Indoor_Night_3": "Merhaba... Kendime yeni şort aldım. Bilmek isteyeceğini düşündüm...$l",
  "Indoor_Night_4": "Yanlız başına kalman gerekiyorsa, bana uyar.",
  "Outdoor_0": "Selam. Burada durup topraklarımıza baktığımda... Gerçekten gurur duyuyorum. Harika iş çıkarıyorsun.",
  "Outdoor_1": "Burası çocuk yetiştirmek için harika bir yer. Böyle bir yerde büyümeyi çok isterdim. Etrafta gezinecek bir sürü yer var!",
  "Outdoor_2": "Dışarıda olabildiğince fazla zaman geçirmek istiyorum. Dışarıda olmak daha iyi hissettiriyor.",
  "Outdoor_3": "Küçücük bir çiftliği olan bize bakar mısın? Sevimli bir çiftiz.$h^Merhaba. Belki de parıldadığın içindir ama bugün çok güzel görünüyorsun.$l",
  "Outdoor_4": "Ah...Dışarıda olmak harika. Yıldızçiyi Vadisi gerçekten de dünyadaki en güzel yer.",
  "OneKid_0": "Hala evden çıkmayan baba olarak yeni hayatıma alışmaya çalışıyorum.$h",
  "OneKid_1": "Küçük %kid1 büyüyünce çok güçlü olacak, tıpkı babası gibi.",
  "OneKid_3": "Hamile olmak nasıl bir şey acaba...?$h",
  "TwoKids_2": "Belki de %kid2, Pelikan Kasabası'ndan çıkan ilk profesyonel ağtopu oyuncusu olur...$h",
  "TwoKids_3": "Sonunda çocukken hiç deneyimlemediğim aile hayatına sahibim... teşekkür ederim.$l",
  "Good_0": "@... Seni her zaman seveceğim.$l",
  "Good_1": "Çok yakışıklısın... sana bunu daha önce söylemiş miydim?$l^Çok güzelsin... sana bunu daha önce söylemiş miydim?$l",
  "Good_6": "Güçlüsün biliyorum, ama bazen balçıkça, ya da daha kötü yaratıklaırn seni yiyebileceğinden korkuyorum. Dikkatli ol yeter.$9",
  "funLeave_Alex": "Bugün kasabaya gideceğim. Akşama görüşürüz.",
  "funReturn_Alex": "Güzel bir gün geçirdim. Büyükanne ve büyükbabamı sık sık görmeyi seviyorum. Çok yaşlandılar hem.",
  "spring_1": "Sonunda karlar eridi ve güneş döndü! Vücudum harika hissediyor.$h",
  "spring_6": "Acaba biraz yıldızkaydı tozu toparlanmama yardım eder mi...",
  "spring_12": "Yarınki şölen için heyecanlı mısın? Sanırım bedava yumurtaları yüklenmek iyi olacak.",
  "spring_23": "Ah... yarın çiçek dansı vardı, değil mi? Bu gece biraz daha çok şınav çeksem iyi olacak.$9#$e#Şu tulumlar çok sıkı... herkes yakından izliyor olacak.",
  "summer_1": "Yaz, yılın en enerjik zamanıdır. Vücut da bunun farkına varıyor! Sağlam hissediyorum.",
  "summer_10": "Luau çorbasına ne koyacağını düşündün mü?#$e#Neyin iyi olduğunu bilmiyorum... Şef sensin!$h",
  "summer_27": "Ah... yaz bitmek üzere. Kaslarım sönmeye başladı...$s",
  "fall_1": "Pekala, yaz bitti... ben yine de pozitif kalacağım. Sıcak mevsimler her zaman geri döner.",
  "fall_15": "Şölen yarın, gidecek miyiz?#$e#Nasıl olduğu umrumda değil.",
  "fall_26": "Umarım büyükannem ve büyükbabam iyidir. Büyükbabam fırını son saniyeye kadar açmayacak kadar ucuzcudur.",
  "winter_1": "Bu kış üşümediğinden emin ol. Hassas cildin için endişeleniyorum.",
  "winter_7": "Yarınki balık tutma yarışmasına katılacak mısın? Bence kazanabilirsin!",
  "winter_28": "Harika bir yıldı, @. Gelecek yılı iple çekiyorum! Şimdi, yaklaş... $l"
}