{
  "Rainy_Day_0": "Je me sens inspiré aujourd’hui... Je pense que je vais écrire un peu.",
  "Rainy_Day_1": "Le bruit de la pluie me rappelle un peu ma cabane au bord de la plage.#$e#La ferme est magnifique, mais le bruit de la mer me manque.",
  "Rainy_Day_2": "Je me suis levé tôt et j’ai fait du café.[395]#$e#Je trouve qu’une tasse de ce délicieux breuvage rend la matinée beaucoup plus agréable.",
  "Rainy_Day_3": "Je crois que je ne vais pas sortir aujourd'hui, mon amour. La pluie abime mes cheveux.",
  "Rainy_Day_4": "J'écris comme le temps qu’il fait... mon inspiration va et vient de manière aléatoire. Aujourd’hui, je m’ennuie un peu.$s#$e#Je vais peut-être lire un classique pour retrouver un peu d’inspiration.",
  "patio_Elliott": "Ah, quelle belle journée pour lire un livre... tu ne trouves pas, mon amour ?",
  "Rainy_Night_0": "Bonsoir. As-tu eu une journée bien remplie, @ ?",
  "Rainy_Night_1": "Ton corps est gelé ! Laisse-moi te réchauffer un peu.$l",
  "Rainy_Night_2": "Ma capacité à jouer avec les mots est incomparable et pourtant, je ne trouve pas les mots pour décrire ton charme.$l^Ma capacité à jouer avec les mots est incomparable et pourtant, je ne trouve pas les mots pour décrire ta beauté.$l",
  "Rainy_Night_3": "Qu’est-ce que j’ai fait aujourd’hui ? Eh bien... il faut beaucoup de travail pour maintenir ce corps de rêve !",
  "Rainy_Night_4": "J’ai passé l’après-midi à rêver de la mer. J’ai donc préparé des fruits de mer. [198 202 727 728]$h",
  "Indoor_Day_0": "Je prends bien plus soin de moi depuis que nous sommes ensemble. La vie de célibataire ne me réussissait pas particulièrement.",
  "Indoor_Day_1": "Bonjour, @ ! Je nous ai préparé du café.[395]#$e#J’adore ce goût bien robuste le matin.",
  "Indoor_Day_2": "Si tu vois une araignée dans la maison, ne l’écrase pas ! Dis-le moi et je mettrais cette pauvre petite bête dehors.",
  "Indoor_Day_3": "Ça va être une journée fantastique aujourd'hui... je le sens !$h#$e#J’ai cette sensation spéciale dans mon nez...",
  "Indoor_Day_4": "Je fais ce cauchemar récurrent où tu me rases complètement la tête... Tu ne me ferais jamais ça, n’est-ce pas ?$s#$e#Je te fais confiance.",
  "Indoor_Night_0": "De l’étoile d’hiver la plus brillante au scintillement d’une veine d’iridium... n'est comparable à mon homme merveilleux.$l^De l’étoile d’hiver à la rose la plus parfumée... rien n'égale ta beauté captivante.$l",
  "Indoor_Night_1": "Un feu crépitant apporte une ambiance merveilleuse dans la maison... chaque morceau de bois brûle de manière unique.",
  "Indoor_Night_2": "Je n’ai jamais eu la main verte dans mon ancienne maison à la plage. Avec un peu de chance, je pourrais apprendre une chose ou deux en te regardant.#$e#Dans ce domaine, tu es le maître et je ne suis qu’un humble apprenti.",
  "Indoor_Night_3": "Quand je vois ton visage merveilleux, un joyau de grâce si précieux... mon coeur... déchiré par la peur dans l’obscurité de la nuit, se purifie par ton aura dorée.#$e#La poésie est pour moi la seule manière de décrire mes sentiments pour toi.$l",
  "Indoor_Night_4": "Mon amour... Je ne t’échangerais pas contre 100 lingots d’iridium.#$e#Pas même 1 000 lingots...#$e#Non, pas même 10 000 lingots !$7#$e#...$7#$e#Non, pas même 100 000 lingots !$a#$e#...$s#$e#Euh... un million de lingots d’iridium pur...? Ne m’oblige pas à faire ça...$8",
  "Outdoor_0": "Mes rêves les plus fous sont devenus réalité... regarde ce paysage incroyable !",
  "Outdoor_1": "Une terre fertile sous mes pieds, de l’air frais dans mes poumons et la chaleur du soleil pour ravir ma peau... La vie est belle.",
  "Outdoor_2": "Je pourrais rester ici et écrire de la poésie. J’ai une poussée soudaine de créativité ! Ne t’inquiète pas pour moi. Va faire ce que tu as à faire.",
  "Outdoor_3": "Si je reste parfaitement immobile, un magnifique papillon m'honorera peut-être en se posant sur moi.",
  "Outdoor_4": "J’ai bu trop de café... ma bouche est presque aussi sèche que le Désert de Calico.$s#$e#Oh... désolé pour mon haleine de café.$7",
  "OneKid_0": "As-tu eu le temps de jouer avec %kid1 aujourd’hui ? Peut-être qu’un deuxième enfant nous faciliterait la vie.",
  "OneKid_1": "%kid1 va avoir une enfance parfaite ici. Il y a tellement de choses à découvrir.",
  "OneKid_3": "Prendre soin d'un bébé n’est pas vraiment mon point fort... mais je ferai de mon mieux pour être un bon père.",
  "TwoKids_0": "%kid1 et %kid2 ont déjà mangé. Ils mangent beaucoup pour de si petits êtres !",
  "TwoKids_1": "Quand je portais %kid1 dans mes bras, j’aurais juré avoir entendu un \"Pa... pa\".$h",
  "TwoKids_2": "Je vais apprendre à %kid1 à lire dès possible ! C’est un excellent moyen pour les enfants de se familiariser avec le monde.",
  "TwoKids_3": "Nous avons fait du bon travail, @. La ferme se porte très bien et nos enfants sont en bonne santé et sont une véritable source de joie. Je ne pourrais pas être plus heureux.",
  "Good_0": "@... Je suis tellement fier de tout ton travail. Je suis très chanceux de t’avoir dans ma vie.$l",
  "Good_1": "J’ai écrit tout un livre de poèmes secrets qui exprime mon amour pour toi.$l",
  "Good_2": "Je suis venu dans la vallée pour trouver la tour d’ivoire où mes talents pourraient régner en maître. Mais ce que j’ai vraiment trouvé, c’est un donjon de solitude. Tu m’as sauvé de tout ça.$l",
  "Good_3": "Waouh, tu es vraiment beau aujourd’hui ! Tu t’es rasé ? Ta mâchoire forme une ligne parfaite.$l^Ton charme féminin est irrésistible aujourd’hui. Je n'arrive pas à détourner mon regard de toi.$l",
  "Good_4": "Je me sens vide en ton absence. Mais quand j’entends le bruit de tes bottes boueuses sur le bois, mon coeur se soulève et renaît.",
  "Good_5": "Je fais de la méditation en marchant. C’est bon pour l’imagination.",
  "Good_6": "Fais attention à toi ! Je m’inquiète pour toi parfois. Il y a des gens dans le monde qui pourrait tenter d'abuser de ta gentillesse.",
  "funLeave_Elliott": "Je pense que je vais marcher jusqu’à la plage aujourd’hui. C’est toujours agréable de revoir la mer.",
  "funReturn_Elliott": "J'ai passé un moment agréable en solitaire sur la plage. Je regardais les vagues aller et venir, comme au bon vieux temps.",
  "spring_1": "Ma résolution pour le nouvel an est d’écrire, écrire et encore écrire ! Je dois continuer d’améliorer mes compétences.",
  "spring_12": "C’est étrange, mais j’ai souvent des envies de grenade au printemps.",
  "spring_23": "J’ai hâte de danser avec toi demain, mon amour.",
  "summer_1": "Ce n’est pas facile d’être de mauvaise humeur quand le soleil rayonne et que les papillons virevoltent dans la brise parfumée.$h",
  "summer_10": "J’allais récupérer une bouteille d’encre supplémentaire dans ma cabane aujourd’hui, mais je me suis souvenu que la fête hawaïenne était demain. J'irai à ce moment-là.",
  "summer_27": "Toutes les bonnes choses ont une fin, y compris les beaux jours d'été. La clé du bonheur est d’accepter le changement sans jugement.",
  "fall_1": "La splendeur de l’automne... ce spectacle verdoyant pour tous les sens... m'a inspiré certaines des plus grandes poésies de tous les temps.",
  "fall_15": "Demain, je laisserai ma fierté de côté pour croquer à pleines dents dans un sandwich au barbecue.",
  "fall_26": "M’aimerais-tu toujours si je buvais deux litres de bière à la citrouille au festival des esprits ? Parfois, un homme a des pulsions primitives...",
  "winter_1": "L’hiver est le moment idéal pour lire des livres et jouer du piano. N’oublie pas de faire une pause et de profiter d’un petit moment de calme.",
  "winter_7": "Je manque un peu de pratique, mais j'ai l'intention de participer au concours de pêche demain ! Tu as de la concurrence, mon amour.",
  "winter_28": "Bonne année, mon amour. S’il te plaît, accepte ceci pour l'occasion. [348]"
}