{
  "Rainy_Day_0": "C’est un mythe que les temps pluvieux cause la grippe. Cependant, fais attention de ne pas glisser dans la boue !#$e#Je m’inquiète souvent pour toi.",
  "Rainy_Day_1": "C’était tellement déprimant de vivre seul au-dessus de la clinique... Je suis beaucoup plus heureux maintenant.$h",
  "Rainy_Day_2": "Je me suis réveillé tôt, mais j'ai fais attention de ne pas te réveiller. Tu avais l’air si paisible.",
  "Rainy_Day_3": "La pluie ne me dérange pas. Mais je ne peux pas regarder passer les avions dans le ciel. Cependant, je peux quand même écouter les conversations radio.#$e#Ça rend les choses un peu plus mystérieuses.",
  "Rainy_Day_4": "J’ai du retard dans mes tâches ménagères aujourd’hui. J'ai largement de quoi m'occuper !",
  "Rainy_Night_0": "Comment était ta journée, mon amour ? J'avais l'intention de faire la vaisselle, mais j'étais absorbé par le dernier numéro des \" Amateurs de la chirurgie du genou\".",
  "patio_Harvey": "Tu sais que le magazine sur \"La dynamique des tendons\" est réellement agréable à lire ici.",
  "Rainy_Night_1": "Si tu aimes vraiment la vie, peu importe qu'elle soit un peu répétitive, non ? C'est ce que je pense.",
  "Rainy_Night_2": "Tu es trempé jusqu'aux os, mon amour. Pourquoi ne viens-tu pas te réchauffer près du feu ?^Tu es trempée jusqu'aux os, ma chérie. Pourquoi ne viens-tu pas te réchauffer près du feu ?",
  "Rainy_Night_3": "Le bruit de la pluie permet à nos esprits de se concentrer sur quelque chose. Ainsi, nous ne sommes plus distraits par nos pensées.#$e#C’est ma théorie qui explique pourquoi c’est si apaisant...",
  "Rainy_Night_4": "Je nous ai préparé un bon dîner équilibré. Avec seulement des ingrédients frais et sains de la vallée ! [212 214 225 209 200]$h#$e#Mange une portion raisonnable, mon amour.",
  "Indoor_Day_0": "Je crois que nous nous efforçons tous d’atteindre un certain équilibre dans la vie. Un équilibre complexe.#$e#Pour moi, emménager ici était exactement ce dont mon corps avait besoin pour trouver cet équilibre.$l",
  "Indoor_Day_1": "Bonjour, @ ! Je t’ai préparé un petit-déjeuner copieux.[201]#$e#Les oeufs sont une très bonne source de nutriments essentiels, alors manges-en.",
  "Indoor_Day_2": "Je vais étudier des ouvrages médicaux aujourd’hui. C’est important pour moi de me tenir au courant de l'évolution de la médecine afin de pouvoir donner à mes patients les meilleurs soins possible !",
  "Indoor_Day_3": "Je vais écouter un peu de jazz et finaliser mes rapports médicaux aujourd’hui. Qu'est-ce que tu as de prévu de ton côté ?",
  "Indoor_Day_4": "J’avais peur de toi quand nous nous sommes rencontrés. C'est amusant d'y repenser après tout ce chemin que nous avons fait ensemble.$h",
  "Indoor_Night_0": "Tu as l'air au bord de l'épuisement, mon amour. Laisse-moi te faire un bon massage ce soir. Je te promets que ça réduira l’inflammation dans tes tissus musculaires !$l",
  "Indoor_Night_1": "Ça n’a pas été trop dur aujourd’hui... j’ai lu un peu, j'ai écouté la radio et j'ai travaillé sur une maquette d’avion.#$e#C’est important de prendre une journée de repos de temps en temps... le stress est mauvais pour la santé.",
  "Indoor_Night_2": "Bonsoir... As-tu terminé tout ce que tu avais à faire aujourd'hui ?#$e#Ne t’inquiète pas pour moi. Je suis très autonome. Si tu as encore du travail à faire, ne te gêne pas pour moi.",
  "Indoor_Night_3": "C’est tellement stressant d’être médecin, alors ça me fait beaucoup de bien de vivre dans un endroit aussi relaxant que le ferme %farm.",
  "Indoor_Night_4": "Oh ! Je pensais au système circulatoire et j’ai oublié ce que je voulais faire. C’est un problème classique chez les médecins.",
  "Outdoor_0": "C’est sans danger ici. Continue ton travaille. Ne t’inquiète pas pour moi.",
  "Outdoor_1": "Scientifiquement, je crois que c’est l’endroit idéal pour élever des enfants. Qu’est-ce que tu en penses ?",
  "Outdoor_2": "Je ne suis sans doute pas l'homme le plus excitant du monde, mais je te serais fidèle pour le restant de mes jours.$l",
  "Outdoor_3": "@... Tu... tu comptes plus que tout pour moi.$l",
  "Outdoor_4": "En tant que scientifique, je suis fasciné par l’interaction délicate entre les insectes et les plantes.",
  "OneKid_0": "Toi et %kid1 êtes ce qu’il y a de plus important dans ma vie.",
  "OneKid_1": "%kid1 va avoir une enfance parfaite ici. Nous avons beaucoup de chance d’avoir cette opportunité.",
  "OneKid_3": "Jusqu’à présent, j’aime beaucoup être père !$h",
  "TwoKids_0": "%kid1 et %kid2 ont déjà pris leur petit-déjeuner. J’essaie de leur apprendre à manger sainement !",
  "TwoKids_1": "Je crois qu’un enfant devrait pouvoir jouer et explorer son environnement à sa guise. On n'est enfant qu'une fois.",
  "TwoKids_2": "Peut-être que %kid2 deviendra pilote de l’air ! Chose que je ne serais jamais...",
  "TwoKids_3": "Je consacre ma vie aux enfants et à toi. J’en suis très heureux. J’ai toujours rêvé d’avoir une belle famille.$l#$e#J'avais peur de rester célibataire pour toujours... Je t’aime tellement.$l",
  "Good_0": "@... Je n’arrive toujours pas à croire que nous sommes mariés...$l",
  "Good_1": "Tu m’as sauvé d’une vie de solitude et rempli le vide de mon coeur. Merci.$l",
  "Good_2": "Je savais que tu étais celui avec qui je voulais partager ma vie à l'instant même où tu t'es installé ici...$l^Je savais que tu étais celle avec qui je voulais partager ma vie à l'instant même où tu t'es installée ici...$l",
  "Good_3": "Waouh, tu es très beau aujourd'hui ! Tu t'es rasé ?$l^Oh, tu es magnifique aujourd’hui.$l",
  "Good_6": "Fais attention à toi là-bas ! J’ai des cauchemars de ton corps inerte qu'on emmenait aux urgences.$7",
  "funLeave_Harvey": "Je pense que je vais faire une petite promenade aujourd’hui. J’ai besoin de me détendre.",
  "funReturn_Harvey": "J’ai passé une bonne journée. C'est agréable de passer un peu de temps seul de temps en temps. As-tu passé une bonne journée, mon amour ?",
  "spring_1": "C’est merveilleux de voir toutes les plantes revenir à la vie. C'est agréable de voir un peu de verdure après un hiver sans couleurs.",
  "spring_12": "Oh, c’est le festival demain, n’est-ce pas ? Beaucoup de gens, des activités... *Déglutit*$s",
  "spring_23": "Tu... Tu veux bien danser avec moi au festival demain ?$7#$e#C’est toujours un peu gênant.$7",
  "summer_1": "Essaie de ne pas attraper de coups de soleil, mon amour ! C’est très dangereux pour ta peau.$8#$e#En tant mari et médecin, je considère que ta santé et ta sécurité comme ma priorité !",
  "summer_10": "Tu sais ce que tu vas mettre dans la soupe de la fête hawaïenne ?#$e#Je vais y mettre un objet de qualité et de grande valeur. Nous devons tous laisser une bonne impression au gouverneur !",
  "summer_27": "Quand la fin de l'été approche et que les saisons froides commencent, ma charge de travail augmente. Désolé si je ne suis pas toujours de bonne humeur...",
  "fall_1": "N’oublie pas de diversifier les récoltes cet automne, mon amour.#$e#Ou fais juste pousser des canneberges... C’est vraiment à toi de voir. Qu'est-ce que j'en sais moi ?",
  "fall_15": "Demain, c’est le festival. La nourriture est très riche et salée, mais j’aime bien faire des folies de temps en temps.$h",
  "fall_26": "J’admets que le festival des esprits me donne généralement des douleurs intestinales... mais je ferai de mon mieux pour être courageux.",
  "winter_1": "L’air est très sec en hiver. C’est pour ça que la peau a tendance à s’irriter.#$e#Ne t’inquiète pas, je vais appliquer un peu d’huile de truffe sur ton dos tous les soirs.$l",
  "winter_7": "Est-ce qu'on passera au Festival de la glace, demain ? J'aime bien les igloos...",
  "winter_28": "Eh bien, c’était une année fantastique. Je suis sûr que l’année prochaine sera encore meilleure !$h"
}