{
  "Rainy_Day_0": "Em dias chuvosos, eu sempre penso em canela e biscoitos.",
  "Rainy_Day_1": "Será que Maru e o Dr. Harvey um dia vão namorar? Tenho certeza que o Harvey gosta dela...#$e#Mas acho que a Maru vai ter que tomar a iniciativa.$h",
  "Rainy_Day_2": "Oi, amor! Fiz umas compras esta manhã e comprei isto para você.[186 180 770 535]#$e#Achei que seria útil para você.$11",
  "Rainy_Day_3": "Huuum... acho que eu deveria experimentar uma receita nova. Você gostou da última receita que fiz, não gostou, amor?#$e#Como ela se chamava mesmo? Chili de... @?",
  "Rainy_Day_4": "Em dias assim, gosto de me encolher na cama e ler um livro.",
  "Rainy_Night_0": "Como foi o seu dia, amor? Passei minha tarde lendo um romance.",
  "patio_Penny": "Este lugar é muito mais calmo que o lugar em que eu vivia, na cidade. Estou muito feliz aqui.",
  "Rainy_Night_1": "Tenho certeza que a minha mãe está no saloon agora... Mas já não me sinto tão mal por isso. Está fora do meu alcance agora.",
  "Rainy_Night_2": "Estava pensando sobre a noite que nos encontramos no spa.$l#$e#Nunca vou me esquecer daquela noite...$l",
  "Rainy_Night_3": "O som da chuva costumava me incomodar quando morava naquele velho trailer de metal. Mas aqui é bem tranquilo.",
  "Rainy_Night_4": "Eu estava com vontade de fazer um bom jantar. Espero que você goste.[212 214 225 209 200]$h",
  "Indoor_Day_0": "É tão calmo aqui... Eu costumava ter pesadelos horríveis, mas agora durmo como um anjo.",
  "Indoor_Day_1": "Bom dia, @! Fiz café da manhã quentinho.[195 210 211]#$e#É importante para mim que você saia de estômago cheio.$h",
  "Indoor_Day_2": "Sabe, acho que vou ler um livro hoje. Peguei um novo da biblioteca na última vez que passei lá.#$e#O Gunther me pediu pra te dar um oi.",
  "Indoor_Day_3": "Adoro ouvir sobre os artefatos que você achou. A arqueologia é fascinante!#$e#E pensar... que haviam fazendeiros bem aqui há 10.000 anos.",
  "Indoor_Day_4": "Eu era muito acanhada quando nos conhecemos? É muito engraçado pensar nisso agora que chegamos tão longe.$h",
  "Indoor_Night_0": "Bom dia, amor. Você conseguiu fazer tudo o que queria hoje.#$e#Não tem problema se não conseguiu. Temos todo o tempo do mundo!",
  "Indoor_Night_1": "Huum... saia ou calças amanhã? Ah, a quem quero enganar... Sempre vou de saia.",
  "Indoor_Night_2": "Nós temos muita sorte. Devemos sempre nos lembrar das pessoas menos afortunadas que nós.#$e#Eu sou muito grata pelo que temos.",
  "Indoor_Night_3": "Mamãe provavelmente está bem sozinha agora que não estou mais lá. Só espero que ela não visite o saloon com mais frequência para compensar.#$e#Ah, não se sinta mal! Mamãe precisa resolver seus próprios problemas.",
  "Indoor_Night_4": "Vamos dormir? Arrumei a cama e tudo...$11",
  "Outdoor_0": "Eu só sonhava em morar em um lugar tão bonito, e agora está se tornando realidade.#$e#Eu me sentia tão mal lá em casa.$s",
  "Outdoor_1": "Este não é um lugar perfeito para crianças crescerem?#$e#Eu seria tão feliz crescendo em uma fazenda...",
  "Outdoor_2": "Oi, amor! Se eu soubesse como trabalhar na fazenda, eu ajudaria mais. Desculpe!#$e#Estarei pensando em você.$h",
  "Outdoor_3": "Eu vi uma ave canora voando para o oeste. No Vale do Orvalho, isso é um bom sinal.$h",
  "Outdoor_4": "Ah... Como é bom ficar aqui fora. Eu poderia passar o dia todo aqui, observando cada coisinha.",
  "OneKid_0": "Você conseguiu tirar um tempo para brincar com %kid1 hoje? Acho que um segundo filho vai melhorar as coisas.",
  "OneKid_1": "%kid1 vai ter uma ótima infância aqui.",
  "OneKid_3": "Sinto-me bem mais velha agora que temos uma criança. Acho que é só esta nova responsabilidade pesando em mim.#$e#Não é nada ruim! Eu quis isso por um bom tempo.$11",
  "TwoKids_0": "Já dei comida para %kid1 e %kid2. Que crianças famintas!",
  "TwoKids_1": "Temos que dar muita atenção para %kid1 agora que temos %kid2. Não queremos deixar nenhum deles com ciúmes.",
  "TwoKids_2": "Sonhei que %kid2 tinha asas e voava no céu noturno. O que isso significa?",
  "TwoKids_3": "Uma linda casa, dois filhos e um lindo pedaço de terra. Temos tanta sorte...",
  "Good_0": "Ainda não consigo acreditar que estamos casados...$l",
  "Good_1": "Sonhei em me casar com você por tanto tempo.$l",
  "Good_2": "Sabia que você era o amor da minha vida no momento que você se mudou para cá...$l",
  "Good_3": "Nossa, você está lindo hoje! Você fez a barba?$l^Nossa, você está linda hoje. Você fez algo diferente com seu cabelo?$l",
  "Good_4": "Este lugar está começando a parecer a minha casa.$l",
  "Good_6": "Cuidado lá fora! Às vezes me pergunto se você não está comendo comida saudável o suficiente.",
  "funLeave_Penny": "Vou à cidade hoje... só para me divertir. Vou voltar o mais rápido possível!",
  "funReturn_Penny": "Me diverti bastante... É bom estar em contato com todos. Conte-me sobre seu dia.",
  "spring_8": "A primavera provavelmente é minha estação favorita. Há um certo frescor no ar que me enche de esperança.",
  "spring_1": "Temos um ano longo e quente pela frente. Vamos fazer com que ele seja produtivo.",
  "spring_15": "Ah... a \"faxina de primavera\"... Vou gostar bastante disso.",
  "summer_16": "Ufa... Preciso comer mais melão para combater este calor!",
  "summer_1": "O verão pode estar incrivelmente quente, mas a sensação de umidade na pele é ótima.",
  "summer_2": "No verão, as formigas ficam bem ativas. Eu as assistiria por horas... aparentemente, elas possuem uma civilização muito complexa!",
  "fall_5": "O cheiro do outono me lembra do cheiro dos livros... esquisito, não é?",
  "fall_1": "O outono... Ele me faz lembrar de papel colorido e cola. Acho que estou passando muito tempo com as crianças.$h",
  "fall_2": "Você vai cultivar abóboras gigantes este ano?$11",
  "winter_1": "O inverno é uma ótima época para relaxar um pouco. Você merece, após um longo ano!",
  "winter_6": "A neve que cai me lembra da minha avó, balançando a cadeira perto da lareira. Eu me lembro da sombra dela tremendo na madeira laranja. Isso faz muito tempo.",
  "winter_3": "Como vamos sobreviver neste inverno? Ah, não me diga!... Sei que você vai tomar as decisões certas."
}