{
  "Rainy_Day_0": "페니는 요즘 어떻게 지내려나? 나중에 전화해봐야겠다.",
  "Rainy_Day_1": "나 잠깐 다른 생각하고 있었어... 마릴다는 잘 지내고 있을 것 같아? 세상에서 그녀를 반겨주는 곳을 찾을 수 있으면 좋을 텐데...",
  "Rainy_Day_2": "안녕! 밤에 잠이 잘 안 와서 작업실에 좀 있었어. 여기, 이거 만들었어. [688 369 338 325 287]#$e#유용하게 쓸 수 있길 바라.",
  "Rainy_Day_3": "비가 마음에 안 드는 점 딱 하나가 별을 못 본다는 거야!",
  "Rainy_Day_4": "지붕이 새는 소리인가? 한번 살펴봐야겠어. 엄마한테서 목공 일은 한두 가지 배웠거든.",
  "Rainy_Night_0": "도구들 비 오는 데 방치하지 말고! 그러다 녹슬어버릴 수가 있어.",
  "patio_Maru": "이게 뭔지는 아직 잘 모르겠어... 그래도 가끔 렌치를 돌리는 게 재밌어.",
  "Rainy_Night_1": "안녕 @. 오늘 하루 어땠어... 축축했어?#$e#날씨가 이러니까 새로운 장치에 대한 구상이 떠오르네... 빗물을 이용해서 방앗간을 돌릴 수 있으려나?",
  "Rainy_Night_2": "아빠가 지난 20년간 날씨 변화를 기록하셨어.#$e#아직 확언하긴 이르지만, 결과에 의하면 비정상적인 추세가 있나 봐.",
  "Rainy_Night_3": "우리 오늘 침대에 누워서 스파게티 먹을까?",
  "Rainy_Night_4": "나 디저트 만들었어! 잠들기 전에 양치 꼭 하고 그래도. [232 234 223 220]$h",
  "Rainy_Night_5": "오늘 별로 신나는 일은 없었어... 날씨 때문에 종일 집안에 있었어.#$e#편안하긴 했어, 그래도. '주간 도면' 잡지 보면서 놀았어.",
  "Indoor_Day_0": "흠? 미안, 가끔 생각에 너무 깊이 빠져서 내가 뭐하고 있는지 깜빡해.",
  "Indoor_Day_1": "남은 부품 중에 이걸 찾았어. 혹시 쓸모 있을 것 같아? [286 287 205 732]",
  "Indoor_Day_2": "드디어 일어났구나! 너무 배고팠어... *꼬르륵*$h",
  "Indoor_Day_3": "농장에서 지내서 제일 마음에 드는 것 중 하나가 새들의 노랫소리를 들으면서 일어나는 거야.",
  "Indoor_Day_4": "농장 일을 계속하는데 손이 어떻게 그렇게 부드러워?",
  "Indoor_Night_0": "오늘 밤에 달 봤어? 지평선에 걸려있는 걸 보면 언제 봐도 장관이야.",
  "Indoor_Night_1": "아까 유성 봤어. 마릴다가 우리 잘 지내나 보러 온 거라고 생각하고 싶어.$h",
  "Indoor_Night_2": "지금 내가 초콜릿이 먹고 싶은 건지 잘 익은 딸기가 먹고 싶은 건지 결정을 못 하겠어. 아니면 둘 다...?#$e#솔직히 말해봐... 나 요즘 살찌고 있어?$s",
  "Indoor_Night_3": "오늘 열심히 잘했어! 저녁은 충분히 푹 쉬어도 될 거야.",
  "Indoor_Night_4": "나 이 오래된 집이 정말 사랑스러워. 밤에 너무 아늑해.#$e#엄마가 여기 공사 정말 잘하셨어.$h",
  "Outdoor_0": "아... 농장 냄새 정말 좋아, 부모님댁 옆에 있는 산 생각이 나.",
  "Outdoor_1": "조금만 계획을 잘 세우면, 농장일 대부분을 자동화하고 편하게 지낼 수 있을 거야!",
  "Outdoor_2": "오늘 밤은 날씨 맑으려나 봐... %noun자리가 오늘 보이려나?",
  "Outdoor_3": "집 안에 진흙 좀 들어와도 난 괜찮아. 가끔 지저분해지는 것도 재밌지.",
  "Outdoor_4": "농장 운영하는데 이렇게 많은 관심과 계획이 필요한 줄 몰랐어! 실험실에서 일하는 거랑 많이 비슷하네.",
  "OneKid_0": "오늘 %kid1(이)랑 시간 좀 보냈어? 어렸을 때 많이 놀아야 잠재력을 발휘할 수 있어.",
  "OneKid_1": "어떻게 생각해... %kid1(이)가 커서 농부가 될까? 아니면 기술자가 될까?",
  "OneKid_3": "나 우리 아이한테 기대가 커. 요즘 육아 관련된 연구를 찾아보고 있어.",
  "TwoKids_3": "나만의 작업실, 멋진 아이 둘, 아름다운 농장까지. 인생 참 좋아.",
  "Good_1": "우리 이제 함께 살다 보니, 다시 혼자 사는 상상은 못하겠어.",
  "Good_2": "쉬고 있어? 좋은 일이야!",
  "Good_3": "농장 운영하는 데 전략이랑 계획이 많이 필요하네. 내가 생각했던 것보다 지적으로 자극이 많이 된다!",
  "Good_4": "나 사실 예전에 로봇 남편을 지을까 생각했었어. 근데 너랑 있는 게 훨씬 재밌어!$h^나 사실 예전에 로봇 아내를 지을까 생각했었어. 근데 너랑 있는 게 훨씬 재밌어!$h",
  "Good_5": "결혼 펜던트 감상하고 있었어... 껍데기에 티가 하나도 없네. 이거 정말 희귀한 표본이야!$l",
  "Good_6": "어젯밤에, 거대한 망원경으로 하늘을 보는 꿈을 꿨어. %noun 성운에서 뭔가 움직이는 것을 봤어. 약간 으스스하지.",
  "Neutral_0": "내가 살이 좀 더 쪄도 나 아직 좋아했으면 좋겠다.",
  "Neutral_8": "오늘은 동기부여가 안된다.$s",
  "funLeave_Maru": "오늘은 부모님 뵈러 가려고. 못 본 지 좀 오래되었어.",
  "funReturn_Maru": "엄마랑 아빠랑 다 잘 지내셔. 내가 없어도 일상이 똑같으시더라고. 여보는 오늘 잘 지냈어?",
  "spring_2": "그래, 올해 농장을 최적화할 전략은 어떤 거야?",
  "spring_1": "봄에 동물들이랑 식물들이랑 다시 살아돌아오는 걸 보니 너무 좋다.",
  "spring_22": "오빠가 그렇게 은둔자가 아니었다면 저녁 먹으러 오라고 초대라도 할 텐데.",
  "summer_20": "오빠가 애비게일한테 데이트 신청할 만큼 용기를 낼 날이 오려나?",
  "summer_2": "여름에 본 다양한 곤충들 목록을 작성하려고.",
  "fall_1": "계절마다 밤하늘의 새로운 부분이 두드러지네. 직접 보면 정말 환상적이야.",
  "fall_25": "조금 있으면 겨울이네. 난방 잘 돌아가게 필요 없는 밸브는 잠그고 집에 단열처리 아직 잘 되어있나 확인해야지.#$e#걱정하지 마, 내가 손볼게.",
  "fall_3": "가을이면 엄마랑 나무 베러 다니던 게 생각나... 갓 자른 목재랑 수액 냄새 때문인가 봐.",
  "winter_15": "겨울 날씨가 요즘 불안할 정도로 가벼운데.",
  "winter_5": "아빠 괜찮으시려나... 겨울에 좀 우울해하시더라고, 현장 연구할 기회가 별로 없어서.",
  "winter_2": "그래, 겨울에 수입 유지할 계획은 어떤 게 있어?#$e#낚시나 채집할 수도 있겠고...#$e#채광할 계획이라면, 꼭 조심해.",
  "spring_Maru": "나 일년 더 농사지을 생각에 신나, @아(야)!$h",
  "summer_Maru": "요즘 밤에도 따뜻해서, 정말 별 보기 좋은 시기야. 저 위에 어떤 게 있을지 누가 알겠어?",
  "fall_Maru": "농장에서 지내는 것도 좋지만, 아직 병원에서 일하고 있어서 좋아... 주민들을 위해 중요한 서비스를 제공해주는 기분이야.",
  "winter_Maru": "봄이 오면 대황 파이가 정말 먹고 싶어. 오... 그 톡 쏘는 맛, 그 풍미!",
  "spouseRoom_Maru": "#$c .5#나 조금 일찍 일어나서 별 좀 봤어.#$e#여보, 나 오늘은 방에서 프로젝트 좀 진행할게."
}