{
  "Rainy_Day_0": "Hoy me siento inspirado... Creo que voy a escribir un rato.",
  "Rainy_Day_1": "El ruido de la lluvia me recuerda remotamente a mi cabaña de la playa.#$e#La granja es maravillosa, pero echo de menos el sonido del océano.",
  "Rainy_Day_2": "Me he levantado pronto y he preparado café.[395]#$e#Considero que una taza de este brebaje exquisito hace mis mañanas mucho más placenteras.",
  "Rainy_Day_3": "Creo que hoy me quedaré en casa, cariño. La lluvia hace que mi pelo pierda vigor.",
  "Rainy_Day_4": "Mi inspiración para escribir es como el tiempo... Va y viene al azar. Hoy me siento tremendamente torpe.$s#$e#A lo mejor leo algún clásico a ver si consigo que mi vena creativa se ponga en marcha.",
  "patio_Elliott": "Ah, qué día tan espléndido para leer un libro... ¿No te parece, amor mío?",
  "Rainy_Night_0": "Buenas tardes. ¿Has tenido un día productivo, @?^Buenas tardes. ¿Has tenido un día productivo, cariño?",
  "Rainy_Night_1": "¡Estás frío como el hielo! Deja que te haga entrar en calor.$l^¡Estás fría como el hielo! Deja que te haga entrar en calor.$l",
  "Rainy_Night_2": "Mi habilidad con las palabras no tiene parangón, y aun así no soy capaz de describir correctamente tu encanto.$l^Mi habilidad con las palabras no tiene parangón, y aun así no soy capaz de describir correctamente tu belleza.$l",
  "Rainy_Night_3": "¿Que qué he hecho hoy? Solo diré que... ¡Cuesta mucho trabajo mantener todos estos músculos!",
  "Rainy_Night_4": "He pasado la tarde soñando con el océano. Así que he decidido cocinar marisco. [198 202 727 728]$h",
  "Indoor_Day_0": "Me cuido mucho más desde que estamos juntos. Mi vida de soltero no era demasiado saludable.",
  "Indoor_Day_1": "¡Buenos días, @! He preparado café.[395]#$e#Siempre me apetece uno bien cargado cada mañana.",
  "Indoor_Day_2": "Si encuentras una araña en la casa, ¡no la aplastes! Dímelo y sacaré a la calle a la pobre criatura.",
  "Indoor_Day_3": "Va a ser un día fantástico... ¡Lo noto!$h#$e#Siento un «no se qué» especial en la nariz...",
  "Indoor_Day_4": "Tengo una pesadilla recurrente en la que me rapas el pelo... Jamás harías algo así, ¿no?$s#$e#Confío en ti.",
  "Indoor_Night_0": "Desde la estrella invernal más brillante al resplandor de una veta de iridio... Nada puede compararse a tu hermosura maravillosa.$l^Desde la estrella invernal más brillante a una fragante rosa hada... Nada puede compararse a tu belleza cautivadora.$l",
  "Indoor_Night_1": "Un fuego chisporroteante añade un ambiente maravilloso a la casa... Cada trozo de madera arde de manera única.",
  "Indoor_Night_2": "Nunca tuve mucho éxito con las plantas en mi antigua casa de la playa. Espero poder aprender observándote.#$e#En ese aspecto, tú serías el maestro y yo un humilde aprendiz.^En ese aspecto, tú serías la maestra y yo un humilde aprendiz.",
  "Indoor_Night_3": "Al contemplar tu rostro hermoso, en forma y gracia virtuoso, mi corazón... de la noche temeroso, recibe una luz dorada y pura, de amor tembloroso.#$e#La poesía es la única manera en que puedo describir lo que siento por ti.$l",
  "Indoor_Night_4": "Mi amor... Nunca te cambiaría por 100 lingotes de iridio.#$e#Ni por 1000...#$e#Ni por 10.000, siquiera.$7#$e#...$7#$e#No, ¡tampoco por 100.000!$a#$e#...$s#$e#¿Eh...? ¿Un millón de lingotes de iridio puro...? No me pongas en un compromiso...$8",
  "Outdoor_0": "Mis sueños más descabellados se han hecho realidad... ¡Mira este increíble paisaje!",
  "Outdoor_1": "Tierra fértil bajo mis pies, aire fresco en mis pulmones, y el calor del sol deleitando mi piel... La vida me va bien.",
  "Outdoor_2": "Puede que me quede aquí y escriba algo de poesía. ¡Siento un arrebato de creatividad! Tú sigue con lo tuyo.",
  "Outdoor_3": "Si me quedo perfectamente quieto, tal vez una mariposa resplandeciente tenga a bien aterrizar en mi nariz.",
  "Outdoor_4": "He tomado demasiado café... Tengo la boca tan seca como el desierto de Calico.$s#$e#Oh... Disculpa el aliento a café.$7",
  "OneKid_0": "¿Has tenido tiempo para jugar con %kid1 hoy? Quizá un segundo hijo haría que las cosas fueran más fáciles para ambos.",
  "OneKid_1": "%kid1 va a tener una infancia perfecta aquí. Tiene mucho por explorar.",
  "OneKid_3": "Cuidar bebés no es precisamente mi fuerte... Pero haré todo lo que pueda para ser un buen padre.",
  "TwoKids_0": "Ya les he dado a %kid1 y %kid2 la comida. ¡Comen mucho para el tamaño que tienen!",
  "TwoKids_1": "Antes llevaba en brazos a %kid1 y juraría que ha dicho \"Pa... pá...\"$h",
  "TwoKids_2": "¡Enseñaré a %kid1 a leer lo antes posible! Es una manera genial de que los niños aprendan sobre el mundo.",
  "TwoKids_3": "Hemos hecho un buen trabajo, @. La granja va estupendamente y hemos sido bendecidos con dos bebés con una salud de hierro. No podría ser más feliz.",
  "Good_0": "@... Estoy muy orgulloso de tu trabajo. Tengo mucha suerte de tenerte.$l",
  "Good_1": "He escrito un libro entero de poemas secretos que expresan mi amor por ti.$l",
  "Good_2": "Vine al valle en busca de la torre de marfil desde la que mis talentos fueran soberanos. Pero lo que encontré fue una mazmorra de soledad. Tú me salvaste de ella.$l",
  "Good_3": "¡Guau, qué guapo estás hoy! ¿Te has afeitado? Tienes una mandíbula perfecta.$l^Tu encanto femenino es irresistible. No puedo dejar de mirarte.$l",
  "Good_4": "Me siento consumido en tu ausencia. Pero cuando oigo ese ruido de botas llenas de barro contra la madera, mi corazón se alza de sus cenizas.",
  "Good_5": "Estoy meditando mientras camino. Es bueno para la creatividad.",
  "Good_6": "¡Ten cuidado por ahí! A veces me preocupo por ti. Hay personas en el mundo que no dudarían en aprovecharse de ti.",
  "funLeave_Elliott": "Creo que hoy caminaré hasta la playa. Siempre es agradable volver a ver el océano.",
  "funReturn_Elliott": "Me lo he pasado bien yo solo en la playa. He observado el vaivén de las olas, como en los viejos tiempos.",
  "spring_1": "Mi propósito de año nuevo es... ¡Escribir, escribir, escribir! No puedo dejar de mejorar mis habilidades.",
  "spring_12": "Es raro, pero a veces me apetecen granadas en primavera.",
  "spring_23": "Qué ganas tengo de bailar mañana contigo, amor mío.",
  "summer_1": "Es difícil estar de mal humor cuando el sol brilla y las mariposas bailan en una brisa con aroma a baya especiada.$h",
  "summer_10": "Iba a coger una botella extra de tinta de mi cabaña, pero he recordado que mañana es el luau. Ya lo haré entonces.",
  "summer_27": "Todo lo bueno se acaba, incluso los alegres días de verano. La clave de la felicidad reside en aceptar el cambio, sin prejuicios.",
  "fall_1": "El esplendor del otoño... Un banquete verde para todos los sentidos... Inspirador de la poesía más grande de todos los tiempos.",
  "fall_15": "Puede que mañana aparque mi orgullo y le hinque el diente a un grasiento bocadillo de jugosa barbacoa.",
  "fall_26": "¿Me seguirías queriendo aunque me bebiera siete litros de cerveza de calabaza en el festival de la víspera de los espíritus? A veces un hombre tiene necesidades primitivas...",
  "winter_1": "El invierno es perfecto para leer y tocar el piano. Recuerda parar de vez en cuando y disfrutar de un momento tranquilo.",
  "winter_7": "Estoy un poco oxidado, ¡pero mañana participaré en el concurso de pesca! Te ha salido competencia, mi amor.",
  "winter_28": "Feliz nochevieja, mi amor. Por favor, acepta esto para celebrarlo. [348]"
}