{
  "Rainy_Day_0": "Az esős napokon a gondolataim mindig a fahéj és a sütik felé kalandoznak el.",
  "Rainy_Day_1": "Vajon Maru és Dr. Harvey össze fognak jönni valaha? Tuti, hogy Harvey kedveli őt...#$e#Habár szerintem az első lépést Marunak kell megtennie.$h",
  "Rainy_Day_2": "Szia, édesem! Ma reggel bevásároltam, és ezt vettem neked.[186 180 770 535]#$e#Gondoltam ez jól jöhet neked.$11",
  "Rainy_Day_3": "Hmm... talán egy új recepttel kellene kísérleteznem. Az előző recept bejött neked, ugye édesem?#$e#Mi is volt a neve... 'Chili de @'?",
  "Rainy_Day_4": "Az ilyen napokon szeretek begubózni és könyvet olvasni.",
  "Rainy_Night_0": "Milyen volt a napod, édesem? Én a délutánomat egy regény olvasásával töltöttem.",
  "patio_Penny": "Ez sokkalta békésebb, mint a városban lévő régi helyem. Itt nagyon boldog vagyok.",
  "Rainy_Night_1": "Biztos vagyok benne, hogy anya most a szalonban van... De már nem érzem rosszul magam miatta. Kikerültem a hatása alól.",
  "Rainy_Night_2": "Épp arra az éjszakára gondoltam, amikor este találkoztunk a fürdőben.$l#$e#Azt az éjszakát sose fogom elfelejteni...$l",
  "Rainy_Night_3": "Régen zavart az eső hangja, mikor abban a rozoga fémes lakókocsiban éltem. De itt elég nyugtató.",
  "Rainy_Night_4": "Úgy gondoltam, hogy készítek valami finomságot. Remélem tetszik. [212 214 225 209 200]$h",
  "Indoor_Day_0": "Annyira békés itt. Nagyon durva rémálmaim szoktak lenni, de mostanság úgy alszom, mint egy csecsemő.",
  "Indoor_Day_1": "Jó reggelt, @! Készítettem egy kis forró reggelit.[195 210 211]#$e#Fontos számomra, hogy teli hassal távozz innét.$h",
  "Indoor_Day_2": "Figyelj, szerintem ma el fogok olvasni egy jó könyvet. Kikölcsönöztem egyet a könyvtárból, mikor legutóbb arra jártam.#$e#Gunther megkért, hogy adjam át az üdvözletét neked.",
  "Indoor_Day_3": "Szeretek hallani a rengeteg ereklyéről, amit találtál. A régészet lenyűgöző!#$e#Abba belegondolni... hogy ezen a helyen több 10.000 évvel ezelőtt is gazdák voltak.",
  "Indoor_Day_4": "Szégyellős voltam, mikor először találkoztunk? Vicces így belegondolni, most, hogy idáig jutottunk.$h",
  "Indoor_Night_0": "Jó estét, édesem. Sikerült mindent elintézned mára, amit szerettél volna?#$e#Ha nem, akkor sincs baj. Tengernyi időnk van a világon!",
  "Indoor_Night_1": "Hmm... holnapra szoknyát, vagy nadrágot vegyek fel? Ó, kit akarok beetetni... mindig a szoknyát választom.",
  "Indoor_Night_2": "Itt elég jó sorunk van. Mindig meg kell próbálnunk megemlékezni azokra, akiknek tőlünk kevesebb szerencséje van.#$e#Egyszerűen nagyon hálás vagyok azért, amink van.",
  "Indoor_Night_3": "Anya valószínűleg elég magányos most, hogy így eltűntem. Csak remélni tudom, hogy kiegészítésképpen nem jár még többet a szalonba.#$e#Ne érezd magad rosszul! Anyának kell megoldania a saját problémáit. ",
  "Indoor_Night_4": "Készen állsz ágyba bújni? Már megvetettem az ágyat meg minden...$11",
  "Outdoor_0": "Mindig is arról álmodtam, hogy ilyen szép helyen fogok élni, és most valóra vált.#$e#Annyira szánalmas voltam otthon.$s",
  "Outdoor_1": "Ez nem tökéletes hely a gyerekek felnevelésére?#$e#Olyan boldog lettem volna, ha egy farmon nőttem volna fel.",
  "Outdoor_2": "Üdv, édesem! Ha többet tudnék a farmos dolgokkal kapcsolatban, akkor többet tudnék segíteni. Bocsi!#$e#Majd gondolok rád.$h",
  "Outdoor_3": "Láttam egy énekesmadarat nyugatnak repülni. Stardew Valleyben ez nagyon jó ómennek számít.$h",
  "Outdoor_4": "Ahh... Olyan jó érzés idekint lenni. Minden időmet képes volnék itt tölteni, minden apró dolgot megfigyelve.",
  "OneKid_0": "Játszott %kid1 veled, volt rá elég időd? Talán egy második gyerek megkönnyítené a dolgunkat.",
  "OneKid_1": "A kis %kid1 olyan jó gyerekkorral lesz megáldva itt.",
  "OneKid_3": "Sokkal idősebbnek érzem magam most, hogy van egy gyerekünk. Talán az új felelősség nyomja a vállamat.#$e#Ez nem rossz dolog! Már régóta erre vágytam.$11",
  "TwoKids_0": "Már %kid1 és %kid2 is kapott enni. Annyira éhes gyerekek!",
  "TwoKids_1": "%kid1 sok figyelmet érdemel most, hogy itt van a kis %kid2. Nem akarjuk, hogy irigyek legyenek egymásra.",
  "TwoKids_2": "Azt álmodtam, hogy %kid2 hirtelen szárnyakat növesztett és elrepült az esti éjszakában. Ez mit jelent?",
  "TwoKids_3": "Egy szép ház, két gyönyörűséges gyerek, és egy csodaszép hely. Nagyon szerencsések vagyunk.",
  "Good_0": "@...Még mindig nem tudom elhinni, hogy házasok vagyunk...$l",
  "Good_1": "Olyan régóta álmodtam már arról, hogy hozzád megyek.$l",
  "Good_2": "Amióta ideköltöztél tudtam, hogy te vagy az igazi...$l",
  "Good_3": "Váó, ma nagyon jóképű vagy! Megborotválkoztál?$l^Váó, ma nagyon csodálatos vagy. Valami mást műveltél a hajaddal?$l",
  "Good_4": "Ez a hely egyre otthonosabbnak érződik.$l",
  "Good_6": "Légy óvatos odakint! Néha aggódom azért, hogy nem eszel elég ételt.",
  "funLeave_Penny": "Ma benézek a városba, csak úgy poénból. Hamarosan visszatérek!",
  "funReturn_Penny": "Jót szórakoztam... Jó néha kapcsolatba lépni a többiekkel is. Mesélj, neked milyen volt a napod?",
  "spring_8": "Talán a tavasz a kedvenc évszakom. Olyan frissesség van a levegőben, ami reménnyel tölt meg engem.",
  "spring_1": "Nagyon hosszú, meleg év áll előttünk. Tegyük termékennyé.",
  "spring_15": "Ah, a 'tavaszi takarítás'... Ezt valójában élvezni fogom.",
  "summer_16": "*huhhh*... Több dinnyét kell ennem, hogy harcoljak a hőség ellen!",
  "summer_1": "A nyár lehet, hogy kegyetlenül forró, de a pára nagyon jó érzés a bőrömnek.",
  "summer_2": "Nyáron a hangyák nagyon aktívak lesznek. Órákon át tudnám nézni őket... ránézésből nagyon komplex civilizációjuk van!",
  "fall_5": "Az ősz illata engem a könyvek illatára emlékeztet... fura, nem?",
  "fall_1": "Ősz... Erről a színes papír és a ragasztó jut eszembe. Talán túl sok időt töltök gyerekek társaságában.$h",
  "fall_2": "Fogsz idén óriási tököt termeszteni?$11",
  "winter_1": "A tél jó arra, hogy egy kicsit kikapcsolódjunk. Egy ilyen hosszú év után megérdemeljük!",
  "winter_6": "A hóesés nagymamámra emlékeztet, aki a tűz mellett ült a hintaszékében. Többnyire az árnyékára emlékszem, ahogy az a narancs színű fán pislákolt. Bár ez nagyon rég volt.",
  "winter_3": "Hogy fogjuk ezt a telet átvészelni? Ó, nem kell emlékeztetned engem... Bízom abban, hogy jó döntéseket hozol."
}