{
  "Rainy_Day_0": "Ezzel a sok hellyel valóban elérhetem a teljes testedzésemet.",
  "Rainy_Day_1": "Sose volt túl sok barátom a városban... Néha elgondolkozom azon, hogy mi lett volna velem, ha te nem költözöl ide.$9",
  "Rainy_Day_2": "Ajjj... Kocogni akartam odakint. De ilyen időben nem igazán tehetem meg.",
  "Rainy_Day_3": "*morog*... Épp most ébredtem, és proteinre éhezem.$9",
  "Rainy_Day_4": "Lehet elkezdek olvasni pár könyvet. Nem akarok leapadni csak azért, mert házas fickó vagyok!",
  "patio_Alex": "Unghh... egy... Unghhh... kettő... Olyan jó érzés súlyt emelni a szabadban!$6",
  "Rainy_Night_0": "Hé, jó napod volt? Biztos vagyok benne, hogy a holnapi még jobb lesz.$h",
  "Rainy_Night_1": "Mi a helyzet? Egész nap a jó öreg rácslabdámat cipeltem ide-oda. Csak az érzés kedvéért...$u",
  "Rainy_Night_2": "Ó... ez a szag? Egész nap fokhagymát ettem. Próbálok férfias maradni... Bocsi.$l",
  "Rainy_Night_3": "Félreraktam pár maradékot Dustynak. Néhanapján megérdemel egy kis nassolnivalót.",
  "Rainy_Night_4": "Éhes voltam, így főztem vacsorát. Tessék, meghagytam a részed. [241 242 225 214 198]$h",
  "Indoor_Day_0": "Ahh... nincs is jobb annál, mikor egy jót alszok a férjem mellett!$h^Ahh... nincs is jobb annál, mikor egy jót alszok a feleségem mellett!$h",
  "Indoor_Day_1": "Hé szívem! Készítettem neked egy kis forró reggelit.[195 210 211]#$e#Ha erős akarsz lenni, akkor nagyon sokat kell ám enned!",
  "Indoor_Day_2": "Gyere csak ide. *megtapogat*... Mmhmm. Kezdesz megerősödni a farmon végzett munkáid miatt.",
  "Indoor_Day_3": "Még kezdek hozzászokni a főzéshez és a mosogatáshoz... Nem ez a kedvenc teendőm, de tudtam, hogy mire számíthatok, mikor elvettelek.$h",
  "Indoor_Day_4": "Van pár dolog a ház körül, amit ma megpróbálok megjavítani. Ne aggódj miattam, nem unatkozok.",
  "Indoor_Night_0": "Néha jó érzés feszegetni a határainkat, nem gondolod? Valóban úgy fogod érezni, hogy kiérdemelted a helyedet a puha ágyadban.",
  "Indoor_Night_1": "Levágtad a hajad vagy ilyesmi? Ma elég jól nézel ki. Lehet a sok friss levegő teszi...$l",
  "Indoor_Night_2": "Mesélj, milyen napod volt ma. Néha jó, ha elmondod mi nyomja a szívedet.",
  "Indoor_Night_3": "Hé... Vettem pár új alsóneműt. Gondoltam ez számodra is érdekes lehet...$l",
  "Indoor_Night_4": "Ha most magányos szeretnél lenni, akkor nincs ellenvetésem.",
  "Outdoor_0": "Hé. Így itt állva és szétnézve a földünkön... Nagyon büszke vagyok. Szép munkát végeztél.",
  "Outdoor_1": "Ez jó hely a gyereknevelésre. Örültem volna, ha ilyen helyen nőttem volna fel. Olyan sok a hely a futkorászáshoz!",
  "Outdoor_2": "Szeretek minél több időt a szabadban tölteni. Sokkal jobb érzés idekint lenni.",
  "Outdoor_3": "Nézz csak ránk, meg a kis farmunkra. Elég cuki párt alkotunk.$h^Hé. Lehet, hogy az arany fény okozza, de ma csodálatosan nézel ki.$l",
  "Outdoor_4": "Ahh... Olyan jó érzés idekint lenni. Stardew Valley tényleg a leggyönyörűbb hely...",
  "OneKid_0": "Kezdem megszokni az itthon maradós apalétet.$h",
  "OneKid_1": "A kis %kid1 erős lesz, ha felnő, akárcsak az apukája.",
  "OneKid_3": "Vajon milyen érzés lehet terhesnek lenni...?$h",
  "TwoKids_2": "Talán %kid2 lesz Pelikán város első profi rácslabda játékosa?$h",
  "TwoKids_3": "Végre megkaptam azt a családi életet, amit gyerekként hiányoltam... köszönöm.$l",
  "Good_0": "@... Mindig is szeretni foglak.$l",
  "Good_1": "Nagyon jóképű vagy... ezt már mondtam neked?$l^Nagyon csodálatos vagy... ezt már mondtam neked?$l",
  "Good_6": "Tudom, hogy erős vagy, de néha azon aggódom, hogy nehogy megegyenek a ragacsok... vagy még rosszabb. Csak légy óvatos.$9",
  "funLeave_Alex": "Ma benézek egy kicsit a városba. Este találkozunk..",
  "funReturn_Alex": "Ma jó napom volt. Szeretem néha meglátogatni a nagyszülőket, kezdenek egyre öregebbek lenni.",
  "spring_1": "Végre elolvadt a hó, és kisütött a nap! Ez jó érzés a testemnek.$h",
  "spring_6": "Vajon egy csillaghulló por segítene nekem megerősödni...",
  "spring_12": "Izgulsz a holnapi fesztivál miatt? Szerintem jó lesz betankolni pár ingyen tojással.",
  "spring_23": "Oh... holnap lesz a virágtánc, ugye? Jobb lesz, ha ma csinálok pár extra fekvőtámaszt.$9#$e#Azok a kezeslábasok nagyon feszülősek... és mindenki alaposan meg fog nézni.",
  "summer_1": "A nyár az év eléggé energetikus évszaka, és ezt a testem is jól érzi! Keménynek érzem magam.",
  "summer_10": "Gondolkoztál már azon, hogy mit fogsz a luaus levesbe tenni?#$e#Nekem ötletem sincs, hogy mi volna jó... te vagy a szakács!$h",
  "summer_27": "Ajjj... mindjárt vége van a nyárnak. Az izmaim kezdenek leereszteni...$s",
  "fall_1": "Nos, vége van a nyárnak... de pozitív maradok. A melegebb évszakok úgyis visszatérnek.",
  "fall_15": "Holnap lesz a vásár, mit fogunk csinálni?#$e#Nem mintha érdekelne, hogy mi fog történni.",
  "fall_26": "Remélem, hogy jól vannak a nagyszüleim. Nagyapa túlságosan fösvény, mindig az utolsó pillanatban gyújtja meg a tűzhelyet.",
  "winter_1": "Próbálj meg melegen maradni a télen. Aggódom a gyengéd bőröd miatt.",
  "winter_7": "Holnap benevezel a jéghorgászat versenyre? Szerintem meg tudod nyerni!",
  "winter_28": "Jó év volt ez, @. Már alig várom a jövő évet! Na, gyere csak közelebb... $l"
}