{
  "Rainy_Day_0": "Интересно, как дела у Пенни? Может, позвоню ей сегодня.",
  "Rainy_Day_1": "Я тут размечталась... Как думаешь, с МарИЛЬДой всe в порядке? Надеюсь, она найдeт себе место...",
  "Rainy_Day_2": "Привет! Мне вчера плохо спалось, так что я повозилась у себя в мастерской. Держи, я сделала это для тебя.[688 369 338 325 287]#$e#Надеюсь, тебе это где-нибудь пригодится.",
  "Rainy_Day_3": "В дожде мне не нравится только одно — нельзя посмотреть на звeзды!",
  "Rainy_Day_4": "Мне кажется, или я слышала, что у нас крыша течeт? Нужно будет проверить. Я кое-чему научилась, наблюдая за матерью.",
  "Rainy_Night_0": "Смотри не оставь инструменты под дождeм! Они могут совсем заржаветь.",
  "patio_Maru": "Я ещe не знаю, что это будет... Просто иногда весело повозиться со старым ключом.",
  "Rainy_Night_1": "Привет, @. Как прошeл день... Мокро?#$e#Эта погода даeт мне идеи для изобретений... Может, если пустить дождевую воду через воронку, она будет крутить мельницу?",
  "Rainy_Night_2": "Отец отслеживает погодные закономерности вот уже двадцать лет.#$e#Сейчас ещe рано о чeм-то говорить точно, но результаты указывают на некоторые аномальные тенденции.",
  "Rainy_Night_3": "Можно, мы будем сегодня есть спагетти в постели?",
  "Rainy_Night_4": "Я приготовила десерт! Только не забудь почистить зубы перед сном. [232 234 223 220]$h",
  "Rainy_Night_5": "День у меня был не очень интересный... Я сидела дома из-за погоды.#$e#Зато было спокойно. Я решила расслабиться, почитывая «Схематический еженедельник».",
  "Indoor_Day_0": "Хмм? Прости, я иногда так глубоко задумываюсь о своeм, что не до конца понимаю, что я вообще делаю.",
  "Indoor_Day_1": "Я нашла это у себя в куче металлолома. Может, тебе где-нибудь пригодится? [286 287 205 732]",
  "Indoor_Day_2": "Наконец-то, мы оба проснулись! Я так проголодалась... *Бурчание*$h",
  "Indoor_Day_3": "Что ещe хорошо на ферме — просыпаешься под хор певчих птичек.",
  "Indoor_Day_4": "Как ты держишь руки такими мягкими после всей этой работы на ферме?",
  "Indoor_Night_0": "Тебе сегодня было видно луну? Она всегда так эффектно выглядит на горизонте.",
  "Indoor_Night_1": "Я тут видела падающую звезду. Мне нравится думать, будто это МарИЛЬДА решила заглянуть к нам.$h",
  "Indoor_Night_2": "Не могу решить, хочется мне шоколадного торта или спелой клубники. Может, и того, и другого?..#$e#Скажи честно... Я набираю вес?$s",
  "Indoor_Night_3": "Ты сегодня трудишься не покладая рук! Оставшийся вечер ты можешь заслуженно отдохнуть.",
  "Indoor_Night_4": "Мне начинает нравиться этот старый домик. Ночами тут так уютно.#$e#Мама хорошо над ним поработала.$h",
  "Outdoor_0": "Ах... На ферме так здорово пахнет, прямо как в горах у родительского дома.",
  "Outdoor_1": "Если правильно всe распланировать, большинство работы на ферме можно автоматизировать, а потом просто отдыхать!",
  "Outdoor_2": "Небо сегодня будет чистым... Интересно, будет ли сегодня видно созвездие %noun?",
  "Outdoor_3": "Не волнуйся, если затащишь грязь в дом, я не буду злиться. Иногда можно и запачкаться немного.",
  "Outdoor_4": "Я никогда и не думала о том, как много нужно заботы и планирования, чтобы управляться с фермой! Это очень похоже на работу в лаборатории.",
  "OneKid_0": "Как там %kid1, вы сегодня поиграли? Детям нужно уделять время на игры, чтобы полностью раскрыть их потенциал.",
  "OneKid_1": "Как думаешь... %kid1 вырастет фермером? Или инженером?",
  "OneKid_3": "У меня большие надежды на будущее нашего ребeнка. Я всe читаю все доступные научные данные о том, как лучше воспитывать детей.",
  "TwoKids_3": "Личная мастерская, двое замечательных детей и прекрасный участок. Жизнь хороша.",
  "Good_1": "Теперь, когда мы живeм вместе, сложно представить жизнь снова в одиночестве.",
  "Good_2": "Отдыхаешь? Это хорошо!",
  "Good_3": "В управлении фермой требуется много стратегии и планирования. Это гораздо более интенсивный умственный труд, чем я думала!",
  "Good_4": "Когда-то я подумывала построить себе робота-мужа. Но ты гораздо лучше!$h^Когда-то я подумывала построить себе робота-жену. Но ты гораздо лучше!$h",
  "Good_5": "Я тут любуюсь свадебным амулетом... Ракушка безупречная. Очень редкий экземпляр!$l",
  "Good_6": "Вчера мне приснилось, будто я смотрела в гигантский телескоп. Я видела, как в туманности %noun что-то двигалось. Жутковато.",
  "Neutral_0": "Надеюсь, я буду тебе нравиться, даже если я наберу вес.",
  "Neutral_8": "Сегодня у меня нет вдохновения.$s",
  "funLeave_Maru": "Пожалуй, навещу сегодня родителей. Давненько их не видела.",
  "funReturn_Maru": "У мамы с папой всe хорошо. Распорядок дня всe тот же, хотя меня и нет рядом. А твой день как прошeл?",
  "spring_2": "Какая у нас стратегия по оптимизации работы фермы в этом году?",
  "spring_1": "Чудесно наблюдать за тем, как растения и животные возвращаются к жизни весной.",
  "spring_22": "Если бы мой брат не был таким отшельником, я бы пригласила его к нам на ужин.",
  "summer_20": "Интересно, мой брат когда-нибудь наберeтся смелости позвать Абигейл на свидание?",
  "summer_2": "Я люблю составлять каталог всех насекомых, которых я видела за лето.",
  "fall_1": "С каждым временем года определeнная область ночного неба становится ярче. Потрясающий процесс.",
  "fall_25": "Зима совсем скоро. Нужно осмотреть отопительную систему, закрыть вентили и проверить теплоизоляцию в доме.#$e#Не волнуйся, любовь моя. Я сама со всем этим разберусь.",
  "fall_3": "Осень всегда напоминает мне о том, как мы с мамой ходили за деревом... Наверное, это всe запах свежесрубленного дерева и древесного сока.",
  "winter_15": "Зимы в последнее время пугающе мягкие.",
  "winter_5": "Надеюсь, у папы всe в порядке... Зимой ему иногда бывает грустно, потому что зимой меньше поводов для полевых исследований.",
  "winter_2": "Какие у тебя планы по поддержанию нашего бюджета этой зимой?#$e#Можно заняться рыбалкой или собирательством...#$e#Если соберeшься в шахту, будь осторожнее.",
  "spring_Maru": "Я с нетерпением жду очередного года на ферме, @!$h",
  "summer_Maru": "Вечера такие тeплые. Сейчас действительно лучшее время, чтобы смотреть на звeзды. Как знать, что можно найти там, наверху?",
  "fall_Maru": "Жизнь на ферме отличная, но я рада, что до сих пор работаю в клинике. Это важная работа на благо общества.",
  "winter_Maru": "Я предвкушаю пирог с ревенем этой весной. Ах, какая кислинка, какой вкус!",
  "spouseRoom_Maru": "#$c .5#Я сегодня встала пораньше, чтобы немного посмотреть на звeзды.#$e#Надеюсь, ты не возражаешь, если я немного времени уделю сегодня своим проектам, моя радость."
}