{
  "Rainy_Day_0": "Pode ser um bom dia para sentar e praticar  guitarra...#$e#Ei, você pode relaxar também, se quiser.",
  "Rainy_Day_1": "Você acha que o Sebastian e a Abigail vão ficar juntos?#$e#He, he... agora que estou casado, estou tentando fazer todos se casarem também.",
  "Rainy_Day_2": "Ei! Achei isso aqui rolando no fundo da gaveta.[90 88 86 535]#$e#Pode ser útil para você.",
  "Rainy_Day_3": "Ah, cara... Estes dias chuvosos são um saco...$7",
  "Rainy_Day_4": "Como você dormiu? O som da chuva me deixa muito grogue.",
  "patio_Sam": "Aaah... nunca vou conseguir aprender esta manobra...$s",
  "Rainy_Night_0": "Ei, como foi seu dia? Fiquei aqui e li umas revistas em quadrinhos na maior parte do dia... foi ótimo.$h",
  "Rainy_Night_1": "Foi um dia bem calmo para mim... joja-cola, pizza congelada, e algumas horas treinando com a guitarra. Tô bem relaxado.",
  "Rainy_Night_2": "Mais cedo, eu escutei a gravação ao vivo da nossa apresentação. Lembra? Cara, que apresentação desastrada.#$b#Fiquei muito nervoso por você estar ali. Não queria errar e que você pensasse que eu era um zé ninguém!$10",
  "Rainy_Night_3": "Espero que o Vincent não esteja se sentindo sozinho agora que saí de casa... Eu me sinto meio responsável pelo garoto.$s#$e#Mas a vida é feita de mudanças... As crianças precisam aprender isso cedo ou tarde... Ou a maturidade acabará com elas.$7",
  "Rainy_Night_4": "Ei, coloquei algumas pizzas congeladas no forno. Aqui está a sua.[206]$h",
  "Indoor_Day_0": "Ufa!... Vou dizer uma coisa que não sinto falta da minha antiga vida... trabalhar no Mercado Joja.",
  "Indoor_Day_1": "Ei! Fiz algumas panquecas instantâneas para você. Aproveite.[211]$h#$e#Quê? Nunca aprendi a cozinhar... mamãe sempre fazia isso.",
  "Indoor_Day_2": "Ei, @. Sei que brinco bastante, mas quero que você saiba que amo você de verdade...$l",
  "Indoor_Day_3": "Você tem algum plano para hoje?#$e#Oh, eu não... Geralmente decido o que fazer alguns momentos antes...",
  "Indoor_Day_4": "Huum... Acho que vou ajudar na fazenda um dia desses. Hoje estou com um pouco de preguiça.$s#$e#Você não está com raiva?",
  "Indoor_Night_0": "Ei, você parece cansado. Deixe-me ajudar você a relaxar hoje à noite, certo? Talvez eu lhe faça uma massagem depois.^Ei, você parece cansada. Deixe-me ajudar você a relaxar hoje à noite, certo? Talvez eu lhe faça uma massagem depois.",
  "Indoor_Night_1": "O meu dia? Ah... Nem consigo me lembrar direito. Não fiz nada de especial. Só relaxei e me diverti.",
  "Indoor_Night_2": "Ei. Desculpe se não arrumei a cama. Você sabe que sou meio relaxado... e é por isso que gosta de mim, certo?$h",
  "Indoor_Night_3": "A única coisa da minha casa antiga de que sinto falta é da peixada da mamãe.",
  "Indoor_Night_4": "Pronto pra trabalhar? Pela primeira vez na vida arrumei a cama...^Pronta pra trabalhar? Pela primeira vez na vida arrumei a cama...",
  "Outdoor_0": "Acho que deveria comprar rodas off-road para o meu skate. O prefeito Lewis não vai conseguir me pegar aqui.$h",
  "Outdoor_1": "Sempre dou uma olhada no céu azul... você nunca sabe quando um OVNI vai aparecer.",
  "Outdoor_2": "Oi, @. Se eu soubesse como trabalhar na fazenda, eu ajudaria mais. Desculpe!#$e#Vou tentar ajudar você com pensamentos encorajadores.$h",
  "Outdoor_3": "Algo no ar me traz positividade... talvez seja o distante cheiro de pizza do forno do Gus.",
  "Outdoor_4": "Nossa... você parece ótimo hoje. Essas gotinhas de lama só dão um charme extra.$l^Nossa... você parece ótima hoje. Essas gotinhas de lama só dão um charme extra.$l",
  "OneKid_0": "Vou trocar a fralda de %kid1... não se preocupe com isso. Você já tem muito com o que se preocupar.",
  "OneKid_1": "É estranho, mas gosto muito de ser pai!$h",
  "OneKid_3": "Acho que deveríamos ter outro filho. Por que parar agora?",
  "TwoKids_0": "Acordei cedo, alimentei as crianças e troquei suas fraldas! Estamos prontos. Você pode se concentrar em juntar mais dinheiro.$h#$e#Estou brincando... Não casei com você por dinheiro.",
  "TwoKids_1": "Temos que dar muita atenção para %kid1 agora que temos %kid2. Não queremos deixar nenhum deles com ciúmes.",
  "TwoKids_2": "É divertido ver os bebês brincando um com o outro. Acho que eles vão ser grandes amigos.",
  "TwoKids_3": "Nunca pensei que seria um homem de família, mas estou muito satisfeito com o que construímos aqui. A vida está ótima.$h",
  "Good_1": "Você já pensou naquela noite em que entramos de fininho no meu quarto? Eu penso com bastante frequência...$l",
  "Good_2": "Sabe, sempre tive a sensação de que ficaríamos juntos. Tem algo muito especial entre nós.$l",
  "Good_3": "Nossa, você está lindo hoje! Você fez algo no cabelo?$l^Nossa, você está estonteante hoje. Você fez algo diferente no seu cabelo?$l",
  "Good_6": "Cuidado lá fora! Sei que você vai às cavernas às vezes... você pode ser devorado vivo lá!",
  "Good_4": "Amor, eu ia escrever uma música para você na guitarra. Mas agora que você está aqui, me sinto relaxado.#$e#Sinto mais vontade de tocar guitarra quando estou sozinho.",
  "Good_5": "Fale comigo, amor! Sempre me interesso em ouvir sobre o seu dia.",
  "funLeave_Sam": "Vou visitar minha família hoje, tá? Volto à noite.",
  "funReturn_Sam": "Ver a família é muito legal, mas meio que deprime a gente. Tipo... as nossas vidas são totalmente separadas agora, e tudo parece mais formal do que deveria.$7",
  "spring_1": "Ah... a pribavera... me dá... alerbia.$s",
  "spring_12": "Está animado para o festival de amanhã? Vai ser muito legal ver o Sebastian de novo.^Está animada para o festival de amanhã? Vai ser muito legal ver o Sebastian de novo.",
  "spring_23": "Ah... amanhã é a dança das flores, certo? Eu achei que poderia escapar agora que somos casados.#$e#Tudo bem. Acho que é engraçado... de um jeito bem esquisito.",
  "summer_1": "A quantidade de pólen é um pouco menor no verão, então meu nariz está muito feliz.$h",
  "summer_10": "Já pensou sobre o que você vai colocar na sopa do luau?#$e#Pode ser divertido colocar algo nojento. Sabe, pra pregar uma peça no governador?$h#$e#Desculpe...",
  "summer_27": "O verão é ótimo, mas acho que estou pronto para o outono.#$e#Vamos ver as medusas amanhã à noite? É sempre divertido.",
  "fall_1": "Parece que todo o vale mudou do dia para a noite... Acho que o outono finalmente chegou.",
  "fall_15": "Ei, amanhã é a feira. Preciso treinar novamente com meu estilingue...",
  "fall_26": "Será que minha mãe vai deixar Vincent entrar no labirinto mal-assombrado este ano? Provavelmente não...$h#$e#Coitado. Ele vai ter que crescer um dia...",
  "winter_1": "O ar frio faz meu cabelo congelar. Não é muito agradável.$s",
  "winter_7": "Nós vamos passar no Festival do Gelo amanhã? Pode ser divertido ver todo mundo de novo...",
  "winter_28": "Tivemos um ótimo ano, @... é muito triste ver que tudo acabou.#$e#Vamos ter que fazer do nosso próximo ano ainda melhor!$h"
}