{
  "Rainy_Day_0": "Come se la passerà Penny? Magari più tardi le faccio una chiamata.",
  "Rainy_Day_1": "Stavo solo sognando ad occhi aperti... Pensi che MARILDA stia bene? Spero che trovi il posto che fa per lei...",
  "Rainy_Day_2": "Ehi! Stanotte non riuscivo a dormire, così ho perso un po' di tempo nell'officina. Ecco, questo l'ho fatto per te. [688 369 338 325 287]#$e#Spero che ti torni utile.",
  "Rainy_Day_3": "L'unica cosa che non mi piace della pioggia è che m'impedisce di osservare le stelle!",
  "Rainy_Day_4": "Sento una perdita nel tetto? Dovrò darci un'occhiata. Guardando mia madre, ho imparato un paio di trucchi da falegname.",
  "Rainy_Night_0": "Vedi di non lasciare i tuoi attrezzi sotto la pioggia! Non vorrai mica che si arrugginiscano tutti.",
  "patio_Maru": "Non so ancora bene cosa sia, questo... ma mi diverto a girare la vecchia chiave inglese, ogni tanto.",
  "Rainy_Night_1": "Ciao @. Com'è stata la giornata... umida?#$e#Questo tempo mi dà alcune idee per dei congegni... Magari, convogliando la pioggia, si potrebbe azionare un mulino?",
  "Rainy_Night_2": "Papà tiene traccia dei fenomeni climatici da vent'anni.#$e#È un po' presto per dirlo, ma i risultati hanno rivelato delle tendenze anormali.",
  "Rainy_Night_3": "Possiamo mangiarci gli spaghetti a letto, stasera?",
  "Rainy_Night_4": "Ho fatto un dolce! Ma ricorda di lavarti i denti prima di andare a letto. [232 234 223 220]$h",
  "Rainy_Night_5": "Non ho avuto una giornata molto eccitante... Sono stata in casa per colpa del tempo.#$e#Però è stato rilassante. Mi sono svagata con l'ultimo numero di 'Schemi settimanali'.",
  "Indoor_Day_0": "Hmm? Scusa, a volte mi perdo dietro ai pensieri e non mi rendo nemmeno conto di cosa combino.",
  "Indoor_Day_1": "Ho trovato questa cosa nella pila degli scarti. Magari a te può servire per qualcosa? [286 287 205 732]",
  "Indoor_Day_2": "Finalmente, buongiorno! Sto morendo di fame... *brontolio*$h",
  "Indoor_Day_3": "Una delle cose migliori della vita di fattoria è svegliarsi con un coro di uccellini.",
  "Indoor_Day_4": "Come fanno le tue mani a restare così morbide, con tutto quel lavoro nei campi?",
  "Indoor_Night_0": "Hai visto la luna stanotte? È sempre spettacolare sull'orizzonte.",
  "Indoor_Night_1": "Prima ho visto una stella cadente. Mi piace fare finta che sia MARILDA che ci fa visita per un attimo.$h",
  "Indoor_Night_2": "Non riesco a decidere se mi va una torta al cioccolato o delle fragole mature. O forse entrambe le cose...?#$e#Di' la verità... sto mettendo su peso?$s",
  "Indoor_Night_3": "Oggi hai fatto un buon lavoro! Ti meriti di riposarti per il resto della serata.",
  "Indoor_Night_4": "Comincio davvero ad amare questa vecchia casa. Di notte è così accogliente.#$e#Mamma ha fatto un ottimo lavoro con le migliorie.$h",
  "Outdoor_0": "Ahh... che buon odore ha la fattoria, mi ricorda delle montagne vicino alla casa dei miei.",
  "Outdoor_1": "Con un po' di progettazione, potremmo automatizzare gran parte del lavoro della fattoria per poi rilassarci soltanto!",
  "Outdoor_2": "Stanotte non ci saranno nuvole... Chissà se la costellazione di %noun sarà visibile?",
  "Outdoor_3": "Non preoccuparti, non mi dà fastidio se porti il fango in casa. Ogni tanto è divertente sporcarsi un po'.",
  "Outdoor_4": "Non mi ero mai resa conto di quanta cura e pianificazione fossero necessarie per dirigere la fattoria! Assomiglia molto a lavorare in laboratorio.",
  "OneKid_0": "Hai passato del tempo con %kid1 oggi? I bambini hanno bisogno di giocare per raggiungere il loro pieno potenziale.",
  "OneKid_1": "Secondo te... %kid1 lavorerà nella fattoria, da grande? O magari sceglierà l'ingegneria?",
  "OneKid_3": "Ho grandi speranze per la nostra creatura. Ho letto tutti i dati scientifici sui modi migliori per crescere i figli.",
  "TwoKids_3": "Un'officina tutta mia, due bimbi stupendi, e un bellissimo appezzamento di terra. La vita mi sorride.",
  "Good_1": "Ora che viviamo insieme, è dura pensare di tornare da sola.",
  "Good_2": "Fai una pausa? Bene!",
  "Good_3": "Serve molta strategia per gestire e fare piani per la fattoria. È più stimolante per la mente di quanto pensassi!",
  "Good_4": "Per un po' avevo pensato di costruirmi un marito robotico. Ma tu sei di gran lunga meglio!$h^Per un po' avevo pensato di costruirmi una moglie robotica. Ma tu sei di gran lunga meglio!$h",
  "Good_5": "Stavo ammirando il mio amuleto di matrimonio... La conchiglia è perfetta. È un esemplare molto raro!$l",
  "Good_6": "Stanotte ho sognato che guardavo in un telescopio gigante e vedevo qualcosa muoversi nella nebulosa %noun. Inquietante.",
  "Neutral_0": "Spero che ti piacerò ancora anche se metterò su peso.",
  "Neutral_8": "Oggi non sono ispirata.$s",
  "funLeave_Maru": "Mi sa che oggi faccio visita ai miei. È da un po' che non li vedo.",
  "funReturn_Maru": "Mamma e papà se la cavano benone. La loro routine è sempre quella, anche senza di me. Com'è stata la tua giornata?",
  "spring_2": "Dunque, che strategia hai per ottimizzare la fattoria quest'anno?",
  "spring_1": "È magnifico vedere tutte le piante e gli animali tornare alla vita, durante la primavera.",
  "spring_22": "Se mio fratello non fosse un tale solitario, ogni tanto lo inviterei qui a cena.",
  "summer_20": "Chissà se mio fratello avrà mai il coraggio di chiedere ad Abigail di uscire con lui?",
  "summer_2": "Mi piace catalogare i vari insetti che vedo d'estate.",
  "fall_1": "Con ogni stagione, diventa prominente una nuova sezione del cielo notturno. Che fenomeno affascinante.",
  "fall_25": "L'inverno è proprio dietro l'angolo. Dobbiamo controllare il sistema di riscaldamento, chiudere le valvole, e verificare l'isolamento termico di ogni parte della casa.#$e#Non preoccuparti, amore. Mi occupo io di tutto.",
  "fall_3": "L'autunno mi ricorda sempre di quando uscivo a tagliare legna con mia madre... Dev'essere l'odore di legno fresco e linfa.",
  "winter_15": "Gli inverni recenti sono stati un po' troppo miti. È preoccupante.",
  "winter_5": "Spero che papà stia bene... D'inverno tende a deprimersi, perché ci sono meno opportunità di svolgere ricerche sul campo.",
  "winter_2": "Allora, che piani hai per continuare a guadagnare, quest'inverno?#$e#Potresti darti alla pesca o alla raccolta selvatica...#$e#Se te ne vai in miniera, promettimi di fare attenzione.",
  "spring_Maru": "Mi sento carica per un nuovo anno alla fattoria, @!$h",
  "summer_Maru": "Le serate sono così calde, questo è davvero il periodo migliore dell'anno per osservare le stelle. Chissà cosa c'è lassù?",
  "fall_Maru": "La vita alla fattoria è grandiosa, ma sono contenta di lavorare ancora alla clinica... È un servizio importante per la comunità.",
  "winter_Maru": "Non vedo l'ora di mangiarmi una crostata di rabarbaro, in primavera. Oh... quel profumo, quel sapore piccantino!",
  "spouseRoom_Maru": "#$c .5#Mi sono alzata presto per osservare un po' le stelle.#$e#Spero non ti dispiaccia se oggi passo del tempo sui miei progetti, amore."
}