{
  "Rainy_Day_0": "Nei giorni di pioggia il pensiero mi va sempre alla cannella e ai biscotti.",
  "Rainy_Day_1": "Chissà se Maru e il Dr. Harvey si metteranno mai insieme? Sono sicura che ad Harvey lei piaccia...#$e#Ma penso che dovrà essere Maru a fare la prima mossa.$h",
  "Rainy_Day_2": "Ciao, tesoro! Stamattina ho fatto un po' di compere e ti ho preso questo.[186 180 770 535]#$e#Ho pensato che ti avrebbe fatto comodo.$11",
  "Rainy_Day_3": "Hmm... forse dovrei sperimentare una nuova ricetta. L'ultima ti è piaciuta, vero, amore?#$e#Come si chiamava... 'Chili de @'?",
  "Rainy_Day_4": "Nei giorni così, mi piace rannicchiarmi con un buon libro.",
  "Rainy_Night_0": "Giornata buona, amore? Io ho passato il pomeriggio a leggere un romanzo.",
  "patio_Penny": "C'è molta più pace qui, rispetto a dove stavo prima in paese. Sono felice.",
  "Rainy_Night_1": "Di sicuro mamma è al saloon in questo momento... Ma ormai non mi dispiace più tanto. Non dipende da me.",
  "Rainy_Night_2": "Stavo pensando alla sera in cui mi hai incontrata alle terme.$l#$e#Non dimenticherò mai quella sera...$l",
  "Rainy_Night_3": "Il suono della pioggia mi dava fastidio, quando abitavo in quella vecchia roulotte di metallo. Qui invece mi rilassa.",
  "Rainy_Night_4": "Mi era venuta voglia di preparare una bella cena. Spero ti piaccia. [212 214 225 209 200]$h",
  "Indoor_Day_0": "Che pace che c'è qua. Un tempo facevo incubi terrificanti, ma ora dormo come una bimba.",
  "Indoor_Day_1": "Buongiorno, @! Ti ho preparato una colazione calda.[195 210 211]#$e#È importante per me che tu esca a pancia piena.$h",
  "Indoor_Day_2": "Sai, oggi credo che leggerò un libro. Ne ho preso uno nuovo l'ultima volta che sono stata in bilioteca.#$e#Gunther mi ha chiesto di salutarti.",
  "Indoor_Day_3": "Adoro sentire di tutti gli artefatti che hai trovato. L'archeologia mi affascina!#$e#Pensa... magari, in questo stesso punto, ci sono stati degli agricoltori già 10.000 anni fa.",
  "Indoor_Day_4": "Ero timida quando mi hai conosciuta? È buffo pensarci, dopo aver fatto tanta strada.$h",
  "Indoor_Night_0": "Buonasera, tesoro. Hai fatto tutto quello che volevi, oggi?#$e#Non è un problema, altrimenti. Abbiamo tutto il tempo del mondo!",
  "Indoor_Night_1": "Hmm... pantaloni o gonna domani? Oh, ma chi voglio prendere in giro... Metto sempre la gonna.",
  "Indoor_Night_2": "Noi stiamo bene qui. Dovremmo sempre ricordarci di chi ha meno fortuna di noi.#$e#È che sono davvero grata per ciò che abbiamo.",
  "Indoor_Night_3": "Mamma deve sentirsi sola senza di me. Spero solo che non aumenti le visite al saloon per compensare.#$e#Non sentirti in colpa! Bisogna che mamma se la cavi da sola. ",
  "Indoor_Night_4": "Andiamo sotto le coperte? Ho già preparato il letto e tutto il resto...$11",
  "Outdoor_0": "Ho sempre e solo sognato di vivere in un luogo così bello, e adesso è diventato realtà.#$e#A casa mia ero così infelice.$s",
  "Outdoor_1": "Questo non è il posto perfetto per tirare su dei figli?#$e#Io sarei stata così felice di crescere in una fattoria.",
  "Outdoor_2": "Ciao, amore! Se sapessi più cose sul tuo lavoro, ti darei una mano. Scusa!#$e#Penserò a te.$h",
  "Outdoor_3": "Ho appena visto un uccellino volare verso ovest. A Stardew Valley, è un presagio molto buono.$h",
  "Outdoor_4": "Ahh... Che bello stare all'aperto. Potrei passare tutto il giorno proprio qui, ad osservare ogni minima cosa.",
  "OneKid_0": "Hai avuto tempo di giocare con %kid1 oggi? Magari un altro bambino migliorerebbe le cose.",
  "OneKid_1": "%kid1 avrà un'infanzia così bella qui.",
  "OneKid_3": "Ora che sono madre, mi sento molto più vecchia. Forse è solo la nuova responsabilità che mi grava addosso.#$e#Non mi sto lamentando! È da tempo che lo desidero.$11",
  "TwoKids_0": "Ho già dato da mangiare a %kid1 e %kid2. Quanta fame hanno!",
  "TwoKids_1": "Assicuriamoci di dare un sacco di attenzioni a %kid1 ora che abbiamo %kid2. Evitiamo di far nascere gelosie.",
  "TwoKids_2": "Ho sognato che %kid2 metteva le ali e volava nel cielo notturno. Cosa vorrà dire?",
  "TwoKids_3": "Una casa accogliente, due bimbi meravigliosi, e un bellissimo appezzamento di terra. Siamo così fortunati.",
  "Good_0": "@...Ancora non riesco a credere di essere tua moglie...$l",
  "Good_1": "Sognavo di sposarti da così tanto tempo.$l",
  "Good_2": "Ho saputo che eri la persona giusta dal momento del tuo arrivo...$l",
  "Good_3": "Wow, oggi sei davvero attraente! Ti sei fatto la barba?$l^Wow, oggi sei stupenda. Hai fatto qualcosa di diverso ai capelli?$l",
  "Good_4": "Comincio davvero a sentirmi a casa qui.$l",
  "Good_6": "Fa' attenzione là fuori! A volte ho paura che non mangi cibo abbastanza sano.",
  "funLeave_Penny": "Oggi me ne vado in paese, giusto per divertirmi. Tornerò tra un po'!",
  "funReturn_Penny": "Sono stata bene... È bello restare in contatto con tutti. Raccontami la tua giornata.",
  "spring_8": "La primavera, probabilmente, è la mia stagione preferita. L'aria ha una certa freschezza che mi riempie di speranza.",
  "spring_1": "Abbiamo un anno lungo e caldo davanti a noi. Rendiamolo proficuo.",
  "spring_15": "Ah, le 'pulizie di primavera'... Mi divertirò un sacco.",
  "summer_16": "*fiù*... Devo mangiare più melone per combattere il caldo!",
  "summer_1": "L'estate sarà anche rovente, ma l'umidità è gustosissima sulla pelle.",
  "summer_2": "D'estate le formiche sono parecchio attive. Potrei stare a guardarle per ore... A quanto pare hanno una civiltà piuttosto complessa!",
  "fall_5": "L'odore dell'autunno mi ricorda quello dei libri... strano, eh?",
  "fall_1": "L'autunno... Mi fa pensare alla colla e alla carta colorata. Forse passo troppo tempo coi bambini.$h",
  "fall_2": "Coltiverai delle zucche giganti quest'anno?$11",
  "winter_1": "L'inverno è il momento giusto per scaricarsi un po'. Te lo meriti dopo un anno così lungo!",
  "winter_6": "La neve che cade mi ricorda mia nonna, sulla sedia a dondolo davanti al fuoco. Ricordo soprattutto la sua ombra che danzava contro il legno arancione. Quanto tempo è passato.",
  "winter_3": "Come restiamo a galla quest'inverno? Oh, non hai bisogno di dirmelo... So che prenderai le decisioni giuste."
}