{
  "Rainy_Day_0": "Сегодня я чувствую вдохновение... Пожалуй, попишу немного.",
  "Rainy_Day_1": "Пускай и очень отдалeнно, но шум дождя напоминает мне о моeм домике на пляже.#$e#Ферма замечательная, но я скучаю по жизни у океана.",
  "Rainy_Day_2": "Я встал пораньше и сделал кофе.[395]#$e#Я нахожу, что чашка этого изысканного напитка делает раннее утро намного приятнее.",
  "Rainy_Day_3": "Пожалуй, сегодня я посижу дома, любовь моя. От дождя у меня слабеют волосы.",
  "Rainy_Day_4": "Писательское вдохновение — как погода... Оно появляется и уходит спонтанно. Сегодня я чувствую себя совершенно пустым.$s#$e#Пожалуй, почитаю классику, чтобы расшевелить свою творческую жилку.",
  "patio_Elliott": "Ах, какой прекрасный день для того, чтобы почитать книгу... Не правда ли, половинка моя?",
  "Rainy_Night_0": "Добрый вечер. Продуктивным ли выдался день, @?^Добрый вечер. Продуктивным ли выдался день, любовь моя?",
  "Rainy_Night_1": "Ты просто ${ледяной^ледяная}$! ${Давай^Дай}$ я тебя согрею.$l",
  "Rainy_Night_2": "Я лучше многих владею словом, но не могу подобрать нужных слов для твоего обаяния.$l^Я лучше многих владею словом, но не могу подобрать нужных слов для твоей красоты.$l",
  "Rainy_Night_3": "Чем я сегодня занимался? Я скажу только одно... Чтобы сохранять такую мужественную фигуру, требуется много труда!",
  "Rainy_Night_4": "Я весь день промечтал об океане. Поэтому сегодня у нас морепродукты.[198 202 727 728]$h",
  "Indoor_Day_0": "С тех пор, как мы вместе, я начал гораздо лучше следить за собой. Холостяцкая жизнь была не очень-то здоровой.",
  "Indoor_Day_1": "Доброе утро, @! Я сварил нам кофе.[395]#$e#Я понял, что хочу наслаждаться этим крепким вкусом каждое утро.",
  "Indoor_Day_2": "Если найдeшь в доме паука, не дави его! Просто позови меня, и я выпущу бедняжку на природу.",
  "Indoor_Day_3": "День сегодня будет расчудесный... Я это чувствую!$h#$e#У меня в носу бывает такое особое ощущение...",
  "Indoor_Day_4": "Мне часто снится кошмар, где ты бреешь меня под «eжик». Ты ведь никогда со мной так не поступишь, правда?$s#$e#Я тебе доверяю.",
  "Indoor_Night_0": "Ни ярчайшая зимняя звезда, ни блеск иридиевой жилы... Ничто не сравнится с моим чудесным мужем.$l^Ни ярчайшая зимняя звезда, ни ароматная сказочная роза... Ничто не сравнится с твоей пленяющей красотой.$l",
  "Indoor_Night_1": "Треск горящего дерева создаeт в доме чудесную атмосферу... Каждая деревяшка горит по-своему.",
  "Indoor_Night_2": "У меня никогда не получалось вырастить что-нибудь в своeм старом домике. Надеюсь, наблюдая за тобой я научусь чему-нибудь.#$e#В этом деле ты — мастер, а я — скромный подмастерье.",
  "Indoor_Night_3": "Когда передо мной твой лик, прекрасен как в раю цветник... неведом боле ночи страх, рассеян чистым светом прах.#$e#Только стихами я могу попытаться описать свои чувства к тебе.$l",
  "Indoor_Night_4": "${Любимый^Любимая}$... Я не променял бы тебя и на 100 иридиевых слитков.#$e#И не на 1000...#$e#Даже не на 10,000 слитков, нет.$7#$e#...$7#$e#Нет, даже не на 100,000!$a#$e#...$s#$e#Стоп... Миллион слитков чистого иридия?.. Не вынуждай меня делать этого...$8",
  "Outdoor_0": "Мои самые бурные фантазии воплощены... Только взгляни на этот невероятный ландшафт!",
  "Outdoor_1": "Плодородная почва под ногами, свежий воздух в лeгких, тепло солнца ласкает кожу... Жизнь хороша.",
  "Outdoor_2": "Пожалуй, я останусь здесь и напишу стихи. У меня внезапное вдохновение! Ты занимайся делами, а обо мне не беспокойся.",
  "Outdoor_3": "Если я совсем не буду шевелиться, возможно, лучезарная бабочка благословит мой нос, избрав его своим местом для отдыха.",
  "Outdoor_4": "Я выпил слишком много кофе... Во рту сухо, как в пустыне Калико.$s#$e#Ой... Прости за кофейное дыхание.$7",
  "OneKid_0": "Как там %kid1, у вас было время поиграть? Может быть, со вторым ребeнком нам обоим станет легче.",
  "OneKid_1": "Малютка %kid1 проведeт здесь идеальное детство. Здесь столько всего можно исследовать.",
  "OneKid_3": "Уход за детьми — не самая моя сильная сторона... Но постараюсь быть хорошим отцом.",
  "TwoKids_0": "%kid1 и %kid2 уже покушали. Для таких маленьких созданий они на диво громко кричат!",
  "TwoKids_1": "Клянусь, я слышал, как %kid1... пытается сказать «Па... па».$h",
  "TwoKids_2": "%kid1, тебе нужно поскорее научиться читать! Это ведь лучший способ познать окружающий мир.",
  "TwoKids_3": "Мы хорошо потрудились, @. Дела на ферме идут замечательно, а здоровые дети радуют нас. Быть счастливее невозможно.",
  "Good_0": "@... Я так горжусь твоим трудом. Мне очень с тобой повезло.$l",
  "Good_1": "Я тайком написал целую книгу стихов о моей любви к тебе.$l",
  "Good_2": "Я попал в эту долину в поисках башни из слоновой кости, в которой мои таланты могли бы безраздельно править бал. Но нашeл я лишь подземелье одиночества. Ты — ${мой спаситель^моя спасительница}$.$l",
  "Good_3": "Ого, сегодня ты неотразим! Ты побрился? Линия подбородка просто безупречна.$l^Сегодня твои женские чары непреодолимы. Я не могу отвести от тебя глаз.$l",
  "Good_4": "В твоe отсутствие я чувствую себя таким бесполезным. Но когда я слышу шаги твоих грязных сапог по дереву, моe сердце восстаeт из пепла.",
  "Good_5": "Я занимаюсь медитацией хождения. Полезно для творчества.",
  "Good_6": "Будь осторожней! Иногда я за тебя переживаю. В этом мире всегда есть люди, которые хотят тобой воспользоваться.",
  "funLeave_Elliott": "Думаю, я схожу сегодня на пляж. Всегда приятно снова увидеть океан.",
  "funReturn_Elliott": "Я приятно провел время в одиночестве на пляже. Я смотрел, как приходят и уходят волны, прямо как в старые времена.",
  "spring_1": "Мой зарок на следующий год — писать, писать, и ещe раз писать! Мне нельзя переставать совершенствоваться.",
  "spring_12": "Странно, но весной мне часто очень хочется гранатов.",
  "spring_23": "Мне не терпится потанцевать с тобой завтра, любовь моя.",
  "summer_1": "Когда сияет солнце, и бабочки танцуют на ветру, сложно оставаться в дурном настроении.$h",
  "summer_10": "Сегодня я хотел взять ещe одну бутылку чернил в своeм домике, но потом вспомнил, что завтра луау. Вот завтра и заберу.",
  "summer_27": "Всe хорошее когда-нибудь заканчивается, включая радостные летние деньки. Ключ к счастью — принимать перемены не осуждая.",
  "fall_1": "Благолепие осени... Лиственный банкет для каждого из чувств... Величайшая поэзия всех времен была вдохновлена осенью.",
  "fall_15": "Возможно, завтра я ненадолго забуду о гордости и жадно вопьюсь в сочный сэндвич с барбекю.",
  "fall_26": "Ты не перестанешь любить меня, если на День всех духов я выглушу литров семь тыквенного эля? Иногда у мужчин бывают примитивные позывы...",
  "winter_1": "Зима — отличное время, чтобы читать книги и играть на фортепиано. Не забудь иногда остановиться и насладиться парой спокойных мгновений.",
  "winter_7": "Я немного подзабыл основы, но завтра я всe равно поучаствую в рыболовном соревновании! Конкурент у тебя будет так себе, любовь моя.",
  "winter_28": "С наступающим новым годом, моя любовь. Прими от меня этот подарок. [348]"
}