{
  "Rainy_Day_0": "То, что дождь вызывает грипп — это миф. Но смотри не поскользнись в грязи!#$e#Я часто за тебя волнуюсь.",
  "Rainy_Day_1": "Жить в клинике было невероятно одиноко... Теперь я гораздо счастливее.$h",
  "Rainy_Day_2": "Я проснулся рано, но постарался не будить тебя. Ты так мирно спишь.",
  "Rainy_Day_3": "Мне все равно на дождь. Ну да, на самолеты не полюбоваться, а вот послушать радио это не помешает.#$e#Это добавляет немного таинственности.",
  "Rainy_Day_4": "У меня есть список домашних дел на сегодня. День будет занятой!",
  "Rainy_Night_0": "Как твой день, ${дорогой^дорогая}$? Я собирался помыть посуду, но увлeкся выпуском «Хирургии колена».",
  "patio_Harvey": "Знаешь, когда я здесь, даже «Журнал о динамике сухожилий» неплохо читается.",
  "Rainy_Night_1": "Если тебе нравится твоя жизнь, то кому какое дело, если она немного однообразна? Я так скажу.",
  "Rainy_Night_2": "Ты промок, милый. Может, погреешься у камина?^Ты промокла, дорогая. Может, погреешься у камина?",
  "Rainy_Night_3": "Наш разум сосредотачивается на звуке дождя, чтобы мы не отвлекались на сторонние мысли.#$e#Это моя теория о том, почему он так успокаивает...",
  "Rainy_Night_4": "Я приготовил нам здоровый ужин. Только свежие и полезные ингредиенты из долины![212 214 225 209 200]$h#$e#Только постарайся есть в меру, ${дорогой^дорогая}$.",
  "Indoor_Day_0": "Думаю, все мы стремимся достичь в жизни определeнного баланса. Равновесие сложностей.#$e#Для моего организма переезд сюда оказался тем, что нужно для этого баланса.$l",
  "Indoor_Day_1": "Доброе утро, @! Я приготовил тебе питательный завтрак.[201]#$e#Яйца — хороший источник необходимых питательных веществ, так что налетай.",
  "Indoor_Day_2": "Сегодня я собираюсь изучать медицинскую литературу. Для меня важно быть в курсе последних веяний, чтобы я мог помогать пациентам как можно лучше!",
  "Indoor_Day_3": "Сегодня я буду слушать джаз и дописывать свои медицинские отчeты. А у тебя какие планы?",
  "Indoor_Day_4": "Когда мы впервые встретились, я тебя побаивался. Теперь, когда мы прошли этот долгий путь, смешно об этом вспоминать.$h",
  "Indoor_Night_0": "Выглядишь устало, любовь моя. Давай я сделаю тебе сегодня массаж. Обещаю, он уменьшит воспаление в твоей мышечной ткани!$l",
  "Indoor_Night_1": "Сегодня я отдыхал... Почитал немного, повозился с радио, поработал над моделью самолeта.#$e#Важно иногда взять выходной и расслабиться... Стресс вреден для здоровья.",
  "Indoor_Night_2": "Добрый вечер... Все ли дела сегодня удалось закончить?#$e#Обо мне не волнуйся. Я самодостаточен. Если у тебя есть ещe работа, то продолжай.",
  "Indoor_Night_3": "Работа врача очень напряжeнная, поэтому очень здорово жить в таком расслабляющем месте, как ферма %farm.",
  "Indoor_Night_4": "А! Я задумался о системе кровообращения и забыл, что хотел сделать. Типичные проблемы врачей.",
  "Outdoor_0": "Здесь очень безопасно. Ты занимайся делами, а обо мне не беспокойся.",
  "Outdoor_1": "Полагаю, здесь — идеальное место, чтобы растить детей. С научной точки зрения. А ты как думаешь?",
  "Outdoor_2": "Может, я и не самый интересный парень, но я буду верен тебе до конца жизни.$l",
  "Outdoor_3": "@... Ты... Ты — смысл моей жизни.$l",
  "Outdoor_4": "Как учeный, я восхищeн тонким взаимодействием насекомых и растений.",
  "OneKid_0": "%kid1 и ты — самое важное в моей жизни.",
  "OneKid_1": "Малютка %kid1 проведeт здесь идеальное детство. Нам очень повезло с такой возможностью.",
  "OneKid_3": "До сих пор мне очень нравится быть отцом!$h",
  "TwoKids_0": "%kid1 и %kid2 уже позавтракали. Я стараюсь приучить их к полезной еде!",
  "TwoKids_1": "Я считаю, что ребeнку нужно позволять играть и исследовать столько, сколько он хочет. Ребeнком бываешь только однажды.",
  "TwoKids_2": "А что, если %kid2 вырастет пилотом, вместо меня?",
  "TwoKids_3": "Теперь моя жизнь посвящена тебе и детям, и я очень этому рад. Я всегда мечтал о чудесной семье.$l#$e#Мне снились кошмары о том, что я навечно останусь холостяком... Я так сильно тебя люблю.$l",
  "Good_0": "@... До сих пор не верится, что мы поженились...$l",
  "Good_1": "Ты ${спас^спасла}$ меня от жизни в одиночестве и ${заполнил^заполнила}$ пустоту в моeм сердце. Спасибо тебе.$l",
  "Good_2": "Я понял, что ты — ${тот, кто мне нужен^та, кто мне нужна}$, еще с самого твоего переезда...$l",
  "Good_3": "Ого, сегодня ты неотразим! Ты побрился?$l^Боже... Ты сегодня так красива.$l",
  "Good_6": "Будь осторожней! Мне снятся кошмары о том, как твоe недвижное тело на каталке ввозят в неотложку.$7",
  "funLeave_Harvey": "Думаю, сегодня я немного прогуляюсь. Мне нужно развеяться.",
  "funReturn_Harvey": "Я неплохо провeл день. Время от времени побыть одному освежает. А у тебя был хороший день, любовь моя?",
  "spring_1": "Это чудесно — видеть, как все растения возвращаются к жизни. Зелень так освежает после чeрно-белой зимы.",
  "spring_12": "Ой, завтра праздник, да? Толпа, всякие мероприятия... *Сглатывает*$s",
  "spring_23": "Т-ты потанцуешь со мной завтра?$7#$e#Мне всегда немного неловко.$7",
  "summer_1": "Постарайся не обгореть, любовь моя! Это очень опасно для твоей кожи.$8#$e#Как твой муж и врач, я считаю твоe здоровье моим основным приоритетом!",
  "summer_10": "Ты уже думаешь, что мы положим в общий котeл на луау?#$e#Я бы положил что-нибудь качественное и ценное. Мы все очень хотим впечатлить губернатора!",
  "summer_27": "Лето заканчивается, начинаются холодные времена, увеличивается количество моей работы. Заранее прошу прощения, если я буду слишком капризным...",
  "fall_1": "Не забудь на осень посадить всякого разного, ${дорогой^дорогая}$.#$e#Или просто засей все клюквой... ${Сам^Сама}$ выбирай. Мне-то откуда знать?",
  "fall_15": "Завтра ярмарка. Еда будет очень жирной и солeной, но иногда можно и объесться.$h",
  "fall_26": "Признаю, на празднике Дня всех духов у меня сводит живот... Но я постараюсь изо всех сил быть смелым.",
  "winter_1": "Зимой воздух очень сухой. Поэтому в это время кожа у нас бывает такой раздражeнной.#$e#Не волнуйся, я буду натирать тебе спину трюфельным маслом каждый вечер.$l",
  "winter_7": "Заглянем завтра на ледовый праздник? Мне так нравятся иглу...",
  "winter_28": "Ну, за фантастический год. Я полностью уверен, что следующий год будет ещe лучше!$h"
}