{
  "Rainy_Day_0": "Хороший день, чтобы расслабиться и побренчать на гитаре...#$e#Эй, ты тоже можешь отдохнуть, если хочешь.",
  "Rainy_Day_1": "Как думаешь, Себастиан и Абигейл сойдутся?#$e#Хе... Я теперь сам в браке, поэтому пытаюсь поженить всех вокруг.",
  "Rainy_Day_2": "Слушай, я тут нашeл вот это, завалялось в столе.[90 88 86 535]#$e#Я подумал, может, тебе пригодится.",
  "Rainy_Day_3": "Ну что за дела. Пасмурные дни такие скучные...$7",
  "Rainy_Day_4": "Как спалось? Шум дождя меня прямо вырубает.",
  "patio_Sam": "Эх... У меня никогда не получится этот трюк...$s",
  "Rainy_Night_0": "Привет, как денeк? Я просто валялся весь день и читал комиксы... Было клeво.$h",
  "Rainy_Night_1": "День у меня был не самый активный... Кола, замороженная пицца, пару часов за гитарой. Ненапряжно так.",
  "Rainy_Night_2": "Я тут послушал запись с того нашего концерта. Помнишь? Такая лажа.#$b#Я немного волновался из-за твоего присутствия, не хотел облажаться и показаться тебе неудачником!$10",
  "Rainy_Night_3": "Надеюсь, Винсенту там без меня не слишком одиноко. Я, вроде как, был за него в ответе.$s#$e#Но в жизни ведь никак без перемен... Правда? Детям нужно к этому привыкать... Иначе во взрослой жизни им крышка.$7",
  "Rainy_Night_4": "Я тут закинул пару пицц в микроволновку. Держи, это твоя. [206]$h",
  "Indoor_Day_0": "Уф... Об одном я точно не скучаю — о работе в ДжоджаМарте.",
  "Indoor_Day_1": "Я тут разогрел блины. Наслаждайся.[211]$h#$e#Что? Я так и не научился готовить... Этим всегда мама занималась.",
  "Indoor_Day_2": "Привет. Я знаю, что часто дурачусь, но я хочу тебе сказать, что я действительно люблю тебя...$l",
  "Indoor_Day_3": "Есть какие-нибудь большие планы на день?#$e#Нет, у меня нет... Обычно я принимаю все решения прямо на месте...",
  "Indoor_Day_4": "Эм... Может, я тебе как-нибудь в другой раз на ферме помогу. Мне сегодня так лениво.$s#$e#Ты не злишься?",
  "Indoor_Night_0": "Эй, а ты выглядишь устало. Я помогу тебе сегодня расслабиться, ладно? Может, сделаю тебе попозже массаж.",
  "Indoor_Night_1": "Мой день? Ой... Я и не помню особо. Ничего такого я не делал. Просто отдыхал и развлекался.",
  "Indoor_Night_2": "Ой, прости, что я не заправил кровать. Да, я знаю, я бардачник... Ты ведь меня за это и любишь, да?$h",
  "Indoor_Night_3": "Всe, о чeм я скучаю из жизни у родителей — мамина рыбная запеканка.",
  "Indoor_Night_4": "Ну что, будем спать? Я даже постель расстелил, в кои-то веки...",
  "Outdoor_0": "Может, купить к скейтборду колeса-внедорожники... Здесь меня мэр Льюис не достанет.$h",
  "Outdoor_1": "Я всегда слежу за небом... Заранее не угадаешь, когда мимо пролетит НЛО.",
  "Outdoor_2": "Привет, @! Я не очень много знаю о работе на ферме, поэтому не очень и помогаю. Прости!#$e#Я постараюсь помочь тебе позитивными мыслями.$h",
  "Outdoor_3": "Что-то в воздухе сегодня прибавляет мне оптимизма... Наверное, это доносится запах пиццы из печи Гаса.",
  "Outdoor_4": "Ого... Ты сегодня здорово выглядишь, а капли грязи только добавляют шарма.$l",
  "OneKid_0": "%kid1... Нужно поменять подгузник. Я этим займусь. У тебя и без того дел полно.",
  "OneKid_1": "Это странно, но мне очень нравится быть отцом!$h",
  "OneKid_3": "Думаю, нужно завести ещe ребeнка. Зачем останавливаться на достигнутом?",
  "TwoKids_0": "Я рано проснулся, покормил детей и поменял им подгузники! Всe готово. Можешь начинать грести деньги.$h#$e#Шучу... Я с тобой не ради денег.",
  "TwoKids_1": "Нужно, чтобы %kid1 и %kid2 получали одинаковое количество внимания. Не нужно, чтобы между ними была зависть.",
  "TwoKids_2": "Забавно смотреть, как дети играют вместе. Думаю, они вырастут очень дружными.",
  "TwoKids_3": "Никогда не думал, что стану семьянином, но мне очень нравится то, что мы создали вместе. Жизнь проходит отлично.$h",
  "Good_1": "Ты когда-нибудь вспоминаешь о той ночи, когда мы залезли ко мне в комнату? Я — да, и часто...$l",
  "Good_2": "Знаешь, я думаю, у меня с самого начала было чувство, что мы будем вместе. Просто есть между нами что-то особенное.$l",
  "Good_3": "Ого, сегодня ты неотразим! У тебя новая причeска?$l^Ого, выглядишь сегодня великолепно. У тебя новая причeска?$l",
  "Good_6": "Будь осторожней! Я знаю, что ты иногда ходишь в пещеры... Тебя ведь там могут сожрать заживо!",
  "Good_4": "Детка, я хотел написать тебе песню для гитары. Но теперь ты здесь, и я расслабился.#$e#В основном я играю на гитаре, когда мне одиноко.",
  "Good_5": "Поговори со мной, ${малыш^крошка}$! Мне всегда интересно узнать, как прошeл твой день.",
  "funLeave_Sam": "Я сегодня навещу семью, ладно? Буду дома вечером.",
  "funReturn_Sam": "Свидеться с семьей приятно, но ещe и немного грустно, что странно. Ну... Мы теперь живeм совершенно по-разному, и всe между нами такое формальное... Раньше так не было.$7",
  "spring_1": "Бу... Весна... Опять повсюду... Аллергены.$s",
  "spring_12": "Ну как, радуешься завтрашнему празднику? Круто будет снова увидеться с Себастианом.",
  "spring_23": "Ой... Завтра ведь Цветочные танцы, да? Я думал, раз мы теперь женаты, можно туда не ходить.#$e#Ну и ладно. В каком-то смысле это даже забавно.",
  "summer_1": "Летом пыльцы поменьше, так что мой нос доволен.$h",
  "summer_10": "Как думаешь, что мы положим в котeл на луау?#$e#Будет прикольно положить туда какую-нибудь гадость. Ну, чтобы разыграть губернатора!$h#$e#Прости...",
  "summer_27": "Лето — это здорово, но я уже готов к осени.#$e#Пойдeм смотреть на медуз завтра вечером? Это всегда прикольно.",
  "fall_1": "Вся долина будто поменялась за одну ночь... Осень пришла, всe-таки.",
  "fall_15": "Эй, а завтра ведь ярмарка. Надо мне вспомнить, как стрелять из рогатки...",
  "fall_26": "Интересно, отпустит ли мама Винсента в лабиринт в этом году. Скорее всего — нет.$h#$e#Бедняжка. Когда-нибудь ему придeтся вырасти...",
  "winter_1": "От холодного воздуха у меня гель в волосах замерзает. Это не очень приятно.$s",
  "winter_7": "Мы завтра заглянем на ледовый праздник? Будет весело снова со всеми встретиться...",
  "winter_28": "Год был отличный, @... Немного грустно, что он закончился.#$e#Ну, мы просто постараемся, чтобы следующий год был ещe лучше!$h"
}