{
  "Rainy_Day_0": "Te is annyira szereted az esős napokat mint én, @?",
  "Rainy_Day_1": "Oly sokmindenben különbözünk... de ez így van rendjén.",
  "Rainy_Day_2": "Jó reggelt, @! Ma korán keltem és ezt találtam odakint neked. [305 308 203 795 397]#$e#Remélem ez nem túl fura.",
  "Rainy_Day_3": "Vajon a varázsló tud... erről? Remélem sikerül titokban tartania.$s",
  "Rainy_Day_4": "Akármennyire is próbálok civilizált lenni, néha muszáj csintalannak lennem...$6#$e#Azt mondják, hogy ez a népem egyik lételeme.",
  "Rainy_Day_Krobus": "Áh, az eső miatt sokkal nagyobb a pára... Sokkal kényelmesebben érzem magam.",
  "Rainy_Night_0": "Az ilyen éjszakákon azok, akik kinéznek az ablakon gyakran látnak árnyékalakokat. Így belegondolva... akár én is lehettem volna.$7",
  "Rainy_Night_1": "Ha a többi árnyékember tudna a közös együttélésünkről, akkor... 'megbüntetnének' engem.$s#$e#Tudod, a legtöbben megvetik az embereket.",
  "Rainy_Night_2": "Teljesen el vagy ázva, és ki vagy hűlve! Ez nem veszélyes a te fajtádra nézve?$s",
  "Rainy_Night_3": "Már vacsoráztam, de nem olyat, amit te is ehetnél... sajnálom.",
  "Rainy_Night_4": "Amióta elhagytam a népemet, egy új otthon után kutattam... és most tartozom valahová. Ez sokat jelent nekem.",
  "Rainy_Night_5": "Azt beszélik, hogy a népem régen jött ide, mikor egy nagy katasztrófa miatt az űrbeli lelkek átjuthattak a fizikai síkba.",
  "Rainy_Night_Krobus": "Az eső hangja a csatornákra emlékeztet... megnyugtató.#$e#A csatorna volt a menedékem... Ott biztonságban éreztem magam. De ne aggódj... Ugyanezt érzem az új otthonommal kapcsolatban is.",
  "Indoor_Day_0": "Ha jöhetnék segíteni neked, megtenném... de jobb, ha megpróbálom rendben tartani a házat.",
  "Indoor_Day_1": "Próbáltam emberi ételt készíteni... [203 204 651 225]#$e#Ne aggódj, később is megeheted...",
  "Indoor_Day_2": "Boldog vagyok idebent a házban. Szeretem az időmet egy jó helyen tölteni... Nem kell \"kimozdulnom\", mint a legtöbb embernek.#$e#De megértelek, ha neked igen! Kérlek ne érezd úgy magad, hogy itt kell maradnod velem.$3",
  "Indoor_Day_3": "Azon tűnődöm, hogy egész nap begubózok majd a sarokba...#$e#Micsoda? Azt mondod, hogy te ilyet nem csinálsz?$3",
  "Indoor_Day_4": "Péntekenként szeretek csendben maradni Yoba tiszteletére. Remélem ez téged nem zavar.",
  "Indoor_Day_Krobus": "Bárcsak segíthetnék neked a farmon, de nem mehetek ki a napra...",
  "Indoor_Night_0": "Minden rovart eltakarítottam a házból... Elnézést, de neked egyet se hagytam! *cuppanás*$7",
  "Indoor_Night_1": "Keménynek tűnsz... néha én is azt kívánom, hogy bár lennének csontjaim...$s",
  "Indoor_Night_2": "Néha azon tűnődöm, hogy élhetnének-e együtt az emberek és az árnyékemberek... Bájos ötlet, de realisztikus?$s#$e#Remélem is...",
  "Indoor_Night_3": "Néha megállok és eltöprengek azon, hogy mit tanultam az emberekről tőled...#$b#Bárcsak árnyékember társaim ismernék ezt az érzést.",
  "Indoor_Night_4": "Jó lakótársad akarok lenni, de sose tudom, hogy jól cselekszem-e... *morog* $s#$e#Nehezen értem meg az emberek kifejezéseit. D... de... te boldog vagy velem?#$e#Rendben!$7",
  "Indoor_Night_Krobus": "Üdv, @. Üdv itthon. Úgy látom, hogy elég keményen dolgoztál odakint!$h",
  "Outdoor_0": "Egy kicsit idekint maradok, de óvatosnak kell lennünk... ha valaki jönne, akkor el kell bújnom!",
  "Outdoor_1": "Ritka az az alkalom, mikor kiléphetek a szabadba!",
  "Outdoor_2": "Micsoda csodálatos nap!$h",
  "Outdoor_3": "A nagy és nyílt terek feszültté tesznek...$s",
  "Outdoor_4": "Kérlek csak tedd a dolgodat, addig én itt maradok és őrzöm a házat.",
  "Outdoor_Krobus": "Itt várok egy kicsit, hátha jönnek majd a rovarok.#$e#Még nem reggeliztem!",
  "OneKid_3": "Nem tudom, hogy hogyan, de Yoba megáldotta ezt a házat egy 'gyermekkel'...",
  "TwoKids_0": "Ne aggódj... %kid1 és %kid2 már kapott űrtojás omlettet.",
  "TwoKids_2": "Aggódom a gyerekek jövője miatt... De bízom abban, hogy Yobanak tervei vannak velük.",
  "TwoKids_3": "Ezt a házat már két gyerekkel áldották meg... Vagyis akkor Yoba jóváhagyja szokatlan életmódunkat?",
  "Good_1": "Furcsa érzés kavarog a testemben... ez lenne a... 'plátói szerelem'?$l#$b#... Óh, várjunk... épp vedlek.$s",
  "Good_2": "Megtanultam leküzdeni az előítéleteimet az emberekkel szemben... de a Törpéktől továbbra is undorodom.$a",
  "Good_3": "Este harapdálni kezdtél engem, és valami 'fekete nyaló vagy káról' mormogtál... mégis mire céloztál ezzel?$3",
  "Good_0": "Jól haladunk, és így tele vagyok reménnyel.$h",
  "Good_5": "Épp csak csodáltam ezt a szép házat... milyen csodálatos ez a hely.$l",
  "Neutral_0": "Sose fogok megöregedni, de te igen. Néha ez elszomorít... de nincs baj.$s",
  "Neutral_1": "Szerinted nagyapád megengedte volna, hogy egy szörny éljen a házában?",
  "Neutral_2": "Szerinted bajba kerülhetünk attól, hogy együtt élünk?$s",
  "Neutral_3": "Itt olyan világos van... Lehet pár órára lehunyom a szemem.$s",
  "Neutral_4": "Nem mehetek ki, csak bizonyos ételeket ehetek, bizonyos hőmérsékletet viselek csak el... Remélem nem túl nagy baj, hogy velem élsz, @.$s",
  "Neutral_5": "Welwick azt mondta, hogy ma meg vagyok átkozva.$s",
  "Neutral_6": "Elmondok egy titkot... Én valójában nem alszom, csak lehunyt szemmel fekszem...",
  "Neutral_7": "Te elég fura vagy, hogy egy magamfajta lénnyel akarsz együtt élni.",
  "Neutral_8": "Ma egész nap takarítani fogok! Ez jó móka.$7",
  "Neutral_9": "Vajon egész életünket itt fogjuk leélni? A költözés talán túl veszélyes lenne számomra.",
  "Bad_1": "*sóhaj*... Talán a saját fajtámmal kellett volna maradnom.$s",
  "Bad_0": "...Még mindig kedvelsz engem?$s",
  "Bad_2": "Még mindig boldog vagy, hogy velem élsz?$s",
  "Bad_4": "Szerintem egy másik emberrel boldogabban élnél...$s",
  "Bad_5": "Változást észleltem a viselkedésedben... ez mégis mit jelent? *morog*$s",
  "Bad_6": "Neked csak egy rövid életed van... biztos, hogy mindezt egy olyan förtelmes lénnyel akarod eltölteni, mint én?$s",
  "Bad_7": "Talán az efféle kapcsolat amúgy se lenne működőképes...$s",
  "Bad_8": "Mostanság boldogtalannak tűnsz...$s",
  "Bad_9": "Hiányzik a csatorna.$s",
  "spring_5": "...",
  "spring_12": "...",
  "spring_19": "...",
  "spring_26": "...",
  "winter_5": "...",
  "winter_12": "...",
  "winter_19": "...",
  "winter_26": "...",
  "summer_5": "...",
  "summer_12": "...",
  "summer_19": "...",
  "summer_26": "...",
  "fall_5": "...",
  "fall_12": "...",
  "fall_19": "...",
  "fall_26": "...",
  "spring_1": "Mik a terveid az új évre nézve, @?",
  "spring_23": "Menj el a holnapi virágtáncra! Ne aggódj miattam.",
  "summer_1": "Könnyedén leégek a napon, szóval óvatosnak kell lennem az év ezen szakaszában.",
  "summer_8": "Mmm... mi ez a csodálatos illat? Biztos egész este izzadtál...$h",
  "summer_15": "Nyár van... vagyis a ház tele van legyekkel.#$e#Ne aggódj, majd én elintézem őket. Jó proteinként szolgálnak!$h",
  "fall_8": "Úgy érzem ma semmihez sincs kedvem.",
  "fall_15": "Kitaláltad már, hogy mit fogsz holnap a kirakatodba helyezni?",
  "fall_24": "Ha holnap felbukkannék a Lelkek Éjszakájának fesztiválján, biztos, hogy ketrecbe zárnának...$s",
  "winter_28": "Köszönöm, hogy itt lehetek, @. Alig várom az újabb nagyszerű évet!$h",
  "spouseRoom_Krobus": "#$c .5#Fizikailag annyira különbözőek vagyunk, hogy igazi kihívás az együttélés, nemde?#$e#Remélem nem zavar téged ez a pára. Mindketten kompromisszumokat kell kötnünk, ha együtt akarunk élni!",
  "spring_Krobus": "Most 'tavasz' van, ugye? Érzem a vad torma borsos aromáját.",
  "summer_Krobus": "Az év ezen időszakát 'nyárnak' nevezitek, ugye? Jó a hőség és a páratartalom, de bár ne legyen ennyire napos az idő.",
  "fall_Krobus": "Mostanság kissé fázósnak érzem magam, és olyan dohos illat van. Jól emlékszem, hogy ezt az időszakot 'ősznek' nevezitek, ugye?",
  "winter_Krobus": "Az év mostani szakaszában lévő sötétség nagyon nyugtató. Bárcsak melegebb volna!"
}