{
  "Rainy_Day_0": "Où vont les insectes volants quand il pleut ? Ne sont-ils pas gênés pour voler par les gouttes de pluie ?",
  "Rainy_Day_1": "Un jour comme celui-ci est une bénédiction de Mère Nature.",
  "Rainy_Day_2": "Bonjour... j’ai un petit cadeau pour toi. Ne t’inquiète pas, je l’ai déjà purifié avec de l’encens de sauge. [428 440 444 338 207]",
  "Rainy_Day_3": "Je voulais libérer le perroquet, mais son aile n’a jamais complètement guéri. Cependant, il semble heureux. Je lui donne beaucoup d’attention.#$e#Il m’a dit qu’il était heureux ici.",
  "Rainy_Day_4": "Je ne t'ai jamais dit ça... mais quand tu as emménagé ici, j’ai rêvé de toi. J'ai su immédiatement que nos destinées s’entrelaceraient.$4",
  "Rainy_Night_0": "Chaque moment est précieux et unique... tu ne crois pas ? C’est facile d’oublier ça, parfois.",
  "patio_Emily": "C’est l’endroit que je préfère pour méditer le matin.#$e#Je visualise l’énergie de ce jardin de cristaux traversant mon corps.",
  "Rainy_Night_1": "Les plantes me parlent... elles sont si heureuses qu'il ait plu aujourd'hui !",
  "Rainy_Night_2": "Comment s'est passée ta journée, @ ? Tu dégoulines de partout.",
  "Rainy_Night_3": "Ma journée a été très paisible. Comment était la tienne ?",
  "Rainy_Night_4": "Tu veux du dessert ? C’est une de mes spécialités sans gluten, sucrée uniquement avec du sirop de cactus. [232 234 223 220]$h",
  "Rainy_Night_5": "Le bruit de la pluie ne te fait jamais entrer en transe ?",
  "Indoor_Day_0": "Une autre belle journée à la ferme %farm... Je suis sûre que quelque chose de bien va arriver aujourd’hui !$h",
  "Indoor_Day_1": "Tiens, prends ça. C’est pour toi.  [428 440 444 338 207 395 749]",
  "Indoor_Day_2": "Oh, j'ai l'impression que quelqu'un a eu une bonne nuit de sommeil... tu as l’air en pleine forme ce matin.$h",
  "Indoor_Day_3": "Mon horoscope d’aujourd’hui n’est pas très bon... mais je vais en tirer le meilleur parti, comme toujours. Mettons-nous au travail !",
  "Indoor_Day_4": "*Gargouillement d’estomac*... J’ai mangé trop de muffins aux céréales au petit-déjeuner.$s",
  "Indoor_Night_0": "Est-ce un nouveau trou que je vois dans ta chemise ? Je peux te le recoudre si tu veux.",
  "Indoor_Night_1": "Bienvenue à la maison, @. J’espère que tu as passé une excellente journée.",
  "Indoor_Night_2": "Est-ce déjà l’heure d’aller au lit ? Ma journée est passée tellement vite.$u",
  "Indoor_Night_3": "Ah, cette odeur ! Ça ne peut être que toi.$h#$e#J'aime bien ton odeur.",
  "Indoor_Night_4": "J’ai balayé toute la maison, lavé les fenêtres, dépoussiéré la maison et nettoyé le réfrigérateur. Ce fut une journée très productive !",
  "Outdoor_0": "J’aime me lever tôt. L'air est frais et la nature est beaucoup plus active.",
  "Outdoor_1": "Quel est le programme de la journée, mon amour ?",
  "Outdoor_2": "Oh ! Oh ! Je viens d’en voir un autre !$h#$e#Je compte les écureuils.",
  "Outdoor_3": "Un peu de soleil te fera beaucoup de bien. Mais ne te brûle pas au soleil, d’accord ?",
  "Outdoor_4": "Bonjour ! Je me demandais à quelle heure tu allais te lever !$h#$e#Ce n’est pas grave, @... tu mérites une bonne nuit de repos.",
  "OneKid_0": "J'espère que nous saurons inculquer la gentillesse et la considération à %kid1. C'est plus important que d'avoir de bonnes notes à l'école.",
  "OneKid_1": "Est-ce qu'un enfant nous suffira, ou devrions-nous en avoir un autre ?#$e#On verra bien ce qui nous attend.",
  "OneKid_3": "J’ai allumé une bougie vert pâle et agité un brin de menthe au-dessus de %kid1. Ça devrait éloigner les esprits malveillants.",
  "TwoKids_1": "Une grande maison, deux enfants et un perroquet... Je suis très occupée !",
  "TwoKids_2": "%kid2 a définitivement tes cheveux...$u",
  "TwoKids_3": "Oh, j'ai déjà donné aux enfants leur quinoa bio avec du lait de chèvre. Toi, tu t'occupes de la ferme !",
  "Good_1": "C'est vraiement génial de vivre ensemble ! J’ai toujours pensé que je serais célibataire toute ma vie.",
  "Good_2": "C'était notre destin d'être ensemble... C'est ce que je crois de tout mon coeur !",
  "Good_3": "Merci de m’avoir ammenée vivre avec toi. J'adore cette nouvelle vie.$4",
  "Good_4": "Nos énergies sont en parfaite harmonie. Tu le sens ?",
  "Good_5": "J’étais juste en train d’admirer ma bague de mariage... Le diamant est magnifique ! Je peux sentir la pureté de l’énergie bleue qui en émane.$l",
  "Good_6": "J'ai encore rêvé de nous cette nuit. Nous étions montés au sommet d’un arbre de cristal, pour admirer une magnifique prairie verdoyante en contrebas. Je fais souvent ce rêve.#$e#Je ne sais pas ce que cela signifie, mais je pense que c’est un bon présage.",
  "Neutral_0": "J'espère te plaire toujours autant quand je serai vieille et que j'aurai les cheveux d'un gris métallique terne.",
  "Neutral_8": "Je n’ai pas d’inspiration aujourd’hui.$s",
  "funLeave_Emily": "Je vais faire un tour en ville aujourd’hui, et j'irai donner un petit coup de main au saloon. Passe une bonne journée.",
  "funReturn_Emily": "Ma journée s’est bien passée... Ça fait du bien de sortir de la maison de temps en temps.",
  "spring_2": "Mes amis les plantes sont revenues à la vie. Je suis ravie.",
  "spring_1": "Bonne année, mon amour. Faisons en sorte qu’elle soit spéciale.$4",
  "spring_22": "Mmm... Je pense faire une salade de légumes verts bien fraiche pour le dîner ce soir.",
  "summer_20": "L’énergie dans nos corps varie comme les saisons. Comprendre son propre rythme est le premier pas vers une harmonie intérieure.",
  "summer_2": "Que Yoba te bénisse en cette belle journée.$7",
  "fall_1": "On est déjà à la moitié de l'année. C'est fou, non ?",
  "fall_25": "Nos corps sont naturellement en harmonie avec les saisons. La lumière et les couleurs de l'automne nous poussent à nous préparer aux rigueurs de l'hiver.#$e#Pour nos ancêtres, cette sensation était impérative et vitale. Mais la vie moderne la rend désormais difficile à discerner.",
  "winter_15": "Un jour comme celui-ci, j'ai envie de cannelle, de muscade, de girofle et de cardamome.",
  "winter_5": "*Soupir*... Pourquoi faut-il qu’il y ait tant de guerres et de haine dans le monde ?$s",
  "winter_2": "Je ne peux pas m’empêcher de penser à tous ces pauvres écureuils gelés qui sont dehors en ce moment.$s",
  "spring_Emily": "@ , je suis tellement excitée de démarrer une nouvelle année à la ferme !$h",
  "fall_Emily": "J’ai bu un smoothie hyperprotéiné ce matin et je me sens en super forme !$h",
  "summer_Emily": "Pfiou ! Il fait chaud, mais ça fait du bien, n’est-ce pas ?#$e#Peut-être verrons-nous des perroquets sauvages aujourd’hui.",
  "winter_Emily": "Oups, mes cheveux sont encore gelés.$s",
  "spouseRoom_Emily": "Je vais passer du temps avec le perroquet aujourd’hui. Ça me brise le coeur de savoir qu’il ne volera plus jamais.$u"
}