{
  "Rainy_Day_0": "J’ai beaucoup changé au fil des ans, mais je préfère toujours le temps ensoleillé.",
  "Rainy_Day_1": "Parfois, je pense à notre retraite... sur les plages ensoleillées des îles Fern !#$e#Tu ne penses jamais à l’avenir, @ ?",
  "Rainy_Day_2": "Bonjour ! Je me suis levée tôt et je t'ai préparé une petite douceur à manger ! [223 234 211 651 731]#$e#Je sais que tu es en pleine forme, mais tu dois quand même bien manger pour le rester !$h",
  "Rainy_Day_3": "Je ne peux pas sortir aujourd’hui... ma coiffure ne tiendra pas avec ce temps. Pardonne-moi, mon amour.$s#$e#Je veux rester belle pour toi.",
  "Rainy_Day_4": "Tu vas sortir par ce temps ? Pense à bien essuyer tes bottes en rentrant, mon amour.#$e#Je vais rester à la maison et faire un brin de ménage.",
  "patio_Haley": "Dis \"petite souris\" !",
  "Rainy_Day_Haley": "Oh non... Si le mauvais temps continue comme ça, je vais devenir toute pâle.$s",
  "Rainy_Night_0": "Oh, je suis contente que tu sois de retour. Il fait si froid ici toute seule... Est-ce qu'on va bientôt pouvoir éteindre les lumières ?",
  "Rainy_Night_1": "J’espère qu’il fera beau demain matin. Trop de pluie peut me rendre maussade.$s",
  "Rainy_Night_2": "J’espère qu’Emily ne se sent pas trop seule. Je devrais aller lui rendre visite bientôt.$7",
  "Rainy_Night_3": "Pour une photographe, il n'y a rien de pire que la pluie. L’éclairage est affreux et c’est impossible de sortir sans abîmer son équipement !$s",
  "Rainy_Night_4": "J’ai préparé un repas chaud pour toi, mon amour. Avec plein d'épices, juste comme tu aimes. Bon appétit ! [727 231 207 199]$h",
  "Rainy_Night_5": "Je n’aurais jamais pensé dire ça un jour, mais la vie à la campagne me convient parfaitement.$h",
  "Rainy_Night_Haley": "Bonjour, mon amour. Je suis tellement contente que tu sois à la maison. Je commençais à me sentir un peu seule.$l",
  "Indoor_Day_0": "Bonjour ! Tu as bien dormi ?$h#$e#Je pense que je vais ressortir mon vieil appareil photo aujourd’hui... la lumière est tout simplement sublime.",
  "Indoor_Day_1": "Bonjour, mon amour ! Ça sent bon, n’est-ce pas ? Je t’ai préparé un petit-déjeuner ! [194 195 210 211 216]#$e#Je sais que ton travail te préoccupe beaucoup. Je suis là pour t'aider autant que possible !",
  "Indoor_Day_2": "Tu as bien dormi ? Tu as ronflé un petit peu.$h#$e#J’ai des tâches ménagères à faire à la maison. Passe une bonne journée.",
  "Indoor_Day_3": "Je suis contente d'avoir appris à aimer le ménage ! La maison se salit très vite.$10#$e#C'est très satisfaisant de tout nettoyer à la perfection.#$e#Fais-moi un bisou avant de partir !$11",
  "Indoor_Day_4": "Bonjour, mon amour. Une autre journée de travail à la ferme, hein ?#$e#Je penserai à toi. <$h",
  "Indoor_Day_Haley": "Ma vie n'avait pas vraiment de sens avant que je te rencontre. Maintenant, j’ai exactement ce que je veux.$l",
  "Indoor_Night_Haley": "Tu as travaillé dur, mon amour. Laisse-moi t’aider à te détendre.$l",
  "Outdoor_0": "Je me sens toujours mieux quand je suis dehors, à respirer l'air frais.#$b#Ne te méprends pas, le vieux chalet de ton grand-père est très agréable ! Mais rien ne vaut ce magnifique paysage.",
  "Outdoor_1": "Nous devons maintenir une ferme magnifique ! Cela pourrait être important... tu ne crois pas, mon amour ?",
  "Outdoor_2": "Bonjour, mon amour ! Si j’en savais plus sur l'agriculture, je pourrais t’aider davantage. Désolée !#$e#Je penserai à toi.$h",
  "Outdoor_3": "Je vais juste faire un peu de poussière. Ça devrait t’aider un peu, non ?#$e#*Pfiou*... il fait chaud ici.",
  "Outdoor_4": "Ne travaille pas trop, mon amour.#$e#Pense à faire une pause de temps en temps et n’oublie pas de manger quelque chose.$h",
  "Outdoor_Haley": "C’est une journée idéal pour bronzer un peu, tu ne penses pas, mon amour ?",
  "funLeave_Haley": "Je vais aller dire bonjour aux gens du village aujourd’hui.",
  "funReturn_Haley": "C’était agréable de voir tout le monde au village. Tu as passé une bonne journée, mon amour ?",
  "OneKid_3": "C'est curieux, non ? Je ne suis pas encore habituée à être maman.",
  "TwoKids_2": "%kid2 est un bébé tellement adorable, n’est-ce pas ?",
  "TwoKids_3": "Une grande maison, deux enfants et un magnifique lopin de terre. Que peut-on demander de plus !",
  "spring_2": "Alors, qu’allons-nous cultiver cette saison ?",
  "spring_1": "Maintenant que l’hiver est terminé, le temps va redevenir clément. J'ai tellement hâte.",
  "summer_3": "Désolée si je ne suis pas très présentable... l'air est trop humide pour mes cheveux.",
  "summer_15": "C’est l’été... ça veut dire que la maison va être envahie de mouches et de fourmis... Beurk.$s",
  "fall_2": "L’été me manque déjà...",
  "fall_1": "L’automne est un peu triste pour moi... tout se meurt.$5",
  "winter_14": "Ma peau est tellement sèche par ce temps.",
  "winter_2": "Je ne sais pas pourquoi, mais quand le temps est à la neige, j'ai envie de gâteaux roses...",
  "spring_Haley": "C'est génial que l’hiver soit fini, non ? C'est comme si l'espoir renaissait.",
  "summer_Haley": "J’aime regarder les lucioles pendant les chaudes nuits d'été. C'est le meilleur moyen de se sentir proche des étoiles.",
  "fall_Haley": "Même si je préfère l’été, l’automne est peut-être la meilleure saison pour prendre des photos. Ces ombres et cette lumière...",
  "winter_Haley": "Je pensais justement à la fois où tu m'as aidée à ouvrir un pot de cornichons. Tu t’en souviens ?$h#$e#Il s'en est passé des choses, depuis.$l"
}