{
  "Rainy_Day_0": "Vajon mit csinálhat most Penny? Talán később felhívom őt.",
  "Rainy_Day_1": "Épp elbambultam... szerinted MarILDA jól van? Remélem megtalálja azt a helyet, ahová valóban tartozik...",
  "Rainy_Day_2": "Hé! Tegnap este nem bírtam aludni, szóval kicsit bütyköltem a műhelyemben. Tessék, ezt neked készítettem. [688 369 338 325 287]#$e#Remélem, hogy hasznodra válik.",
  "Rainy_Day_3": "Csak egyetlen dolgot nem szeretek az esőben, azt, hogy ilyenkor nem tudom bámulni a csillagokat!",
  "Rainy_Day_4": "Jól hallom, hogy beázott a tető? Meg kell vizsgálnom. Elsajátítottam egy-két dolgot attól, hogy néztem anyámat dolgozni.",
  "Rainy_Night_0": "Nehogy kint hagyd a szerszámaidat az esőn! Nem akarod, hogy berozsdásodjanak.",
  "patio_Maru": "Nem tudom, hogy miért, de mégis... olyan jó móka néhanapján a régi franciakulcsot használni.",
  "Rainy_Night_1": "Szia @. Milyen volt a napod... elázós?#$e#Ez az idő mindenféle kütyüs ötletre buzdít engem... talán ha begyűjtöm az esővizet, akkor ellátna energiával egy malmot?",
  "Rainy_Night_2": "Apa az elmúlt húsz évben követte az időjárás változást.#$e#Még túl korai megmondani, de az eredmények abnormális tendenciát mutattak ki.",
  "Rainy_Night_3": "Spagettizhetnénk ma este az ágyban?",
  "Rainy_Night_4": "Csináltam egy kis desszertet! Azért mosd meg a fogadat, mielőtt ágyba bújnál. [232 234 223 220]$h",
  "Rainy_Night_5": "Nem volt olyan izgalmas a napom... Az idő miatt bent maradtam.#$e#Habár megnyugtató volt. Kipihentem magam a 'Heti Vázlatok' legújabb számával.",
  "Indoor_Day_0": "Hmm? Elnézést kérek, néha annyira elveszek a gondolataimban, hogy észre se veszem, hogy mit művelek.",
  "Indoor_Day_1": "Ezt a selejtes kupacomban találtam. Szerinted te hasznát tudod venni ennek? [286 287 205 732]",
  "Indoor_Day_2": "Végre, felébredtél! Már kezdtem éhes lenni... *gyomorkorgás*$h",
  "Indoor_Day_3": "A farmos élet egyik legjobb része az, hogy egy egész kórusnyi énekesmadár dalára ébredhetsz fel.",
  "Indoor_Day_4": "Hogy marad ilyen puha a kezed a sok farmos munka után?",
  "Indoor_Night_0": "Láttad ma este a Holdat? Mindig olyan lenyűgözően néz ki a horizonton.",
  "Indoor_Night_1": "Ma láttam egy hullócsillagot. Néha azt kívánom bárcsak MarILDA legyen az, és hogy látogasson meg minket.$h",
  "Indoor_Night_2": "Nem tudom eldönteni, hogy csokis tortát vagy friss epret szeretnék enni. Netán mindkettőt...?#$e#Légy őszinte... kezdek elhízni?$s",
  "Indoor_Night_3": "Ma jó munkát végeztél! Megérdemled, hogy az este hátralévő részében pihenj.",
  "Indoor_Night_4": "Egyre jobban kezdem megkedvelni ezt az öreg házat. Esténként olyan kényelmes.#$e#Anya jó munkát végzett a felújításával.$h",
  "Outdoor_0": "Ahh... a farmnak jó az illata, a szüleim háza körüli hegyekre emlékeztet.",
  "Outdoor_1": "Egy kis tervezéssel a farm legtöbb munkáját automatizálhatjuk, mi meg csak pihenhetünk!",
  "Outdoor_2": "Ma este tiszta lesz az idő... Vajon a remek %noun csillagkép látható lesz?",
  "Outdoor_3": "Ne aggódj, nem bánom, ha sáros lábnyomokkal lesz tele a ház. Néha vicces egy kis mocskot bevinni ide-oda.",
  "Outdoor_4": "Sose eszméltem még rá arra, hogy mennyi aprólékos munka és tervezés szükséges egy farm működtetéséhez! Nagyban hasonlít a laboratóriumi munkához.",
  "OneKid_0": "Ma töltöttél egy kis időt %kid1 gyermekünkkel? A gyerekeknek sok játékra van szükségük, hogy elérjék teljes potenciálukat.",
  "OneKid_1": "Mit gondolsz... szerinted ha %kid1 felnő, akkor jó gazda lesz? Vagy inkább mérnök?",
  "OneKid_3": "Nagy reményeket fűzök a gyerekünkhöz. Mindenféle tudományos adatot olvastam, hogy hogyan a legjobb gyereket nevelni.",
  "TwoKids_3": "Saját műhely, két csodálatos gyerek, és egy csodálatos kis föld. Elég jó az életem.",
  "Good_1": "Most, hogy együtt élünk, nehéz elképzelni, hogy milyen is lenne egyedül lenni.",
  "Good_2": "Pihengetsz? Az jó!",
  "Good_3": "Rengeteg stratégia és tervezés kell egy farm működtetéséhez. Ez sokkal jobban megmozgatja az elmémet, mint gondoltam volna!",
  "Good_4": "Egy ideig azon töprengtem, hogy építek magamnak egy robotférjet. De te sokkalta mókásabb vagy!$h^Egy ideig azon töprengtem, hogy építek magamnak egy robotfeleséget. De te sokkalta mókásabb vagy!$h",
  "Good_5": "Épp az esküvői talizmánomat bámultam... A kagylója tökéletes. Ez egy nagyon ritka példány!$l",
  "Good_6": "Tegnap este azt álmodtam, hogy egy gigantikus teleszkópon át bámészkodtam. Láttam valamit mozgolódni egy %noun csillagköd környékén. Kissé ijesztő volt.",
  "Neutral_0": "Remélem akkor is szeretni fogsz, ha elhíznék.",
  "Neutral_8": "Ma semmihez sincs kedvem.$s",
  "funLeave_Maru": "Azt hiszem ma meglátogatom a szüleimet. Egy ideje már nem találkoztam velük.",
  "funReturn_Maru": "Anya és apa remekül megvannak. A rutinjuk továbbra is ugyanaz, még nélkülem is. És neked hogy telt a napod?",
  "spring_2": "Szóval, mi az idei stratégiád a farm optimalizálásával kapcsolatban?",
  "spring_1": "Olyan csodálatos látni az összes növényt és állatot ismét életre kelni így tavasszal.",
  "spring_22": "Ha a testvérem nem lenne olyan remete, akkor néha áthívnám őt vacsorázni.",
  "summer_20": "Vajon a testvéremnek lesz elég bátorsága ahhoz, hogy elhívja Abigailt valahová?",
  "summer_2": "Szeretem a nyáron talált különböző rovarokat katalogizálni.",
  "fall_1": "Minden egyes évszakkal az éjszakai égbolt új része tűnik fel. Csodálatos ilyennek tanúja lenni.",
  "fall_25": "A tél itt van a sarkon túl. Kétszer is le kell ellenőriznünk a fűtési rendszerünket, el kell tekernünk a csapokat, és meg kell vizsgálnunk a ház körüli szigetelést.#$e#Ne aggódj, drágám. Majd én mindet elvégzem.",
  "fall_3": "Az ősz mindig az anyámmal való favágást juttatja eszembe... talán a frissen vágott fa és fanedv szaga teszi ezt.",
  "winter_15": "A tél nyugtalanítóan enyhe volt mostanság.",
  "winter_5": "Remélem apa jól van... télen kissé depressziós lehet, mikor kevesebb lehetőség van a helyszíni kutatásokra.",
  "winter_2": "Szóval, mik a terveid a téli betevővel kapcsolatban?#$e#Akár horgászhatsz vagy gyűjtögethetsz is...#$e#Ha netán bányásznál, ígérd meg, hogy óvatos leszel.",
  "spring_Maru": "Alig várom az újévi gazdálkodást, @!$h",
  "summer_Maru": "Az esték olyan melegek, hogy ez tényleg tökéletes pillanat a csillagvizsgálásra. Ki tudja, hogy mi lehet odafent?",
  "fall_Maru": "A farmos élet remek, de annyira örülök, hogy még a klinikán dolgozom... Ez a közösség számára fontos szolgáltatás.",
  "winter_Maru": "Alig várom a tavaszi rebarbarás pitét. Ó... Az a csengés, az az élvezet!",
  "spouseRoom_Maru": "#$c .5#Ma korán keltem, hogy picit csillagászkodjak.#$e#Remélem, hogy nem zavar, ha ma több időt töltök a projektjeimmel, drágám."
}