{
  "Rainy_Day_0": "Ich hoffe, dass Jas und Marnie ohne mich zurechtkommen.#$e#Ich bin nicht allzu besorgt... Jas ist alt genug, um sich alleine um die Tiere zu kümmern.",
  "Rainy_Day_1": "Weißt du was? Ich glaube, ich habe etwas an Gewicht verloren, seit ich bei dir eingezogen bin.$6",
  "Rainy_Day_2": "Hier... Nimm das.[346 174 303 305 215]#$e#Ich habe vor einer Weile ein paar davon gekauft und sie sind fast abgelaufen...",
  "Rainy_Day_3": "Buhh... Ich bin heute nicht in Stimmung um produktiv zu sein.",
  "Rainy_Day_4": "@, sollte ich heute etwas nützliches machen? ...oder einfach nur für immer Nickerchen machen?",
  "Rainy_Night_0": "Hmm... scheint eine gute Nacht für Mikrowellen-Pizzarollen zu sein.#$e#Manche Leute machen sie gerne im Ofen, aber das dauert mir einfach zu lang. Außerdem mag ich die schwammige Konsistenz.$h",
  "patio_Shane": "Charlie geht es gut.$8",
  "Rainy_Night_1": "Das Tipp-Tappa-Tip des Regens trägt mich in eine andere Zeit... an einen anderen Ort.",
  "Rainy_Night_2": "Ich schätze... wenn ich ein Paar Hosen hätte, wäre ich heute vielleicht hinausgegangen... aber, nah.",
  "Rainy_Night_3": "Ich mag trübes Wetter, aber die armen Hennen tun mir leid.",
  "Rainy_Night_4": "Tipp-Tappa-Tipp-Tappa-Tip... Ich werde langsam durstig.$6",
  "Indoor_Day_0": "Puh... Manchmal fühlt sich das Leben an wie langsame, graue Verschwommenheit... weißt du, was ich meine?",
  "Indoor_Day_1": "Hey. Nimm das... Ich habe ein wenig zu viel in die Mikrowelle getan.[195 215 206]#$e#Entschuldige, falls es etwas schwammig ist.",
  "Indoor_Day_2": "Tu mir einen Gefallen... wenn ich sterbe, benutze meine Asche um den Mais für die Hennen zu düngen.",
  "Indoor_Day_3": "*knutsch* ... Mmm, schmeckt als hätte jemand an Pizzarollen geknabbert.$6",
  "Indoor_Day_4": "Ich behalte vielleicht viel für mich und scheine hin und wieder etwas unglücklich... aber ich weiß all deine Arbeit wirklich zu schätzen. Ich habe echt Glück.$6",
  "Indoor_Night_0": "Ich werde nur noch ein paar Bierchen mehr trinken bevor ich für die Nacht die Augen schließe.",
  "Indoor_Night_1": "Wenn... Wenn nur... ah, ich habe nur gerade an die guten, alten Tage gedacht, als ich Gitterball im Varisty-Team gespielt habe.$6#$b#Jetzt bin ich aber alt und schwach...",
  "Indoor_Night_2": "Ughh... *gurgel*... Ich fühl mich ein wenig aufgebläht... uff... zuviel Joja Allzweck-Dip. ",
  "Indoor_Night_3": "Buh... Ich wünschte ich wäre 15 Zentimeter größer und viel schlauer...#$e#Du magst mich so wie ich bin? Ich verstehe das immer noch nicht wirklich...",
  "Indoor_Night_4": "Ich habe den ganzen Tag damit verbracht zu fernsehen und jetzt fühlen sich meine Beine an wie weicher Teig. Schätze ich muss es bis morgen langsam angehen.",
  "Outdoor_0": "Ich habe letzte Nacht nicht gut geschlafen, also hoffe ich, dass die frische Luft die Säfte zum Fließen bringt.#$e#Welche Säfte, fragst du? Heh... Du bist merkwürdig.$h",
  "Outdoor_1": "Manchmal halte ich an und realisiere, dass ich nichts weiter als ein Sack voll saftigem, schwammigen Fleisch bin.#$e#Aber hey... das ist okay... was ist Leben schon?$h",
  "Outdoor_2": "Wenn ich anhalte und darüber nachdenke... Ich bin in einer guten Position. Mein Leben ist ziemlich angenehm.$6",
  "Outdoor_3": "Ooohh... meine Zunge ist wegen zu viel Paprika-Popper angeschwollen.$s",
  "Outdoor_4": "Hey, @. Du hast wie ein Baby geschlafen, deswegen bin ich aus dem Bett geschlüpft und habe einen Morgenspaziergang durch die Farm gemacht. Alles sieht gut aus.",
  "OneKid_0": "Es ist komisch, als ich jünger war hatte ich geschworen, niemals ein Kind zu haben. Ich frage mich, was mit mir passiert ist?$6",
  "OneKid_1": "Achte darauf, %kid1 viele Eier zu geben... Dem Baby müssen seine Beine wachsen!",
  "OneKid_3": "Papa Shane meldet sich zum Dienst...$6#$e#Buh... Ich bin in meinem Alter kitschig geworden.",
  "TwoKids_0": "Ich habe den Kindern schon zwei Schüsseln Pizza-Puff Müsli gegegeben. Die werden eine Weile voll sein.",
  "TwoKids_1": "Ich will ehrlich sein... zwei Kinder sind genug für mich.",
  "TwoKids_2": "Ugh. %kid2 ist heute eine ganz schöne Göre. Muss das wohl von mir haben...",
  "TwoKids_3": "*Seufz*... Wenn wir die Kinder nur für eine Jahreszeit zu einem Joja-Arbeitscamp schicken könnten...#$e#Ich mach' nur Spaß.$h",
  "Good_0": "*Schnüff*... *Schnüff*... mmm... was ist dieser wundervolle Duft den du trägst? Eau de Peperoni?$6",
  "Good_1": "Du siehst viel besser aus als ich, weißt du das?$h",
  "Good_2": "Der Name 'Shane' bedeutet 'Geschenk von Yoba'... Was für ein Witz.",
  "Good_3": "Heute bin ich in bester Stimmung... Die Tunnelbauer haben letzte Nacht groß gewonnen.$h",
  "Good_4": "Hey, falls ich jemals launig rüberkomme, ignoriers einfach. Ich komme manchmal in merkwürdige Stimmungen, aber es geht nicht um dich... okay?",
  "Good_5": "Ah... Das Leben auf der Farm schlägt auf jeden Fall das Arbeiten bei Joja. Der Ort war widerlich.$h#$e#Du dachtest es war von außen schon deprimierend? Kindchen, du hättest das Hinterzimmer sehen müssen...",
  "Good_6": "Ah... das ist das Leben. Keine Verantwortung, ein Tunnelbauer-Spiel heute Abend, Kühlschrank voll mit jeglichen Leckereien, die ein Mann brauchen könnte.$h",
  "Good_8": "Mir ist heute einfach nicht nach arbeiten. Vielleicht schaue ich mal, was im Fernsehen läuft.",
  "Good_9": "Huh... Du fragst dich, warum ich so albern grinse? Du hast wirklich eine kurze Gedächtnisspanne, nicht? *errötet*$h",
  "Neutral_0": "Oh, brauchst du etwas von mir? Entschuldige, ich bin gerade etwas beschäftigt.",
  "Neutral_2": "Warum erzählst du mir nicht von deinem Tag, wenn wir heute ins Bett gehen? Ich bin gerade etwas beschäftigt...",
  "Neutral_3": "Bei Joja arbeiten war furchtbar, aber zumindest konnte ich mich hin und wieder mit Leuten unterhalten.",
  "Neutral_4": "Was, du willst, dass ich das Geschirr mache? Werde ich... irgendwann...",
  "Neutral_5": "Läuft es okay mit dem Geld? Ich will nicht wieder bei Joja arbeiten müssen.",
  "Neutral_6": "Wenn du deine Freunde in der Stadt sehen willst, geh ruhig. Ich bin glücklich mit der Gesellschaft eines Fernsehers und ein paar großen Jungs.",
  "Neutral_8": "Ugh... säubern, säubern, säubern. Fegen, fegen, fegen. Baden. Kochen. Das Bett machen... Na ja. Das Leben ist in Ordnung.",
  "Bad_5": "Schau, ich will einfach alleine sein. Warum gehst du nicht draußen und machst eine Weile dein eigenes Ding?",
  "Bad_6": "Was willst du? Du klingst wie Marnie an einem ihrer schlechten Tage. Hau ab.$a",
  "Bad_7": "Das Leben auf der Farm ist eigentlich ziemlich langweilig. Was mache ich hier?$s",
  "Bad_8": "Ja... *hicks* ...Natürlich, Schatz. Was auch immer du sagst... *hicks*",
  "funLeave_Shane": "Ich werde heute ausgehen, okay?",
  "funReturn_Shane": "Entschuldige, falls ich verschwitzt sein sollte... Das war ein ganz schöner Spaziergang... Puh, bin ich außer Form.$6",
  "spring_1": "Ooo... mein Kopf pocht. Wieviele hatte ich letzte Nacht?",
  "spring_12": "Das Eierfest ist vermutlich mein liebstes... du weißt wie ich funktioniere, ich mag alles das mit Hühnern zu tun hat.$h",
  "spring_23": "Ach ja, richtig. Morgen ist der Blumentanz. Hey, wenn es dich glücklich macht, bin ich glücklich.",
  "summer_1": "Ich mag es, all die tropischen Pflanzen zu dieser Jahreszeit zu sehen. Das Tal wird so üppig.",
  "summer_10": "Ich werde vielleicht bis zum Luau morgen fasten. Ich muss zusehen, dass der alte Beutel leer ist, damit ich ihn mit dampfend heißer Suppe füllen kann.$h",
  "summer_27": "Was sind deine Pläne für den Herbst? Ich werde versuchen, etwas Wein in meine Diät einzubauen.",
  "fall_1": "Hmm... Vielleicht muss ich ein paar Kisten Kürbisbier besorgen, um die Saison zu feiern...$6",
  "fall_15": "Ich werde Marnie morgen mit den Tieren helfen, wie immer. Du solltest dich ein wenig ausruhen und Spaß haben.$6",
  "fall_17": "Ich fange langsam wirklich an, mein Alter zu spüren... und ich fühle mich damit überhaupt nicht wohl.",
  "winter_1": "Irgendwelche großen Pläne im Winter? Ich werde vermutlich eine Menge fernsehen und im Haus herumhängen.",
  "winter_28": "Und ein weiteres Jahr ist vergangen... Ich schaue ein wenig älter aus, das ist alles.$6"
}