{
  "Rainy_Day_0": "He cambiado mucho con los años, pero aún prefiero el tiempo soleado.",
  "Rainy_Day_1": "A veces fantaseo con nuestra jubilación... ¡De relax en las soleadas playas de las islas Helecho!#$e#¿Piensas alguna vez en el futuro, @?",
  "Rainy_Day_2": "¡Buenos días! ¡Me he levantado pronto y he preparado algo dulce![223 234 211 651 731]#$e#¡Sé que eres fuerte, pero necesitas comer bien para estar al máximo!$h",
  "Rainy_Day_3": "No puedo salir hoy... Mi pelo perdería vigor. Discúlpame, mi amor.$s#$e#Quiero tener buen aspecto para ti.",
  "Rainy_Day_4": "¿Vas a salir con ese tiempo? No olvides limpiarte las botas al volver, cariño.#$e#Yo me quedaré y me encargaré de la casa.",
  "patio_Haley": "¡Di «patata del huerto»!",
  "Rainy_Day_Haley": "¡Oh, no...! Como este tiempo dure mucho, mi piel será blanca como la leche.$s",
  "Rainy_Night_0": "Oh, me alegro de que estés en casa. Sin ti aquí todavía hace más frío... ¿Puedo apagar ya las luces?",
  "Rainy_Night_1": "Espero que mañana haga buen día. Demasiada lluvia me pone de mal humor.$s",
  "Rainy_Night_2": "Espero que Emily no se sienta muy sola. Debería ir a visitarla un día de estos.$7",
  "Rainy_Night_3": "La lluvia es horrible para los fotógrafos. ¡La luz es horrible, y no puedes salir afuera sin estropear tu equipo!$s",
  "Rainy_Night_4": "Te he preparado algo caliente, cariño. Con muchas especias, como a ti te gusta. ¡Que lo disfrutes! [727 231 207 199]$h",
  "Rainy_Night_5": "Nunca pensé que diría esto, pero el estilo de vida del campo me sienta muy bien.$h",
  "Rainy_Night_Haley": "Hola, cariño. Me alegro mucho de que estés en casa. Empezaba a echarte un poco de menos.$l",
  "Indoor_Day_0": "¡Buenos días! ¿Has dormido bien?$h#$e#A lo mejor desempolvo mi vieja cámara hoy... La luz es perfecta.",
  "Indoor_Day_1": "¡Buenos días, cariño! ¿A que huele bien? ¡Te he preparado el desayuno![194 195 210 211 216]#$e#Sé que tienes mucho trabajo. ¡Estoy aquí para apoyarte como pueda!",
  "Indoor_Day_2": "¿Has dormido bien? Roncabas un poco.$h#$e#Tengo algunas tareas que hacer por aquí. ¡Que tengas un buen día!",
  "Indoor_Day_3": "¡Menos mal que ahora me gusta limpiar! La casa se ensucia muy fácilmente.$10#$e#Es gratificante que todo esté como una patena.#$e#¿Me das un beso antes de irte?$11",
  "Indoor_Day_4": "Buenos días, cariño. Otro día de tareas de la granja, ¿no?#$e#Estaré pensando en ti. <$h",
  "Indoor_Day_Haley": "Creo que no sabía qué hacer con mi vida antes de conocerte. Ahora tengo exactamente lo que quiero.$l",
  "Indoor_Night_Haley": "Parece que has estado trabajando duro, cariño. Deja que te ayude a desestresarte.$l",
  "Outdoor_0": "Siempre me siento mejor fuera, al aire fresco.#$b#No me malinterpretes, ¡la cabaña de tu abuelo es genial! Pero nada supera a este hermoso paisaje.",
  "Outdoor_1": "¡Tenemos que asegurarnos de que la granja esté mona! Puede ser importante, ¿no, cariño?",
  "Outdoor_2": "¡Hola, cariño! Si supiera más sobre el trabajo en la granja, te ayudaría más. ¡Lo siento!#$e#Estaré pensando en ti.$h",
  "Outdoor_3": "Voy a limpiar el polvo. Eso te ayuda, ¿no?#$e#*Fíu...* Qué calor hace fuera.",
  "Outdoor_4": "No trabajes demasiado, cariño.#$e#Descansa de vez en cuando, o busca algo para comer.$h",
  "Outdoor_Haley": "Parece un buen día para trabajar en mi bronceado. ¿Eh, cariñín?",
  "funLeave_Haley": "Hoy voy a ir al pueblo a socializar un poco.",
  "funReturn_Haley": "Ha sido agradable volver a ver a todos. ¿Has tenido un buen día, cariño?",
  "OneKid_3": "¿No te parece raro? No estoy acostumbrada a ser madre.",
  "TwoKids_2": "¿No te parece que %kid2 es una ricura?",
  "TwoKids_3": "Una casa bonita, dos bebés y un hermoso terreno. No sé qué más podría pedir.",
  "spring_2": "Bueno, ¿qué vamos a plantar esta estación?",
  "spring_1": "Ahora que el invierno ha acabado, podemos esperar un clima muy soleado. ¡Qué emoción!",
  "summer_3": "Perdona que tenga este aspecto hoy... Hay tanta humedad en el aire que mi pelo es un desastre.",
  "summer_15": "Es verano... Lo que significa una casa llena de moscas y hormigas... ¡Puaj!$s",
  "fall_2": "Ya echo de menos el verano...",
  "fall_1": "El otoño me parece un poco triste... Todo se muere.$5",
  "winter_14": "Mi piel se seca mucho con este clima.",
  "winter_2": "No sé por qué, esta estación hace que me apetezca pastel rosa...",
  "spring_Haley": "¿No te alegras de que el invierno haya acabado, cariño? Todo parece más esperanzador ahora.",
  "summer_Haley": "Me encanta observar las luciérnagas en las cálidas noches del verano. Es lo más cerca que estaré de visitar las estrellas.",
  "fall_Haley": "Aunque prefiero el verano, puede que el otoño sea la mejor época para hacer fotos. Con todas esas sombras tan alargadas...",
  "winter_Haley": "Estaba recordando cuando me ayudaste a abrir aquel tarro de encurtidos. ¿Te acuerdas?$h#$e#Hemos pasado por muchas cosas desde entonces.$l"
}