{
  "Rainy_Day_0": "Mudei muito ao longo dos anos, mas ainda prefiro o sol.",
  "Rainy_Day_1": "Às vezes sonho com nossa aposentadoria... relaxando nas praias ensolaradas das Ilhas Samambaia!#$e#Você já parou para pensar sobre o futuro, @?",
  "Rainy_Day_2": "Bom dia! Acordei cedo e cozinhei algo doce pra você![223 234 211 651 731]#$e#Sei que você é forte, mas é preciso comer bem para se manter saudável!$h",
  "Rainy_Day_3": "Não posso sair hoje... meu cabelo vai murchar. Me desculpe, querido.$s^Não posso sair hoje... meu cabelo vai murchar. Me desculpe, querida.$s#$e#Quero caprichar no visual pra você.",
  "Rainy_Day_4": "Você vai sair com esse tempo? Esfregue bem as suas botas quando voltar, amor.#$e#Vou ficar aqui e fazer alguns afazeres domésticos.",
  "patio_Haley": "Diga \"queijo de cabra\"!",
  "Rainy_Day_Haley": "Ah, não! Se esse tempo continuar, minha pele vai ficar muito branca.$s",
  "Rainy_Night_0": "Ah, estou feliz de você ter voltado. Está tão frio aqui... Vamos apagar as luzes?",
  "Rainy_Night_1": "Espero que esteja ensolarado amanhã. Chuva de mais acaba com meu humor.$s",
  "Rainy_Night_2": "Espero que a Emily não esteja se sentindo muito sozinha. Preciso visitá-la.$7",
  "Rainy_Night_3": "A chuva é péssima para uma fotógrafa. A luz é terrível, e não dá para sair sem arruinar o equipamento!$s",
  "Rainy_Night_4": "Fiz uma refeição quente para você, querido. Bem temperada. Exatamente como você gosta. Divirta-se![727 231 207 199]$h^Fiz uma refeição quente para você, querida. Bem temperada. Exatamente como você gosta. Divirta-se![727 231 207 199]$h",
  "Rainy_Night_5": "Nunca achei que iria dizer isso, mas me identifico muito com o estilo de vida do campo.$h",
  "Rainy_Night_Haley": "Oi, amor. Estou tão feliz que você esteja em casa. Estava começando a me sentir sozinha.$l",
  "Indoor_Day_0": "Bom dia! Você dormiu bem?$h#$e#Acho que vou usar a câmera antiga hoje... a luz está perfeita.",
  "Indoor_Day_1": "Bom dia, amor! Que cheiro bom, não é mesmo? Fiz café da manhã pra você![194 195 210 211 216]#$e#Sei que você tem se ocupado com trabalho, mas... Estou aqui para ajudar com o que for possível!",
  "Indoor_Day_2": "Dormiu bem, amor? Você estava roncando um pouco.$h#$e#Tenho alguns afazeres aqui. Cuide-se.",
  "Indoor_Day_3": "Estou feliz de ter aprendido a gostar de faxina! A casa suja muito fácil.$10#$e#É muito satisfatório limpar tudo direitinho.#$e#Cadê meu beijo antes de sair?$11",
  "Indoor_Day_4": "Bom dia, amor. Outro dia de afazeres na fazenda, né?#$e#Vou pensar em você. <$h",
  "Indoor_Day_Haley": "Eu me sentia como se não tivesse direção antes de conhecer você. Agora sei exatamente o que quero.$l",
  "Indoor_Night_Haley": "Parece que você trabalhou bastante, amor. Deixe-me ajudar você a relaxar...$l",
  "Outdoor_0": "Sempre me sinto melhor quando estou lá fora, respirando ar puro.#$b#Não me leve a mal: a velha cabana do seu avô é muito legal! Mas nada se compara a esta linda paisagem.",
  "Outdoor_1": "Temos que manter a fazenda linda! Isso deve ser importante... certo, querido?^Temos que manter a fazenda linda! Isso deve ser importante... certo, querida?",
  "Outdoor_2": "Oi, amor! Se eu soubesse como trabalhar na fazenda, eu ajudaria mais. Desculpe!#$e#Estarei pensando em você.$h",
  "Outdoor_3": "Só vou tirar um pouco da poeira aqui. Isso deve ajudar você, certo?#$e#Ufa! Como está quente aqui.",
  "Outdoor_4": "Não se esforce demais, amor.#$e#Faça uma pausa de vez em quando ou coma alguma coisa.$h",
  "Outdoor_Haley": "Parece um bom dia para pegar um bronze. Não acha, amor?",
  "funLeave_Haley": "Vou conversar um pouco na cidade hoje.",
  "funReturn_Haley": "Foi muito bom ver todo mundo na cidade. Como foi seu dia, amor?",
  "OneKid_3": "Não é estranho? Não estou acostumada a ser mãe.",
  "TwoKids_2": "%kid2 não é um bebê muito bonito?",
  "TwoKids_3": "Uma casa grande, duas crianças e um terreno maravilhoso. Não sei o que mais poderia querer.",
  "spring_2": "Então... o que vamos plantar nesta estação?",
  "spring_1": "Agora que o inverno acabou, vamos poder contar com muito sol. Estou tão feliz!",
  "summer_3": "Desculpe se não pareço muito bem... meu cabelo não se dá com o ar muito úmido.",
  "summer_15": "É verão... o que significa que a minha casa está cheia de moscas e formigas... eca.$s",
  "fall_2": "Já estou sentindo falta do verão...",
  "fall_1": "O outono é tão triste para mim... tudo está morrendo.$5",
  "winter_14": "Minha pele também fica tão ressecada com esse tempo!",
  "winter_2": "Por algum motivo, a neve me faz ter desejo por bolo rosa...",
  "spring_Haley": "Está feliz com o fim do inverno, amor? As coisas parecem mais esperançosas agora.",
  "summer_Haley": "Adoro assistir os vagalumes em uma noite quente de verão. É o mais próximo que consigo de visitar as estrelas.",
  "fall_Haley": "Mesmo preferindo o verão, o outono deve ser a melhor estação para tirar fotos. Estas sombras longas e baixas...",
  "winter_Haley": "Estava pensando sobre a vez em que você me ajudou a abrir um jarro de picles. Lembra?$h#$e#Você mudou muito desde então.$l"
}