{
  "Rainy_Day_0": "Às vezes encontro inspiração nos lugares mais inusitados.",
  "Rainy_Day_1": "Costumava achar a chuva deprimente quando vivia na cidade. Mas o Vale do Orvalho é lindo.",
  "Rainy_Day_2": "Bom dia! Acordei cedo e fui colher cogumelos. Pegue um.[281 404 420 257]#$e#Procurar por cogumelos é como caçar tesouros. É muito divertido.$h",
  "Rainy_Day_3": "Em dias assim, fico muito feliz de usar minhas botas pesadas.$h",
  "Rainy_Day_4": "As árvores estavam implorando por esta chuva... Estou feliz por elas.",
  "Rainy_Night_0": "Como foi seu dia? Você viu algum animal lá fora?",
  "patio_Leah": "Não se aproxime muito. Ainda não terminei.",
  "Rainy_Night_1": "Geralmente como salada... mas uma noite úmida como esta me faz querer sopa quente.$h",
  "Rainy_Night_2": "Vai ser muito relaxante dormir em uma noite como esta...$l",
  "Rainy_Night_3": "Fiz uma pequena escultura de madeira hoje, mas ela era tão feia que a joguei no fogo.$u#$e#Acho que, para ser uma grande artista, você precisa ser crítica com seu próprio trabalho.",
  "Rainy_Night_4": "Estou feliz que você esteja em casa... É muito bom ficar debaixo das cobertas e se aquecer.",
  "Rainy_Night_Leah": "Como foi seu dia, querido? Lamacento?^Como foi seu dia, querida? Lamacento?",
  "Indoor_Day_0": "Esta casa é muito melhor que minha cabana velha! Não sinto falta dela.",
  "Indoor_Day_1": "Bom dia, @. Plantei isto em um pequeno pote, no quintal...[16 18 20 22 90 259 396 402]#$e#Cultivei isso com bastante amor e atenção. Aproveite.",
  "Indoor_Day_2": "Mantenha seus olhos atentos pra comidas silvestres! Tem muita por aí.",
  "Indoor_Day_3": "Eu estava pensando... a vida é curta demais para comer comida ruim. Por sorte, vivemos em uma das melhores regiões para verduras e legumes frescos!#$e#Aqui, fiz uma salada saudável.[196]#$e#Estou surpresa de você não ter enjoado da minha salada ainda!",
  "Indoor_Day_4": "Bom dia, @! Fiz um pouco de café para nós.[395]$h#$e#Não consigo ter uma manhã completa sem uma xícara quente de café.",
  "Indoor_Night_0": "Alguma coisa nesta hora da noite me deixa com sede.",
  "Indoor_Night_1": "O fluxo do tempo é tão delicado... mesmo a menor decisão muda o futuro para sempre.",
  "Indoor_Night_2": "É tão mais lindo aqui à noite sem o brilho escandaloso da cidade...#$e#Tudo deu certo pra mim. Tenho tanta sorte...",
  "Indoor_Night_3": "Nunca achei que receberia o pingente de sereia tão rapidamente após me mudar pra cá! Mas fico muito feliz com isso$l",
  "Indoor_Night_4": "Vi um coelho selvagem hoje. Gostaria de poder acariciá-los um dia. Eles têm um pelo tão macio...",
  "Outdoor_0": "A brisa fresca é tão boa. Ela me lembra da vida perto do rio.",
  "Outdoor_1": "Huum... Vou consertar algumas coisas por aqui. Esse lugar me dá vontade de consertar coisas de vez em quando.",
  "Outdoor_2": "Vai ser um dia especial. Posso sentir.",
  "Outdoor_3": "Ah... o cheiro da terra. Não tem nada igual.$h#$e#Dá pra sentir que o ar é puro aqui... é muito bom para os pulmões.",
  "Outdoor_4": "Não se esforce demais, amor.#$e#Faça uma pausa de vez em quando ou coma alguma coisa.$h",
  "funLeave_Leah": "Vou caminhar um pouco pela natureza hoje. Preciso sair um pouco de casa.",
  "funReturn_Leah": "Relaxei bastante hoje. Como foi seu dia?",
  "OneKid_3": "Como é bom ser mãe! Quero me assegurar de que %kid1 ame o ar livre.",
  "TwoKids_3": "Temos uma fazenda e uma família maravilhosa. Estamos muito bem de vida, não estamos?",
  "Good_0": "Vivendo aqui, me sinto como se estivesse no alto de uma grande montanha.",
  "Good_1": "Será que eu já lhe disse... que quando você veio para cá sonhei que um dia estaríamos juntos?",
  "Good_2": "Às vezes é difícil não acreditar em destino... a verdade é que decidi me mudar para cá, e aí nos encontramos.#$b#As coisas poderiam ser bem diferentes em qualquer dessas situações...",
  "Good_3": "Nossa, você parece cheio de energia hoje!$l^Você está linda hoje.$l",
  "Good_4": "Huum... Você está com um cheiro bom hoje.",
  "Good_5": "Estava só admirando meu amuleto de casamento... Vou amar este tesouro pelo resto da minha vida.$l",
  "Good_6": "Cuidado lá fora! Às vezes tenho medo que você caia no poço da mina.",
  "Good_7": "@? Só quero dizer que aprecio tudo o que fez por nossa casa.$h",
  "Good_8": "Não se preocupe comigo... Sei que você tem muitas responsabilidades fora de casa. Fico de boa aqui na minha.$l",
  "Good_9": "Ah, não estou com tédio... Só estou apreciando o que temos.#$e#É uma vida simples, mas gosto dela.$h",
  "Neutral_0": "Espero que você ainda goste de mim quando eu estiver velha e com cabelos brancos.",
  "Neutral_1": "Quem será que já viveu aqui antes de nós?",
  "Neutral_2": "Você não tem nada a fazer hoje?",
  "Neutral_3": "Se você for à cidade, dê um oi a todos por mim.",
  "Neutral_4": "Vou lavar a roupa amanhã de manhã antes de você levantar... para que nada tire a atenção do seu trabalho.",
  "Neutral_5": "Como estamos de dinheiro, @?",
  "Neutral_6": "Será que todo mundo na cidade está bem hoje?",
  "Neutral_7": "Não sinto vontade de fazer nada hoje.",
  "Neutral_8": "Não importa o quanto eu limpe, a casa continua suja.#$e#Acho que fazendas nunca ficam totalmente limpas.",
  "Neutral_9": "Será que vamos viver aqui nossa vida toda?",
  "Bad_0": "... Você ainda me ama?$s",
  "Bad_1": "*suspira*... Acho que nós casamos jovens demais.$s",
  "Bad_2": "Você ainda está feliz com nosso casamento?$s",
  "Bad_3": "Fiz algo de errado? Você está um pouco diferente hoje.$s",
  "Bad_4": "Você nunca se pergunta o que mais há lá fora?$s",
  "Bad_5": "Você era romântico... o que houve?$s^Você era romântica... o que houve?$s#$e#Sei que não sou mais tão jovem... foi por isso que você casou comigo?$a",
  "Bad_6": "Nós só temos uma vida curta a viver... será que esta é a melhor forma de vivê-la?$s",
  "Bad_7": "Eu costumava ser seu amorzinho... agora você só parece me suportar quando eu faço jantar.$s",
  "Bad_8": "Você está sendo tão frio comigo ultimamente...$s^Você está sendo tão fria comigo ultimamente...$s",
  "Bad_9": "Eu me pergunto se eu podia ter feito uma escolha melhor.$s",
  "spring_2": "Então... o que vamos plantar nesta estação?",
  "spring_1": "Mas que jeito de começar o ano novo noite passada...$l",
  "spring_15": "*suspira*... Acho que é hora de fazer mais uma \"limpeza da primavera\".$s",
  "summer_1": "Ah. O verão... Já consigo sentir de novo o cheiro do café-de-jardim.$h",
  "summer_9": "Desculpe se estou toda suada... Suei a noite toda por causa do calor.",
  "summer_2": "É verão... e isso significa que a casa está cheia de moscas.#$e#Não se preocupe, eu cuido delas.",
  "fall_1": "Eu amo o outono por causa da colheita de cogumelos selvagens. É uma oportunidade que passa muito rápido.",
  "fall_20": "Você já se planejou pro inverno? É bom ter um estoque de feno.",
  "fall_2": "Sei que a temporada de colheita é uma época corrida pra você. Vou tentar ajudar o máximo possível.",
  "winter_1": "O inverno chegou, e isto significa que é época das frutas-de-cristal. Elas têm um sabor único, você não acha?",
  "winter_7": "Mal posso esperar para fazer esculturas de gelo amanhã. Só as faço uma vez por ano, mas é muito divertido!",
  "winter_28": "Ei, um brinde a mais um ano na fazenda %farm! Vamos nos divertir um pouco hoje à noite![348]$h#$e#O próximo ano vai ser incrível. Posso sentir."
}