{
  "Rainy_Day_0": "Magst du Regentage genauso sehr wie ich, @?",
  "Rainy_Day_1": "Wir sind in vielerlei Hinsicht verschieden... aber das ist in Ordnung.",
  "Rainy_Day_2": "Guten Morgen, @. Ich ging früh raus und fand das hier für dich. [305 308 203 795 397]#$e#Ich hoffe, es ist nicht zu seltsam.",
  "Rainy_Day_3": "Ich frage mich, ob der Zauberer etwas über... das weiß? Ich hoffe, er kann ein Geheimnis bewahren. $s",
  "Rainy_Day_4": "So sehr ich auch versuche, zivilisiert zu sein, habe ich den Drang, manchmal bösartig zu sein...$6#$e#Sie sagen, dass es eine Eigenart meines Volkes ist.",
  "Rainy_Day_Krobus": "Ah, die Luftfeuchtigkeit ist wegen des Regens viel höher... Ich fühle mich viel wohler.",
  "Rainy_Night_0": "In solchen Nächten sehen diejenigen, die aus dem Fenster schauen, manchmal schattenhafte Figuren. Wenn man darüber nachdenkt... könnte ich es gewesen sein. $7.",
  "Rainy_Night_1": "Wenn die anderen Schattenwesen von unserer Lebensweise wüssten, würden sie mich bestrafen.$s#$e#Die meisten von ihnen verachten Menschen, weißt du.",
  "Rainy_Night_2": "Du bist klatschnass und kalt! Ist das nicht gefährlich für deine Spezies?$s",
  "Rainy_Night_3": "Ich habe bereits zu abend gegessen, aber es war nichts, was du hättest essen können... sorry.",
  "Rainy_Night_4": "Seit ich meine Leute verlassen habe, suche ich nach einem neuen Zuhause... jetzt gehöre ich irgendwo hin. Das bedeutet mir alles.",
  "Rainy_Night_5": "Es heißt, dass mein Volk vor langer Zeit hierher gekommen ist, als eine große Katastrophe es den Geistern aus der Leere erlaubte, in die physische Ebene zu gelangen.",
  "Rainy_Night_Krobus": "Das Geräusch des Regens erinnert mich an die Kanalisation... es ist beruhigend.#$e#Die Kanalisation war meine Zuflucht... Ich fühlte mich dort sicher. Aber keine Sorge... Ich denke genauso über mein neues Zuhause.",
  "Indoor_Day_0": "Wenn ich dir helfen könnte, würde ich das... ich werde jedoch mein Bestes tun, um das Haus in Ordnung zu halten.",
  "Indoor_Day_1": "Ich habe mein Bestes verszcgt, um menschliche Nahrung herzustellen... [203 204 651 225]#$e#Du kannst es später essen, keine Sorge...",
  "Indoor_Day_2": "Ich bin glücklich hier, im Haus. Ich verbringe meine ganze Zeit gerne an einem guten Ort... Ich muss nicht wie Menschen \"raus gehen\". #$e#Aber ich verstehe, dass du es musst! Bitte habe nicht das Gefühl, dass du hier bei mir bleiben musst.$3",
  "Indoor_Day_3": "Ich denke darüber nach, meinen Tag damit zu verbringen, den ganzen Tag zusammengeballt und in der Ecke eingeklemmt zu verbringen... #$e#Was? Du meinst, du tust das nicht?$3",
  "Indoor_Day_4": "Freitags bleibe ich aus Respekt vor Yoba gerne still. Ich hoffe, es macht dir nichts aus.",
  "Indoor_Day_Krobus": "Ich wünschte, ich könnte dir auf der Farm helfen, aber ich kann nicht raus in die Sonne...",
  "Indoor_Night_0": "Ich habe das Haus heute von allen Käfern gesäubert... Tut mir Leid, ich habe dir keine aufbewahrt! *schmatz*$7",
  "Indoor_Night_1": "Du fühlst dich solide an... manchmal wünschte ich, ich hätte auch Knochen...$s",
  "Indoor_Night_2": "Manchmal frage ich mich, ob Menschen und Schattenwesen wirklich jemals co-existieren könnten... Es ist eine schöne Idee, aber ist es realistisch?$s#$e#Ich hoffe es...",
  "Indoor_Night_3": "Manchmal halte ich inne und denke an alles, was ich von dir über Menschen gelernt habe...#$b#Ich wünschte, alle meine Schatten-Kollegen könnten dieses Gefühl kennen.",
  "Indoor_Night_4": "Ich möchte ein guter Mitbewohner für dich sein, aber ich weiß nie, ob es mir gelingt...*stöhn* $s#$e#I Es fällt mir schwer, menschliche Gesichtsausdrücke zu verstehen. D... du... bist aber glücklich mit mir zu leben?#$e#Okay!$7",
  "Indoor_Night_Krobus": "Hallo, @. Willkommen zurück. Du siehst aus, als hättest du da draußen hart gearbeitet!$h",
  "Outdoor_0": "Ich werde noch ein wenig hier draußen bleiben, aber wir müssen vorsichtig sein... wenn sich jemand nähert, muss ich mich verstecken!",
  "Outdoor_1": "Es ist selten, dass ich nach draußen gehen kann!",
  "Outdoor_2": "Was für ein schöner Tag!$h",
  "Outdoor_3": "Weite offene Flächen machen mich nervös...$s",
  "Outdoor_4": "Bitte tuh was du willst, ich bleibe einfach hier und bewache das Haus.",
  "Outdoor_Krobus": "Ich warte hier ein wenig und schaue, ob mir irgendwelche Käfer in die Quere kommen.#$e#Ich habe noch nicht gefrühstückt!",
  "OneKid_3": "Ich bin mir nicht sicher, wie, aber Yoba hat dieses Haus mit einem \"Kind\" gesegnet...",
  "TwoKids_0": "Keine Sorge... Ich habe für %kid1 und %kid2 bereits ein Eieromelett, nach Rezept unseres Volkes gemacht.",
  "TwoKids_2": "Ich sorge mich um die Zukunft der Kinder... Aber ich vertraue darauf, dass Yoba einen Plan für sie hat.",
  "TwoKids_3": "Dieses Haus wurde jetzt mit zwei Kindern gesegnet... Bedeutet das, dass Yoba unsere unkonventionelle Lebensweise gutheißt?",
  "Good_1": "Ich spüre ein Gefühl in meinem Körper... ist das... \"platonische Liebe\"?$l#$b#... Oh, warte... Ich häute mich nur.$s",
  "Good_2": "Ich habe gelernt, meine Vorurteile gegen Menschen zu überwinden... aber Zwerge ekeln mich immer noch an.$a",
  "Good_3": "Du hast angefangen, nachts an mir zu knabbern und über \"Schwarzen Lak Ritz\" zu murmeln... was hast du damit gemeint?$3",
  "Good_0": "Wir machen Fortschritte, und ich bin wirklich hoffnungsvoll.$h",
  "Good_5": "Ich habe gerade nur dieses schöne Haus bewundert... was für ein wunderbarer Ort.$l",
  "Neutral_0": "Ich werde nie alt werden, du aber schon. Manchmal macht es mich traurig... aber es ist schon okay.$s",
  "Neutral_1": "Glaubst du, dein Großvater würde es gutheißen, wenn ein Monster in seinem Haus lebt?",
  "Neutral_2": "Glaubst du, wir könnten in Schwierigkeiten kommen, weil wir zusammenleben?$s",
  "Neutral_3": "Es ist so hell hier drin... Vielleicht schließe ich meine Augen für ein paar Stunden.$s",
  "Neutral_4": "Ich kann nicht nach draußen gehen, ich kann nur bestimmte Speisen essen, ich brauche meine Temperatur auf eine bestimmte Art und Weise... Ich hoffe, es ist nicht zu viel Mühe, mit mir zu leben,@.$s",
  "Neutral_5": "Welwick sagt, dass ich heute verflucht bin.$s",
  "Neutral_6": "Ich verrate dir ein Geheimnis... Ich schlafe eigentlich nicht, ich liege einfach mit geschlossenen Augen da...",
  "Neutral_7": "Du bist seltsam, mit einer Kreatur wie mir leben zu wollen.",
  "Neutral_8": "Ich werde den ganzen Tag das Haus putzen! Das macht Spaß.$7",
  "Neutral_9": "Ich frage mich, ob wir unser ganzes Leben lang hier leben werden. Umziehen wäre wahrscheinlich zu gefährlich für mich.",
  "Bad_1": "*seufz*... Vielleicht hätte ich bei meiner eigenen Art bleiben sollen.$s",
  "Bad_0": "...Magst du mich noch?$s",
  "Bad_2": "Bist du immernoch glücklich, mit mir zu leben?$s",
  "Bad_4": "Ich glaube, du wärst glücklicher, wenn du mit einem anderen Menschen lebtest...$s",
  "Bad_5": "Ich habe eine Änderung in deinem Verhalten festgestellt... was bedeutet das?? *stöhn*$s",
  "Bad_6": "Du hast nur ein kurzes Leben zu leben... bist du sicher, dass du es mit einer abscheulichen Kreatur wie mir verbringen willst?$s",
  "Bad_7": "Vielleicht ist eine Beziehung wie diese dazu bestimmt, zu scheitern...$s",
  "Bad_8": "Du scheinst in letzter Zeit unglücklich zu sein...$s",
  "Bad_9": "Ich vermisse die Kanalisation.$s",
  "spring_5": "...",
  "spring_12": "...",
  "spring_19": "...",
  "spring_26": "...",
  "winter_5": "...",
  "winter_12": "...",
  "winter_19": "...",
  "winter_26": "...",
  "summer_5": "...",
  "summer_12": "...",
  "summer_19": "...",
  "summer_26": "...",
  "fall_5": "...",
  "fall_12": "...",
  "fall_19": "...",
  "fall_26": "...",
  "spring_1": "Was ist dein Plan für das neue Jahr, @?",
  "spring_23": "Du solltest morgen zum Blumentanz gehen! Mach dir keine Sorgen um mich.",
  "summer_1": "Ich bekomme sehr leicht Sonnenbrand, also muss ich zu dieser Jahreszeit vorsichtig sein.",
  "summer_8": "Mmm... was ist das für ein angenehmer Geruch? Du musst die ganze Nacht geschwitzt haben...$h",
  "summer_15": "Es ist Sommer... das bedeutet, dass das Haus voller Fliegen ist.#$e#Keine Sorge, ich kümmere mich um sie. Es ist ein gutes Protein!$h",
  "fall_8": "Ich habe keine Lust, heute etwas zu tun.",
  "fall_15": "Hast du herausgefunden, was du morgen für deine Farm-Darstellung verwenden wirst?",
  "fall_24": "Wenn ich zum Geister-Fest auftauchen würde, würden sie mich in einen Käfig sperren...$s.",
  "winter_28": "Danke, dass du mich hier bleiben lässt, @. Ich freue mich auf ein weiteres tolles Jahr!$h",
  "spouseRoom_Krobus": "#$c .5#Wir sind so unterschiedlich, dass es eine Herausforderung ist, zusammenzuleben, nicht wahr? #$e#Ich hoffe, dass die Feuchtigkeit hier nicht lästig für dich ist. Wir beide müssen Kompromisse eingehen, um zusammenzuleben!",
  "spring_Krobus": "Jetzt ist es \"Frühling\", nicht wahr? Ich kann das pfeffrige Aroma von wildem Meerrettich riechen.",
  "summer_Krobus": "Du nennst diese Jahreszeit \"Sommer\", oder? Die Wärme und Feuchtigkeit ist schön, aber ich wünschte, es wäre nicht so sonnig.",
  "fall_Krobus": "Es fühlt sich in letzter Zeit etwas kühler an, mit einem muffigen Geruch. Du nennst diese Jahreszeit \"Herbst\", richtig?",
  "winter_Krobus": "Die Dunkelheit zu dieser Jahreszeit ist sehr beruhigend. Wenn es nur wärmer wäre!"
}