{
  "Rainy_Day_0": "Il pleut dehors. Fais attention de ne pas prendre froid, mon amour.#$e#Reste autant que possible à l’intérieur.$h#$e#Je m’inquiète pour toi, parfois !",
  "Rainy_Day_1": "Il pleut ! Il n'y aura donc pas besoin d'arroser les champs aujourd'hui.$h#$e#La nature peut parfois être d’une grande aide.#$e#Est-ce que tu as déjà nourri les animaux, mon amour ?",
  "Rainy_Day_2": "Bonjour ! Je me suis réveillé ce matin au bruit de la pluie et je t'ai préparé ton petit-déjeuner. [194 195 210 211 216] #$e#Ne prends pas froid et ne travaille pas trop. Je veux que tu restes en bonne santé.",
  "Rainy_Day_3": "Tu as quoi de prévu aujourd’hui, mon amour ?#$e#Je ne veux pas sortir par ce temps... Je vais faire des tâches ménagères.#$e#Je vais certainement cuisiner un bon repas chaud pour le dîner .",
  "Rainy_Day_4": "Tu as envie de manger quelque chose de spécial ce soir ?",
  "Rainy_Day_Maru": "Malgré toutes les technologies dont nous disposons, la pluie reste le meilleur moyen pour arroser les récoltes.",
  "Rainy_Day_Abigail": "La campagne a l'air plus intéressante quand il fait ce temps-là, tu ne trouves pas ?",
  "Rainy_Day_Penny": "J'ai envie de faire des gâteaux aujourd'hui.$h",
  "Rainy_Day_Leah": "Tu devrais peut-être pêcher ou aller à la mine aujourd'hui, non ?",
  "Rainy_Day_Haley": "Mmm. Si le temps continue comme ça, je vais devenir toute pâle.$s",
  "Rainy_Day_Harvey": "Reste bien au sec aujourd’hui, mon amour. Je ne veux pas que tu prennes froid.",
  "Rainy_Day_Sebastian": "Je me suis levé juste avant l’aube pour aller me promener autour de la ferme. C’est vraiment paisible à cette heure-ci.",
  "Rainy_Day_Alex": "Mmm... Je suppose que je vais devoir faire des pompes et des abdos à l’intérieur, aujourd’hui.",
  "Rainy_Day_Elliott": "La pluie me rappelle quand je vivais près de la mer.#$e#Le changement fait partie de la vie. C’est tout à fait normal.",
  "Rainy_Day_Sam": "Je vais peut-être prendre le temps de réparer les fuites du toit et des fenêtres aujourd'hui.",
  "Rainy_Day_Emily": "Je sais que tu as une certaine fierté pour ton travail, mais n’en fais pas trop aujourd’hui. D’accord, mon amour ?$u",
  "Rainy_Day_Shane": "Le toit fuit ? Eh bien... un peu de moisissure n'a jamais fait de mal à personne.",
  "Rainy_Night_0": "Avec toute cette pluie, on a l'impression d'être seuls au monde.$l#$e#J'ai froid... Tu n'as pas envie d'aller sous la couette ?$l",
  "Rainy_Night_1": "Pense à mettre quelque chose de chaud. Je ne veux pas que tu tombes malade.#$e#Tu entends la pluie tambouriner sur le toit, @ ?",
  "Rainy_Night_2": "Ah... le bruit apaisant de la pluie... je sens que je vais bien dormir ce soir.$h",
  "Rainy_Night_3": "La pluie donne une atmosphère si paisible dans notre maison.$h^C’est par des nuits comme celles-ci que je suis contente qu'on ait un toit de qualité.",
  "Rainy_Night_4": "J’ai fait de la soupe pour le dîner. [199 218 219 727 730]$h#$e#Tu dois manger quelque chose de chaud pendant un temps pareil !$h",
  "Rainy_Night_5": "J’aime bien quand tu es à la maison... C’est une nuit parfaite pour rester à l’intérieur.",
  "Rainy_Night_Maru": "Tu as réussi à faire tout ce que tu voulais aujourd'hui, mon amour ?#$e#j'ai réparé ce qu’il fallait dans la maison... Juste quelques bricoles.",
  "Rainy_Night_Abigail": "Je suis prête à aller me coucher en même temps que toi. Le bruit de la pluie nous aidera à nous endormir rapidement.",
  "Rainy_Night_Penny": "Oh... l’odeur ? J’ai essayé de faire des gâteaux... Ça ne s’est pas très bien passé.$s",
  "Rainy_Night_Leah": "Comment s’est passée ta journée aujourd’hui, mon amour ? Boueuse ?",
  "Rainy_Night_Haley": "Bonjour, mon amour. Je suis contente que tu sois rentré. Je commençais à me sentir un peu seule.$l",
  "Rainy_Night_Harvey": "Salut. C’est tellement bon de te voir.$h#$e#J’ai passé la journée à éplucher des revues médicales.",
  "Rainy_Night_Sebastian": "Je ne me lasserai jamais de la pluie... surtout ici, à la campagne.",
  "Rainy_Night_Alex": "Ma grand-mère faisait toujours un ragoût bien chaud quand il faisait ce temps-là.$h",
  "Rainy_Night_Elliott": "Assieds-toi et détends-toi ! Traîner dans la boue toute la journée doit être épuisant.",
  "Rainy_Night_Sam": "Vincent a téléphoné. Il a dit que je lui manquais et il te passe le bonjour.$h",
  "Rainy_Night_Shane": "Je viens d’avoir Jas et Marnie au téléphone. Elles ont l'air de passer un bon moment sans moi.",
  "Rainy_Night_Emily": "Certains esprits n’apparaissent que quand il pleut. Peut-être que tu as entendu leurs cris ?",
  "Indoor_Day_0": "Bonjour ~<$h#$e#Une dure journée de travail nous attend ! C’est parti.$h",
  "Indoor_Day_1": "Bonjour, mon amour ! Ça sent bon, n’est-ce pas ? Je t’ai préparé un petit-déjeuner ! [194 195 210 211 216]#$e#Tu dois manger quelque chose pour rester en forme tout au long de la journée.",
  "Indoor_Day_2": "Tu as bien dormi ?#$e#J'ai quelques tâches ménagères à faire ici.",
  "Indoor_Day_3": "Est-ce que tu as fait des rêves étranges cette nuit ?#$e#Moi oui, mais je me souviens seulement, que ça avait quelque chose à voir avec... %adj %noun. Bizarre.$s#$e#Hé hé. Les rêves ne veulent rien dire, n’est-ce pas, mon amour ?$l#$e#Enfin bref, nous ne pouvons pas passer toute la journée à bavasser. Tu as du travail à faire !",
  "Indoor_Day_4": "Bonjour, mon amour. Une autre journée de travail à la ferme, n’est-ce pas ?#$e#Courage, je penserais à toi.<$h",
  "Indoor_Day_Maru": "Si jamais tu veux discuter des techniques pour maximiser le rendement des récoltes ou quoi que ce soit d’autre... Je suis dispo !",
  "Indoor_Day_Abigail": "Il y a toujours quelque chose de nouveau qui se passe sur notre ferme... J’adore ça.",
  "Indoor_Day_Penny": "Cet endroit est tellement grand en comparaison de ma caravane, je me sens perdue... Mais c'est pour le mieux !",
  "Indoor_Day_Leah": "Ça te dérange si j’ajoute quelques fioritures sur les boiseries  ? Ça me démange de le faire !",
  "Indoor_Day_Haley": "Je me sens toujours heureuse quand il y a du soleil.$h",
  "Indoor_Day_Harvey": "Le ciel est magnifique aujourd’hui... tellement dégagé !#$e#À partir de maintenant, je n'irai à la clinique que quand j'aurai des rendez-vous. Sinon, je travaillerai de la maison !",
  "Indoor_Day_Sebastian": "Eh bien, cet endroit est nettement mieux que mon ancienne chambre, n’est-ce pas ?$h",
  "Indoor_Day_Alex": "Le soleil brille et je me sens en super forme ! Tu ferais mieux de faire attention ! Hé Hé.$h",
  "Indoor_Day_Elliott": "Je tiens un journal depuis que nous avons emménagé ensemble. Maintenant que j’ai une vie intéressante, j’ai beaucoup de choses à écrire dedans.$h#$e#Je veux garder une trace de ces années.",
  "Indoor_Day_Sam": "J'ai trop de choses à faire aujourd'hui... Je vais peut-être me contenter de regarder la télé.",
  "Indoor_Day_Emily": "On rend un fier service à la communauté en lui fournissant des produits frais et sains !",
  "Indoor_Day_Shane": "Je sens une drôle d'odeur... *reniflement*... Qu'est-ce que c'est ? Oh...#$b#C'est un vieux bout de pop-corn qui traîne dans ma poche depuis des semaines. *Croque*",
  "Indoor_Night_0": "Tu as fini tes corvées pour aujourd’hui, @ ?#$e#J’ai fait un peu de ménage... mais je me sens fatigué maintenant.#$e#On peut aller se coucher quand tu veux.$h",
  "Indoor_Night_1": "Waouh, tu as l’air d’avoir fait beaucoup de travail aujourd’hui.#$e#Tu devrais te reposer pour le reste de la soirée.$h",
  "Indoor_Night_2": "J’aime bien quand tu rentres à la maison.#$e#J'ai un peu peur quand je suis seul le soir.$s^|Je me sens seule ici, le soir...$s#$e#...$h",
  "Indoor_Night_3": "Tu as fini de travailler pour la journée ? Il est temps de s’amuser maintenant.$h#$e#Mais si tu es fatigué, je comprendrai.",
  "Indoor_Night_4": "*Pfiou*! Je viens tout juste de finir mes tâches ménagères. Maintenant, nous pouvons passer un peu de temps ensemble.$h#$e#Alors, raconte-moi ta journée.$l#$e#...$h",
  "Indoor_Night_Maru": "Fatigué ? Tu veux que je t’aide à t’endormir en te racontant les détails techniques de mon dernier projet ?$h#$e#*Bâille*... Pour être honnête, je suis fatiguée moi aussi.",
  "Indoor_Night_Abigail": "On peut aller se coucher quand tu veux. J'ai branché la couverture chauffante pour nous...$l",
  "Indoor_Night_Penny": "Salut, mon amour. Tu veux passer une soirée tranquille à la maison ? ",
  "Indoor_Night_Leah": "C’est tellement calme et paisible ici, le soir. C’est le meilleur moment pour profiter de la vie.",
  "Indoor_Night_Haley": "Tu as travaillé dur, mon amour. Laisse-moi t’aider à te détendre.$l",
  "Indoor_Night_Harvey": "Tu sembles avoir besoin d’un bon massage ce soir.$l#$e#Ordre du docteur... C’est bon pour la circulation !",
  "Indoor_Night_Sebastian": "#$c .5#Je suis peut-être un peu reclus, mais je suis heureux quand tu es dans le coin.$h#$e#Bonjour, @. Content de te voir. J'aime bien quand tu es là.$h",
  "Indoor_Night_Alex": "J’ai des courbatures dans les bras... Un bon massage me ferait du bien.$l^|Je suis épuisé... c'est bon signe ! Ça veut dire que j'ai suffisamment travaillé aujourd'hui.$h",
  "Indoor_Night_Elliott": "#$c .5#Tu sens toujours très bon après une journée de travail acharné.C'est ton odeur naturelle !^Tu sens bon, ma belle. Comme un rayon de miel flottant sur une mer de thé aux épices.#$e#Viens ici, je vais te faire un massage. Tu as l’air tendue.$l^Tu sens si bon. Comme une feuille de cannelle dans la brise d’été.",
  "Indoor_Night_Sam": "#$c .5#Je me demande si on verra la lune ce soir ?#$e#Est-ce que tu as fini ton travail à la ferme ? Je ne t'en voudrai pas si ce n'est pas le cas !",
  "Indoor_Night_Emily": "C’est une maison très confortable... J’aime beaucoup.",
  "Indoor_Night_Shane": "Comment s’est passée ta journée ? La mienne s’est plutôt bien passée.",
  "Outdoor_0": "C’est une belle journée aujourd’hui, n’est-ce pas ?$h#$e#Des journées comme celle-ci rendent le travail un peu plus agréable.",
  "Outdoor_1": "Je vais juste me détendre un peu et inspecter la ferme aujourd’hui, d’accord ?#$e#C’est une si belle région.$h",
  "Outdoor_2": "Bonjour, mon amour ! Si j’en savais plus sur l'agriculture, je pourrais t'aider davantage.#$e#Je penserai à toi.$h",
  "Outdoor_3": "Je vais juste faire un brin de poussière ici. Ça devrait t’aider un peu, non ?#$e#*Pfiou*... il fait chaud ici.",
  "Outdoor_4": "Ne travaille pas trop, mon amour.#$e#N’oublie pas de faire une pause de temps en temps et de manger quelque chose.$h",
  "Outdoor_Maru": "J’aime bien être ici. C’est l'endroit idéal pour réfléchir à de nouvelles inventions.$h#$e#J’espère trouver quelque chose qui pourrait t’aider avec ton travail.",
  "Outdoor_Abigail": "Je vais rester ici, d’accord ?#$e#Il y a beaucoup d’insectes et de choses intéressantes ici. *Glousse*$h",
  "Outdoor_Haley": "C’est une bonne journée pour bronzer, tu ne crois pas, mon amour ?$h",
  "Outdoor_Leah": "Waouh, c’est génial ! Je commence vraiment à aimer la vie à la ferme, @.$h#$e#C'est la vie dont j'ai toujours rêvé.$l",
  "Outdoor_Penny": "Je suis vraiment très heureuse sur notre petite ferme, @.$h",
  "Outdoor_Sebastian": "C’est tellement différent de mon ancienne vie, mais je commence vraiment à aimer ça.$h#$e#J’ai vraiment l’impression d'être à ma place, ici.$l",
  "Outdoor_Harvey": "C’est tellement plus agréable que de rester enfermé à la clinique toute la journée.$l#$e#J’adore te regarder travailler à la ferme... hé hé",
  "Outdoor_Elliott": "Aujourd’hui, je vais continuer d'écrire mon nouveau roman. Quel meilleur endroit que notre magnifique ferme ?$h#$e#C’est parfait.$l",
  "Outdoor_Alex": "Je vais faire beaucoup d’exercice aujourd’hui ! Ha ha ! J’aime vivre dans une ferme.$h",
  "Outdoor_Sam": "Hé, regarde ces nuages ​​dans le ciel, mon amour !$h#$e#Je vais les observer pendant un moment, si ça ne te dérange pas.",
  "Outdoor_Shane": "Je ne sais pas si mes poumons peuvent supporter cette fraîcheur. Je suis trop habitué à l'air de Joja.",
  "Outdoor_Emily": "Tu fais du très bon travail, @. Continue comme ça.",
  "jobLeave_Harvey": "Je dois aller à la clinique aujourd’hui. Passe une bonne journée.",
  "jobLeave_Penny": "Je dois aller au village aujourd’hui. Ne travaille pas trop et mange quelque chose pour le déjeuner !$h",
  "jobLeave_Maru": "Je dois partir tôt au travail. À ce soir. Je penserai à toi !$h",
  "jobReturn_Harvey": "#$c .5#Bonjour, mon amour. Comment s’est passée ta journée ?#$e#*Pfiou*... Je suis épuisé...$s#$e#Mes patients sont toujours en bonne santé, donc c'était une bonne journée.",
  "jobReturn_Penny": "#$c .5#Bonsoir. Ma journée s’est bien passée, merci ! Comment était la tienne ?$h#$e#Jas et Vincent n'ont pas été très sages aujourd'hui. Je suis toujours furieuse...",
  "jobReturn_Maru": "#$c .5#Encore un jour ennuyeux à la clinique.#$e#J’espère que tu as eu une journée plus excitante que la mienne ?#$e#$c .5#Eh bien, il est temps de se détendre un peu. Est-ce que le dîner est prêt ?#$e#Je suis impatient d’aller me coucher.$h",
  "OneKid_0": "Est-ce que tu as passé du temps avec %kid1 aujourd'hui ?",
  "OneKid_1": "Je me demande si %kid1 s'occupera d'une ferme comme toi ?",
  "OneKid_2": "Ne t’inquiète pas, je vais donner à manger à %kid1 aujourd’hui. Comme ça, tu peux te concentrer sur ton travail à la ferme.",
  "OneKid_3": "La vie est très différente maintenant que nous avons un enfant.",
  "TwoKids_0": "%kid1 et %kid2 ont déjà pris leur petit-déjeuner. Ils avaient faim !",
  "TwoKids_1": "Il faut bien s'occuper de %kid1 maintenant que nous avons %kid2. Nous ne voulons pas de jalousie entre eux.",
  "TwoKids_2": "Tu sais, je trouve que %kid2 a ton nez.",
  "TwoKids_3": "Une belle maison, deux merveilleux enfants et un beau lopin de terre. Que peut-on demander de plus ?",
  "Good_0": "Je n'arrive toujours pas à croire que nous sommes mariés...$l",
  "Good_1": "J’ai toujours eu le sentiment que nous serions ensemble un jour.$l",
  "Good_2": "Est-ce que tu apprécies la vie de couple, @ ?#$e#Moi oui.$l",
  "Good_3": "Waouh, tu es vraiment très beau aujourd’hui !$l^Waouh, tu es très belle aujourd'hui.$l",
  "Good_4": "C'est chez moi ici, maintenant... Quel bonheur.$l",
  "Good_5": "J’étais en train d’admirer ma bague de mariage... Le diamant est sans faille. Elle a dû te coûter une petite fortune !$l",
  "Good_6": "Fais attention là-bas ! J'ai parfois peur que tu tombes dans un puits de la mine.",
  "Good_7": "@ ? Je tenais à te dire combien j'apprécie tout le travail que tu fais pour notre famille.$h",
  "Good_8": "Ne t’inquiète pas pour moi... Je sais que tu as beaucoup de responsabilités en dehors de la maison. Moi, je me débrouille très bien ici !$l",
  "Good_9": "Oh, je ne m’ennuie pas... j’apprécie ce que nous avons ici.#$e#C’est une vie simple, mais elle me convient.$h",
  "Neutral_0": "J'espère te plaire toujours autant quand j'aurai les cheveux grisonnants.$s",
  "Neutral_1": "Tu crois que ton grand-père serait fier du travail que nous avons accompli ?",
  "Neutral_2": "Tu fais une pause ? Apparemment, le travail à la ferme est plus facile que je ne croyais...",
  "Neutral_3": "Si tu vas en ville, passe le bonjour à tout le monde de ma part.",
  "Neutral_4": "Je ferai la lessive demain matin avant que tu te lèves... comme ça tu n’auras pas à le faire.",
  "Neutral_5": "Gagnons-nous assez d’argent, @ ?",
  "Neutral_6": "Je me demande ce que font les gens au village aujourd'hui ?",
  "Neutral_7": "J'ai envie de ne rien faire aujourd'hui.",
  "Neutral_8": "Peu importe le temps que je passe à nettoyer, la maison n'arrête pas de se salir.#$e#Je suppose qu'une ferme est forcément un peu sale.",
  "Neutral_9": "Je me demande si nous allons vivre ici toute notre vie ?",
  "Bad_0": "... Est-ce que tu m'aimes toujours ?$s",
  "Bad_1": "*Soupir*... Peut-être que nous nous sommes mariés trop jeunes.$s",
  "Bad_2": "Est-ce tu veux toujours être avec moi ?$s",
  "Bad_3": "Est-ce que j’ai fait quelque chose ? Tu te comportes différemment ces derniers temps.$s",
  "Bad_4": "Est-ce que tu te demandes parfois ce que le reste du monde à offrir ?$s",
  "Bad_5": "Tu étais si romantique avant... que s’est-il passé ?$s#$e#Je sais bien que je ne rajeunis pas... Est-ce pour ma jeunesse que tu m'as épousé ?$a ",
  "Bad_6": "La vie est courte... est-ce la meilleure façon dont nous pouvons la vivre ?$s",
  "Bad_7": "J’ai été l’amour de ta vie... maintenant, j'ai l'impression que tu t'intéresses à moi que quand je te fais à dîner.$s",
  "Bad_8": "Tu es si insensible envers moi ces derniers temps...$s",
  "Bad_9": "Je me demande si j’aurais pu faire mieux.$s",
  "spring_1": "Une nouvelle année commence. Est-ce que tu as pris des résolutions pour cette année ?#$e#Je me sens très optimiste.",
  "spring_8": "Maintenant que l'hiver est terminé, le temps va redevenir clément pour nos récoltes.",
  "spring_23": "J'espère que tu as répété tes pas de danse... demain, c’est la danse des fleurs !",
  "summer_1": "Fais attention de ne pas prendre un coup de chaud, mon amour.#$e#Bois beaucoup d’eau et ne te fatigue pas trop.",
  "summer_8": "Toutes mes excuses si je sens mauvais... J’ai transpiré à cause de la chaleur cette nuit.",
  "summer_15": "C’est l’été... ça veut dire que la maison va être envahie par les mouches.#$e#Ne t’inquiète pas, je vais m’en occuper.",
  "fall_1": "Ce temps est agréable après la chaleur de l’été.",
  "fall_8": "L’hiver arrive à grands pas. Nous devons vérifier le système de chauffage, fermer les vannes et vérifier l’isolation de la maison.#$e#Ne t’inquiète pas, je m’occupe de tout.",
  "fall_15": "Tu sais ce que nous allons mettre sur notre présentoir de fermier demain ?",
  "fall_26": "Est-ce que tu crois qu'on devrait aller au festival des esprits demain soir ?",
  "winter_1": "Brrr.... il fait froid. L’hiver est arrivé.",
  "winter_7": "Est-ce que tu vas participer au concours de pêche demain ?",
  "winter_28": "Merci pour cette belle année, @. J'ai hâte de passer l'année prochaine à tes côtés.$l",
  "spring_Maru": "Je suis excitée à l'idée de commencer une nouvelle année à la ferme, @ !$h",
  "spring_Abigail": "J’aime peut-être les saisons plus froides, mais au final, je suis toujours heureuse de voir arriver le printemps.",
  "spring_Haley": "L'hiver se termine bienôt, mon amour ? C'est comme si l'espoir renaissait.",
  "spring_Leah": "N’oublie pas de ramasser du raifort sauvage, des poireaux et du pissenlit !",
  "spring_Penny": "Je suis si heureuse de voir de la verdure après ce long hiver blanc.",
  "spring_Sebastian": "Waouh, je suis si pâle... Je crois que j'ai intérêt à t'aider à la ferme, cette saison.",
  "spring_Harvey": "Nous devrions planter des légumes sains ce printemps.$h",
  "spring_Elliott": "J'espère que nous aurons une belle année à la ferme %farm.$h",
  "spring_Alex": "Salut, @. Nous allons travailler dur aujourd'hui !",
  "spring_Sam": "*Renifle*... J'ai le nez bouché... Mes allergies.",
  "spring_Shane": "J'apprendrai peut-être de nouvelles compétences cette année...",
  "summer_Maru": "C'est la bonne période de l'année pour observer les étoiles.",
  "summer_Abigail": "Oh... J’ai tellement envie d’un bon gâteau au chocolat.",
  "summer_Haley": "Tu devrais savoir depuis le temps que l’été est ma saison préférée.$h",
  "summer_Leah": "Un bon vin doux en été, c'est ce qu'il y a de meilleur. Tu ne crois pas, mon amour ?",
  "summer_Penny": "Est-ce que tu vas faire pousser des melons cet été ?",
  "summer_Sebastian": "Je vais rester à l’intérieur autant que possible cet été.",
  "summer_Harvey": "Essaie de ne pas attraper un coup de soleil, mon amour... Ça peut vraiment t'abîmer la peau.",
  "summer_Elliott": "Les poissons frais de la mer me manquent tellement.",
  "summer_Alex": "J’ai toujours plus d’énergie en été.",
  "summer_Sam": "J'ai envie de faire plein de barbecues en été.",
  "summer_Emily": "Pfiou ! Il fait chaud, mais ça fait du bien, n’est-ce pas ?#$e#Nous verrons peut-être des perroquets sauvages aujourd'hui.",
  "summer_Shane": "Quel est le programme du jour... mmm... #$e#Je crois que je vais me faire un petit apéritif avec des bretzels et quelques boissons fraîches.",
  "fall_Maru": "Je suis contente de toujours travailler à la clinique... C’est un service important pour la communauté.",
  "fall_Abigail": "J’espère que nous allons faire pousser des citrouilles cette année.$h",
  "fall_Haley": "J’ai une envie de gâteau.#$e#Mais pas n’importe quel gâteau... il doit être rose.",
  "fall_Leah": "Inspire profondément... tu sens cette odeur ? C'est la saison des champignons.",
  "fall_Penny": "C’est si paisible ici, à la ferme. Je n’ai jamais autant apprécié la nature que depuis que je vis ici.",
  "fall_Sebastian": "Ma mère faisait toujours une excellente soupe à la citrouille en automne.",
  "fall_Harvey": "J’ai envie de boire un peu de vin.",
  "fall_Elliott": "Ah... l’automne. Le soleil descend sur l'horizon en projetant des ombres interminables sur les champs dorés.#$e#C’est une période de l’année magnifique, tu ne trouves pas ?",
  "fall_Alex": "Je me sens un peu faible... j’ai besoin de protéines.$s",
  "fall_Sam": "Je me demande ce qu'il se passe dans le reste du monde ? Nous sommes vraiment isolés de tout ici.",
  "fall_Emily": "J’ai bu un smoothie hyperprotéiné ce matin et je me sens trop, trooooooooop bien !$h",
  "fall_Shane": "Je crois qu’une nouvelle espèce de champignon se développe derrière mon mini-réfrigérateur.#$e#Après tout, c’est la saison, n’est-ce pas ?",
  "winter_Maru": "Le printemps arrive bientôt. J'ai hâte de manger une tarte à la rhubarbe.",
  "winter_Abigail": "Tu te souviens quand on jouait au \"Aventures du Roi de la Prairie\" dans ma chambre ? C'était le bon temps.$h",
  "winter_Haley": "Je me souviens de la fois où tu m'as aidée à ouvrir un bocal de cornichons.$h#$e#Il s'en est passé des choses, depuis.$l",
  "winter_Leah": "J'ai toujours envie de salades à l'approche de l'hiver... pas très pratique, je sais.",
  "winter_Penny": "Je vais lire beaucoup de livres cet hiver.",
  "winter_Sebastian": "Je me demande ce que devient Sam ? Nous étions très bons amis avant.",
  "winter_Harvey": "L’hiver étant la saison de la grippe, le travail sera probablement beaucoup plus stressant. Je suis désolé si je suis un peu grognon pendant cette période.",
  "winter_Elliott": "Je pense que je vais écrire un peu cet hiver. De toute façon, il n’y a pas grand-chose d’autre à faire.",
  "winter_Alex": "J’espère que mes grands-parents vont bien. Ils comptaient beaucoup sur mon aide pour soulever des objets lourds...",
  "winter_Sam": "J’ai abandonné l'idée de devenir musicien. Je suis un homme de famille maintenant!",
  "winter_Emily": "Oups, mes cheveux sont encore gelés.$s",
  "winter_Shane": "Le monde est vaste, mais je préfère rester dans ma chambre.",
  "spouseRoom_Maru": "#$c .5#Je me suis levée tôt pour observer les étoiles.#$e# J’espère que ça ne te dérange pas si je consacre un peu de temps à mes projets aujourd’hui, mon amour.",
  "spouseRoom_Abigail": "#$c .5#Je me suis levée un peu avant toi pour nourrir David Jr. Il est très actif ce matin.#$e#J’espère que l’odeur de cochon d’Inde ne te dérange pas. ",
  "spouseRoom_Haley": "#$c .5#Vas-y, sauve-toi, mon amour. Je vais me maquiller un peu.#$e#Qu'est-ce que tu as de prévu aujourd'hui ?",
  "spouseRoom_Leah": "#$c .5#Un de ces jours, je ferai ton portrait.#$e#La vue par cette fenêtre m'inspire, pas toi ? ",
  "spouseRoom_Penny": "#$c .5#J’ai toujours voulu avoir ma propre bibliothèque. Je trouve ça tellement charmant.$h#$e# J’aime lire un peu en début de matinée. Cela met mon cerveau en action pour le reste de la journée.",
  "spouseRoom_Sebastian": "#$c .5#Je n'ai pas encore réussi à décider si j'allais passer ma journée à travailler ou à lire des BD toute la journée.#$e#Est-ce qu'il reste des pizzas au congélateur ? J'ai faim.",
  "spouseRoom_Harvey": "#$c .5#Pas de trafic aérien ce matin, mon amour. Mais c'est toujours sympa de sortir l'équipement de temps en temps.#.#$e#Je travaille sur une nouvelle maquette d’avion. C’est tellement plus relaxant ici que dans mon ancien appartement.",
  "spouseRoom_Elliott": "#$c .5#Je pense écrire un peu aujourd'hui.#$e#Tu pourras te débrouiller sans moi ?",
  "spouseRoom_Alex": "#$c .5#Ne me laisse pas devenir paresseux. Je veux rester en forme pour toi !#$e#Il y a toute la place nécessaire ici pour faire mes exercices. Je progresse plus que jamais !",
  "spouseRoom_Sam": "#$c .5#Ma vieille guitare... Je n’ai plus envie d’y jouer. Mais ce n’est pas grave.#$e#Qu'est-ce que tu as de prévu aujourd'hui ?",
  "spouseRoom_Emily": "Je vais passer un peu de temps avec le perroquet aujourd’hui. Ça me brise le coeur de savoir qu’il ne volera plus jamais.$u",
  "spouseRoom_Shane": "#$c .5#Bière ou cidre ? Pas toujours facile de faire des choix dans la vie.#$e#Salut, @. Je vais passer un peu de temps ici aujourd'hui et euh... peut-être nettoyer le sol.",
  "Rainy_Day_Krobus": "Ah, c’est plus humide aujourd’hui avec la pluie... Je me sens beaucoup plus à l’aise.",
  "Rainy_Night_Krobus": "Le son de la pluie me rappelle les égouts... c’est réconfortant.#$e#Les égouts étaient mon refuge... Je me sentais en sécurité là-bas. Mais ne t’inquiète pas pour moi... Je ressens la même chose avec ma nouvelle maison.",
  "Indoor_Day_Krobus": "J’aimerais pouvoir t’aider à la ferme, mais je ne peux pas sortir au soleil...",
  "Indoor_Night_Krobus": "Salut, @. Bienvenue à la maison. Tu as l’air d’avoir beaucoup travaillé aujourd'hui !$h",
  "Outdoor_Krobus": "Avec un temps pareil, je peux aller prendre un bon bol d’air frais avec toi. C’est vraiment sympa !$h#$b#Dis-moi si tu vois quelqu’un arriver, afin que je puisse me cacher.$u",
  "NoBed_0": "Où suis-je censé dormir...?$s",
  "NoBed_1": "Je n'ai pas eu une bonne nuit de sommeil hier...$s",
  "NoBed_2": "J'ai dû dormir par terre la nuit dernière...$s",
  "NoBed_3": "Est-ce que quelque chose est arrivé à notre lit...?$s"
}