{
  "Rainy_Day_0": "Vajon hová mennek a repülő rovarok, mikor esik? Nem találják el őket az esőcseppek?",
  "Rainy_Day_1": "Az ilyen napok az anyatermészet áldásai.",
  "Rainy_Day_2": "Jó reggelt... Ezt az ajándékot szereztem neked. Ne aggódj, már megtisztítottam zsálya tömjénnel. [428 440 444 338 207]",
  "Rainy_Day_3": "Szabadjára akartam engedni a papagájt, de sose gyógyult meg teljesen a szárnya. Habár elégedettnek tűnik. Rengeteg figyelmet szentelek neki.#$e#Azt mondta, hogy itt boldog.",
  "Rainy_Day_4": "Még sose meséltem ezt neked... de mikor ideköltöztél, veled álmodtam. Már akkor tudtam, hogy az életútjaink kereszteződni fognak.$4",
  "Rainy_Night_0": "Minden pillanatnak van egy egyedi és értékes szépsége... ezt észrevetted? Néha elég könnyű ezeket elfelejteni.",
  "patio_Emily": "Ez a reggeli meditációmnál a kedvenc helyem.#$e#Ebből a kristály kertből vizualizálom az energiát, ami keresztülhalad a testemen.",
  "Rainy_Night_1": "Hallom, ahogy a növények egymással beszélnek... annyira boldogok a mai eső után!",
  "Rainy_Night_2": "Milyen volt a napod, @? Kissé elázottnak tűnsz.",
  "Rainy_Night_3": "A napom nagyon békés volt. És a tiéd?",
  "Rainy_Night_4": "Kérsz desszertet? Ez a spéci nyers, gluténmentes verzióm, amit kizárólag kaktusz sziruppal édesítettem.[232 234 223 220]$h",
  "Rainy_Night_5": "Téged nem helyez transzba az eső hangja?",
  "Indoor_Day_0": "Ismét gyönyörű napunk van %farm farmon... Hiszem, hogy ma valami jó fog történni!$h",
  "Indoor_Day_1": "Tessék, ez a tiéd. Ez jót tesz neked. [428 440 444 338 207 395 749]",
  "Indoor_Day_2": "Hé, úgy látom valaki nagyon jót aludt az este... olyan frissnek tűnsz ma reggel.$h",
  "Indoor_Day_3": "A mai horoszkópom nem túl jó... de a legjobbat fogom kihozni belőle, mint mindig. Munkára fel!",
  "Indoor_Day_4": "Uhhh... *morog*... Túl sok korpás muffint ettem reggelire.$s",
  "Indoor_Night_0": "Csak nem egy új lyukat látok a ruhádon? Azt seperc alatt meg tudom varrni neked.",
  "Indoor_Night_1": "Üdv itthon, @. Remélem csodálatosan telt a napod.",
  "Indoor_Night_2": "Máris ágyba kell bújni? Egek, a nap ismét csak úgy elszállt előttem.$u",
  "Indoor_Night_3": "Áh, ez az aroma! Ez csak te lehetsz.$h#$e#Nagyon jó illat!",
  "Indoor_Night_4": "Felsöpörtem az egész házban, megtisztítottam az ablakokat, portalanítottam, és kitakarítottam a hűtőt. Nagyon termékeny napom volt!",
  "Outdoor_0": "Szeretek korán kelni. Ilyenkor olyan friss a levegő, és az élővilág is sokkal aktívabb.",
  "Outdoor_1": "Drágám, mi van a mai menün?",
  "Outdoor_2": "Óóóóó! Óóó! Láttam még egyet!$h#$e#Épp mókusokat számlálok.",
  "Outdoor_3": "Egy kis napfény jót tesz neked. Csak ne égj ropogósra, oké?",
  "Outdoor_4": "Jó reggelt! Azon tűnődtem, hogy mikor fogsz végre kikelni az ágyból!$h#$e#Nincs semmi baj, @... te is megérdemelsz egy kiadós alvást.",
  "OneKid_0": "Remélem, hogy %kid1-t tapintatosnak fogjuk nevelni. Az sokkal fontosabb, mint hogy színötös legyen az iskolában.",
  "OneKid_1": "Elég egy gyerek, vagy neveljünk fel egy másodikat is?#$e#Gondolom majd meglátjuk, hogy hova vezet minket a sors.",
  "OneKid_3": "Egy halványzöld gyertyát gyújtottam és megráztam egy kis babamentás ágacskát %kid1 felett. Ez el kell, hogy űzze az ártó szellemeket.",
  "TwoKids_1": "Egy nagy ház, két gyerek és egy papagáj... Tele van mindkét kezem!",
  "TwoKids_2": "Nocsak, %kid2 egyértelműen a te hajadat örökölte...$u",
  "TwoKids_3": "Ó, már megetettem a gyerekeket organikus quinoa puffanccsal, plusz kecsketejjel. Te csak a farmra koncentrálj!",
  "Good_1": "Annyira nagy öröm együtt élni! Mindig is azt hittem, hogy egész életemben szingli maradok.",
  "Good_2": "Az volt a sorsunk, hogy együtt legyünk... Ezt teljes szívemből hiszem!",
  "Good_3": "Köszönöm, hogy az otthonodba fogadtál. Szeretem ezt az új életet.$4",
  "Good_4": "Vibráló energiáink tökéletes összhangban vannak. Te nem érzed?",
  "Good_5": "Épp az esküvői talizmánomat csodáltam... Gyönyörű a kagyló! Érzem belőle sugározni a tiszta kék energiát.$l",
  "Good_6": "Tegnap este ismét magunkról álmodtam. Felmásztunk egy kristályfa tetejére, és a legbujább és legszebb rét tárult elénk. Sokszor álmodom ezt.#$e#Nem tudom, hogy mit jelent, de úgy érzem, hogy ez egy jó ómen.",
  "Neutral_0": "Remélem, hogy akkor is szeretni fogsz, ha megöregszem, és a hajam fakó, kopott acélszínű lesz.",
  "Neutral_8": "Ma semmi sem inspirál.$s",
  "funLeave_Emily": "Ma meglátogatom a várost, és később besegítek a szalonban egy kicsit. Legyen jó napod!",
  "funReturn_Emily": "Egész jól telt a napom... jó néhanapján kimozdulni a házból.",
  "spring_2": "A barátaim, a növények, ismét életre keltek. Elégedett vagyok.",
  "spring_1": "Boldog új évet, drágám! Tegyük ezt különlegessé!$4",
  "spring_22": "Hmmm... Azon gondolkoztam, hogy mi lenne, ha estére frissen begyűjtött zöldekből készítenék salátát?",
  "summer_20": "A testünkben lévő energia úgy változik akárcsak az évszakok. A saját, egyedi ritmusunk megértése az első lépés a belső harmónia felé.",
  "summer_2": "Yoba áldjon meg téged ezen a csodálatos napon.$7",
  "fall_1": "Az évnek már félig vége van. El tudod ezt hinni?",
  "fall_25": "A testünk természetes összhangban van az évszakokkal. Ez a fény és az ősz színei a sivár télre készítenek fel minket.#$e#Őseink számára ez az érzés behálózó és létfontosságú volt. Számunkra csak ritkán tekint bele a modern életünk zajába.",
  "winter_15": "Az ilyen napokon nagyon vágyok egy kis fahéjas, szerecsendiós, szegfűszeges vagy kardamóm ízre.",
  "winter_5": "*sóhaj*... Miért kell háborúnak és gyűlöletnek léteznie a világon?$s",
  "winter_2": "Nem tudok másra gondolni, mint azokra a szegény, fázó kis mókusokra, akik most odakint vannak.$s",
  "spring_Emily": "Alig várom az újévi gazdálkodást, @!$h",
  "fall_Emily": "Ma egy szuperjó gyümölcsturmixot ittam reggelire, és naaa-gyon jól érzem magam!$h",
  "summer_Emily": "Huhhh! Forróság van, de jó érzés, nem?#$e#Talán ma látni fogunk pár vadon élő papagájt is.",
  "winter_Emily": "Hoppácska, a hajam ismét teljesen megfagyott.$s",
  "spouseRoom_Emily": "Ma egy kis időt a papagájjal fogok tölteni. A szívem szakad meg, amiért nem tud többé repülni.$u"
}