{
  "Rainy_Day_0": "Aimes-tu les jours de pluie autant que moi @ ?",
  "Rainy_Day_1": "Nous sommes deux personnes très différentes de bien des façons... mais ce n’est pas grave.",
  "Rainy_Day_2": "Bonjour, @. Je me suis levé tôt et j’ai trouvé ça pour toi dehors. [305 308 203 795 397]#$e#J’espère que ce n’est pas trop bizarre.",
  "Rainy_Day_3": "Je me demande si le sorcier est au courant de... nous. J’espère qu’il peut garder un secret.$s",
  "Rainy_Day_4": "Même si j’essaie d’être civilisé, je ne peux pas m’empêcher d’être un peu espiègle parfois...$6#$e#Les gens racontent que c’est dans mes gènes.",
  "Rainy_Day_Krobus": "Ah, c’est plus humide aujourd’hui avec la pluie... Je me sens beaucoup plus à l’aise.",
  "Rainy_Night_0": "Par des nuits comme celles-ci, ceux qui regardent par la fenêtre voient parfois des silhouettes sombres. En y réfléchissant bien... ça aurait pu être moi.$7",
  "Rainy_Night_1": "Si les autres êtres des ombres étaient au courant de notre mode de vie, ils me... puniraient.$s#$e#La plupart d’entre eux méprisent les humains, tu sais.",
  "Rainy_Night_2": "Tu es complètement trempé et frigorifié ! Ce n’est pas dangereux pour ton espèce ?$s",
  "Rainy_Night_3": "J’ai déjà dîné. Ce n’était pas quelque chose que tu aurais pu manger... toutes mes excuses.",
  "Rainy_Night_4": "Depuis que j’ai quitté mon peuple, je cherchais une nouvelle maison... mais maintenant, j’ai enfin le sentiment d’avoir trouvé ma place dans ce monde. Cela compte plus que tout pour moi.",
  "Rainy_Night_5": "On raconte que mon peuple est venu dans ce monde il y a longtemps, lorsqu’une grande catastrophe a permis aux esprits du vide de se retrouver sur le plan physique.",
  "Rainy_Night_Krobus": "Le son de la pluie me rappelle les égouts... c’est réconfortant.#$e#Les égouts étaient mon refuge... Je me sentais en sécurité là-bas. Mais ne t’inquiète pas... Je ressens la même chose pour ma nouvelle maison.",
  "Indoor_Day_0": "Si seulement je pouvais sortir dehors pour t’aider... Je ferai de mon mieux pour garder la maison en ordre.",
  "Indoor_Day_1": "J’ai fait de mon mieux pour préparer de la nourriture humaine... [203 204 651 225]#$e#Ne t’inquiète pas, tu pourras manger plus tard...",
  "Indoor_Day_2": "Je suis heureux. J’aime passer mes journées à la maison... Je n’ai pas besoin de \"prendre l’air\" comme le font les humains.#$e#Ne te sens pas obligé de rester enfermé ici avec moi.$3",
  "Indoor_Day_3": "Je pensais passer la journée en boule dans un coin de la maison...#$e#Quoi ? Tu ne fais jamais ça ?$3",
  "Indoor_Day_4": "Je préfère rester silencieux les vendredis, par respect pour Yoba. J’espère que ça ne te dérange pas.",
  "Indoor_Day_Krobus": "J’aimerais pouvoir t’aider davantage à la ferme, mais je ne peux pas sortir au soleil...",
  "Indoor_Night_0": "Je me suis débarrassé de tous les insectes dans la maison... mais je n'en ai gardé aucun pour toi ! Toutes mes excuses. *Paf*$7",
  "Indoor_Night_1": "Ton corps est solide... parfois, j’aimerais avoir des os aussi...$s",
  "Indoor_Night_2": "Parfois, je me demande si les humains et les êtres des ombres pourraient coexister un jour... C’est une idée merveilleuse, mais est-ce vraiment réaliste ?$s#$e#Je l’espère.",
  "Indoor_Night_3": "Parfois, je réfléchis sur tout ce que j’ai appris de toi et sur les humains...#$b#J’aimerais que tous ceux de mon peuple puissent connaître les humains aussi bien que moi.",
  "Indoor_Night_4": "Je veux être un bon colocataire, mais je ne sais pas si je fais les choses correctement... *Soupir*$s#$e#J’ai du mal à comprendre les expressions humaines. Mais... mais... tu aimes vivre avec moi, n’est-ce pas ?#$e#OK !$7",
  "Indoor_Night_Krobus": "Bonjour, @. Bienvenue à la maison. Tu as l’air d’avoir beaucoup travaillé aujourd’hui !$h",
  "Outdoor_0": "Je vais rester un peu dehors avec toi, mais il faut faire attention... si quelqu’un arrive, il faut que je me cache !",
  "Outdoor_1": "C’est tellement rare que je puisse sortir !",
  "Outdoor_2": "Quelle belle journée !$h",
  "Outdoor_3": "Les grands espaces me rendent nerveux...$s",
  "Outdoor_4": "Continue de vaquer à tes occupations. Je vais rester ici et garder la maison.",
  "Outdoor_Krobus": "Je vais rester ici pour voir s’il y a des insectes.#$e#Je n’ai pas encore pris de petit-déjeuner !",
  "OneKid_3": "Je ne sais pas comment, mais Yoba a béni cette maison avec l’arrivée d’un \"enfant\"...",
  "TwoKids_0": "Ne t’inquiète pas... J’ai déjà préparé une omelette aux oeufs du vide à %kid1 et %kid2.",
  "TwoKids_2": "Je m’inquiète pour l’avenir de nos enfants... Mais je suis convaincu que Yoba veille sur eux et sait ce qu’il y a de mieux pour eux.",
  "TwoKids_3": "Cette maison a été bénie avec l’arrivée de deux enfants... Est-ce que cela signifie que Yoba approuve notre mode de vie pas très conventionnel ?",
  "Good_1": "Je sens une sensation dans mon corps... est-ce que c’est... de \"l’amour platonique\" ?$l#$b#... Oh, non. Attends... je suis juste en train de muer.$s",
  "Good_2": "J’ai appris à surmonter mes préjugés envers les humains... mais je ne supporte toujours pas les nains.$a",
  "Good_3": "Tu m’as mordillé pendant la nuit en marmonnant quelque chose à propos de \"langue noire\" ou quelque chose comme ça... Tu voulais dire quoi ?$3",
  "Good_0": "Nous faisons beaucoup de progrès. Je suis vraiment optimiste.$h",
  "Good_5": "J’étais juste en train d’admirer notre charmante maison... quel endroit merveilleux.$l",
  "Neutral_0": "Je ne vieillirai jamais, mais toi si. Parfois, cette idée me rend triste... mais ça n’a pas d’importance pour le moment.$s",
  "Neutral_1": "Tu crois que ton grand-père approuverait qu’un monstre vive dans sa maison ?",
  "Neutral_2": "Tu crois que vivre ensemble peut nous apporter des problèmes ?$s",
  "Neutral_3": "Il y a tellement de lumière ici... Je vais aller faire une sieste pendant quelques heures.$s",
  "Neutral_4": "Je ne peux pas sortir, je peux manger qu’une certaine sorte de nourriture, j’ai besoin de vivre avec une certaine température... J’espère que ça ne te cause pas trop de soucis de vivre avec moi, @.$s",
  "Neutral_5": "Welwick m’a dit que je suis maudit aujourd’hui.$s",
  "Neutral_6": "Je vais te dire un secret... Je ne dors jamais. En fait, je reste allongé et immobile en gardant les yeux fermés...",
  "Neutral_7": "C’est tellement étrange de vouloir vivre avec une créature comme moi.",
  "Neutral_8": "Je vais passer la journée à nettoyer la maison ! C’est amusant.$7",
  "Neutral_9": "Je me demande si nous allons vivre ici toute notre vie ! Déménager serait probablement trop dangereux pour moi.",
  "Bad_1": "*Soupir*... Peut-être que j’aurais dû rester avec ceux de mon peuple.$s",
  "Bad_0": "... Tu m’aimes toujours ?$s",
  "Bad_2": "Aimes-tu toujours vivre avec moi ?$s",
  "Bad_4": "Je pense que ce serait mieux pour toi de vivre avec un autre être humain...$s",
  "Bad_5": "J’ai détecté un changement dans ton comportement... qu’est-ce que cela signifie ? *Soupir*$s",
  "Bad_6": "Tu n’as qu’une vie... Tu es sûr de vouloir la passer avec une créature hideuse comme moi ?$s",
  "Bad_7": "Peut-être qu’une relation comme la nôtre est vouée à l’échec...$s",
  "Bad_8": "Tu as l’air triste ces derniers temps...$s",
  "Bad_9": "Les égouts me manquent.$s",
  "spring_5": "...",
  "spring_12": "...",
  "spring_19": "...",
  "spring_26": "...",
  "winter_5": "...",
  "winter_12": "...",
  "winter_19": "...",
  "winter_26": "...",
  "summer_5": "...",
  "summer_12": "...",
  "summer_19": "...",
  "summer_26": "...",
  "fall_5": "...",
  "fall_12": "...",
  "fall_19": "...",
  "fall_26": "...",
  "spring_1": "Quels sont tes projets pour la nouvelle année, @ ?",
  "spring_23": "Tu devrais aller à la fête des fleurs demain ! Ne t’inquiète pas pour moi.",
  "summer_1": "J’attrape des coups de soleil facilement en cette période de l’année. Je dois donc faire très attention.",
  "summer_8": "Mmm... c’est quoi cette bonne odeur ? Tu as dû transpirer toute la nuit...$h",
  "summer_15": "C’est l’été... ça veut dire que la maison va être envahie par les mouches.#$e#Ne t’inquiète pas, je vais m’en occuper. Elles sont pleines de protéine !$h",
  "fall_8": "Je n’ai pas envie de faire quoi que ce soit aujourd’hui.",
  "fall_15": "Tu sais ce que tu vas utiliser pour ton présentoir de fermier demain ?",
  "fall_24": "Si je venais au festival des esprits, ils me mettraient en cage...$s",
  "winter_28": "Je te remercie de me laisser rester ici, @. Je suis tellement impatient de commencer cette nouvelle année avec toi !$h",
  "spouseRoom_Krobus": "#$c .5#Nous sommes si différents physiquement. C’est un véritable défi de vivre ensemble !#$e#J’espère que l’humidité ici ne te dérangera pas. Nous devons tous les deux faire des compromis pour vivre ensemble !",
  "spring_Krobus": "C’est le printemps, n’est-ce pas ? Je peux sentir l’arôme poivré du raifort sauvage.",
  "summer_Krobus": "Les humains appellent cette période de l’année \"été\", n’est-ce pas ? La chaleur et l’humidité sont agréables, mais il y a trop de soleil à mon goût.",
  "fall_Krobus": "Il fait un peu plus frais récemment et il y a comme une odeur de moisi dans l'air. Les humains appellent cette période de l’année \"l’automne\", n’est-ce pas ?",
  "winter_Krobus": "L’obscurité à cette période de l’année est très apaisante. Si seulement il faisait un peu plus chaud !"
}