{
  "Rainy_Day_0": "Надеюсь, у Джас и Марни без меня все хорошо.#$e#Я не очень за них переживаю... Джас уже большая, может сама ухаживать за животными.",
  "Rainy_Day_1": "Знаешь, я думаю, что с тех пор, как я к тебе переехал, я даже похудел.$6",
  "Rainy_Day_2": "Вот... Держи.[346 174 303 305 215]#$e#Я это давно покупал, срок годности почти истек...",
  "Rainy_Day_3": "У-у... Сегодня мне не хочется заниматься ничем полезным.",
  "Rainy_Day_4": "@, как думаешь, заняться мне сегодня чем-нибудь полезным?.. Или просто дрыхнуть всю оставшуюся вечность?",
  "Rainy_Night_0": "Кажется, сегодня вечером самое время, чтобы закинуть в микроволновку пару пицца-роллов.#$e#Кое-кто разогревает их в духовке, но я не могу столько ждать. Да и мягкая текстура мне нравится.$h",
  "patio_Shane": "У Чарли все хорошо.$8",
  "Rainy_Night_1": "Кап-кап... Шум дождя будто переносит меня в другое время... В другое место.",
  "Rainy_Night_2": "Были бы у меня чистые штаны, я бы вышел погулять... Да ну.",
  "Rainy_Night_3": "Я люблю пасмурную погоду, но в такую погоду мне жалко кур.",
  "Rainy_Night_4": "Кап-кап-кап... Что-то пить захотелось.$6",
  "Indoor_Day_0": "У-у... Иногда жизнь сливается в одно большое серое пятно... Понимаешь, о чем я?",
  "Indoor_Day_1": "Хей, вот, держи... Я слишком много закинул в микроволновку. [195 215 206]#$e#Прости, если оно слишком мягкое.",
  "Indoor_Day_2": "Пообещай мне кое-что... Когда я уйду из этого мира, удобри моим прахом кукурузу для кур.",
  "Indoor_Day_3": "*Чмок*... М-м, кажется, кто-то пожевал пицца-роллов.$6",
  "Indoor_Day_4": "Я часто отмалчиваюсь и могу показаться несчастным... но я ценю весь твой труд. Мне очень повезло.$6",
  "Indoor_Night_0": "Я только выпью еще пивка перед сном.",
  "Indoor_Night_1": "Вот бы... Если бы... А, я тут просто вспоминаю свои славные дни в гридбольной команде.$6#$b#А теперь я стал стар и слаб...",
  "Indoor_Night_2": "Уф-ф... *бурчание* Уф... Кажется, я переел универсального соуса Джоджа...",
  "Indoor_Night_3": "У-у... Был бы я сантиметров на пятнадцать выше и на пару мозгов умнее...#$e#Ты любишь меня таким, какой я есть? Я до сих пор не могу тебя в этом понять...",
  "Indoor_Night_4": "Я весь день смотрел телек, и теперь у меня ноги будто ватные. Придется отдохнуть до завтра.",
  "Outdoor_0": "Я сегодня не выспался. Надеюсь, свежий воздух приведет меня в чувство.#$e#В какое чувство? Хе... Ну и вопросы у тебя.$h",
  "Outdoor_1": "Иногда я просто осознаю, что я — лишь мешок сочной и мягкой плоти.#$e#Но это нормально... Что вообще такое жизнь?$h",
  "Outdoor_2": "Если задуматься... Я оказался в отличном месте. И жизнь у меня хорошая.$6",
  "Outdoor_3": "Ох-х... У меня язык распух от перечных бомбочек.$s",
  "Outdoor_4": "Привет, @. Ты так мило спишь, как ${ребенок^дитя}$... Я решил тебя не будить, пошел прогуляться по ферме с утра. Все будто в порядке.",
  "OneKid_0": "Это так странно. Когда я был моложе, то поклялся, что детей у меня не будет. Интересно, что со мной такое произошло?$6",
  "OneKid_1": "%kid1 будет есть побольше яиц, надо об этом позаботиться... Ребенку нужны крепкие ноги!",
  "OneKid_3": "Папа Шейн прибыл на дежурство...$6#$e#У-у... Я такой нелепый старик.",
  "TwoKids_0": "Я уже насыпал детям по две миски пицца-хлопьев. Они еще долго будут сытыми.",
  "TwoKids_1": "Скажу честно... Двух детей мне достаточно.",
  "TwoKids_2": "Уф... %kid2 сегодня много капризничает. Это, наверное, от меня...",
  "TwoKids_3": "Эх... Послать бы детей на месяц в лагерь Джоджа...#$e#Шучу.$h",
  "Good_0": "*Принюхивается*... М-м... Что за чудесные духи? Одепепперони?$6",
  "Good_1": "Ты ведь гораздо красивее меня, знаешь об этом?$h",
  "Good_2": "Имя «Шейн» означает «дарованный Иобой»... Какая ирония.",
  "Good_3": "Я сегодня в отличном настроении... «Туннелеры» выиграли матч вчера вечером.$h",
  "Good_4": "Слушай, если я вдруг капризничаю, ты не обращай внимания. У меня иногда бывают скачки настроения, но это не из-за тебя... Ладно?",
  "Good_5": "Ах... Жизнь на ферме гораздо лучше работы в Джоджа. Это было отвратительно.$h#$e#Что, думаешь, в торговом зале было мрачно? Это что, вот в подсобке...",
  "Good_6": "Ах... Вот это жизнь. Никаких обязанностей, вечером играют «Туннелеры», а в холодильнике все, что может понадобиться мужчине.$h",
  "Good_8": "Что-то мне совсем не хочется работать сегодня. Посмотрю, что там по телеку.",
  "Good_9": "Хм... Спрашиваешь, почему я так глупо улыбаюсь? Короткая же у тебя память. *краснеет*$h",
  "Neutral_0": "Тебе что-то нужно? Прости, я сейчас немного занят.",
  "Neutral_2": "Может, расскажешь, как прошел день, когда мы будем в постели? Я сейчас немного занят...",
  "Neutral_3": "Работа в Джоджа была тягомотная, но там я хотя бы видел других людей.",
  "Neutral_4": "Что, хочешь, чтобы я помыл посуду? Я помою... Потом...",
  "Neutral_5": "Как у нас с деньгами? Я не хочу возвращаться на работу в Джоджа.",
  "Neutral_6": "Если хочешь встретиться с кем-нибудь из друзей в городе, можешь идти. Мне и в компании телека и пары бутылок ничего.",
  "Neutral_8": "Уф... Чисти-чисти-чисти. Мети-мети-мети. Купай. Готовь. Заправь кровать... Ну, ничего. Жизнь у меня неплохая.",
  "Bad_5": "Слушай, я просто хочу побыть один. Может, выйдешь, займешься пока своими делами?",
  "Bad_6": "Чего тебе? Ты прямо как Марни, когда она не в духе. Уходи.$a",
  "Bad_7": "Жизнь на ферме такая скучная, на самом деле. Что я вообще здесь делаю?$s",
  "Bad_8": "Ага... *Ик* ...Да-да, моя радость. Как скажешь... *Ик*",
  "funLeave_Shane": "Я сегодня пойду в город, ладно?",
  "funReturn_Shane": "Прости, если я вспотел... Поход был долгий... У-у, я совсем не в форме.$6",
  "spring_1": "У-у-у... Как же болит голова. Сколько я вчера выпил?",
  "spring_12": "Пожалуй, яичный фестиваль — мой любимый праздник... Ну, ты меня знаешь, я все люблю, что связано с курами.$h",
  "spring_23": "А, точно. Завтра цветочные танцы. Ну, если ты этому радуешься, то и я рад.",
  "summer_1": "Мне нравятся тропические растения в это время года. Долина так пышно расцветает.",
  "summer_10": "Пожалуй, поголодаю до завтрашнего луау. Нужно, чтобы под горячий суп было как можно больше места.$h",
  "summer_27": "Какие у тебя планы на осень? Я думаю включить больше вина в свой рацион.",
  "fall_1": "Хм-м... Возможно, придется купить тыквенного эля, чтобы отпраздновать осень...$6",
  "fall_15": "Завтра я буду помогать Марни с животными на ярмарке, как и всегда. А ты просто расслабься и радуйся празднику.$6",
  "fall_17": "Я начинаю чувствовать себя на свои годы... и мне это совсем не нравится.",
  "winter_1": "У тебя есть какие-нибудь планы на зиму? Я, скорее всего, просто буду торчать дома и смотреть телевизор.",
  "winter_28": "Вот и еще один год прошел... Я выгляжу чуть постарше, но больше ничего не изменилось.$6"
}