{
  "Rainy_Day_0": "Finalmente... um pouco de chuva pesada. Fico entediado fácil com o sol.",
  "Rainy_Day_1": "Ei, @. Estava pensando sobre o meu antigo quarto no porão. Eu me sentia confortável ali, mas isto aqui é bem mais interessante. E eu não sinto falta do cheiro...#$e#Me sinto bem envergonhado de viver na casa da minha mãe por tanto tempo.",
  "Rainy_Day_2": "Ei, @. Não consegui dormir ontem, então fui às cavernas. Encontrei isso... quer?[575 769 767 84 66 78]#$e#Tenho dificuldade para dormir às vezes, mas isso não tem nada a ver com você. Eu te amo.$7",
  "Rainy_Day_3": "Parece um ótimo dia para relaxar, ler um livro ou algo assim... o que acha?",
  "Rainy_Day_4": "Ei! Outro dia chuvoso... perfeito.#$e#Parece que você está com frio. Vem cá. Chegue mais perto.$l",
  "Rainy_Night_0": "Estava fazendo meu melhor para parar de fumar agora que casamos... Não quero morrer na sua frente. É um mau hábito.#$e#Quero ter um futuro junto com você.$l",
  "patio_Sebastian": "Precisa de alguma coisa? Vou andar um pouco de bicicleta.",
  "Rainy_Night_1": "Trabalhei um pouco com o notebook hoje. Estava procurando algumas ideias para um jogo que quero desenvolver.#$e#Com a renda da sua fazenda, posso fazer tudo o que quero na minha vida. É incrível. Obrigado.$h",
  "Rainy_Night_2": "Desculpe, eu não fiz o jantar. Acho que tem um pouco de pizza na geladeira ou algo assim.#$e#Não sei. A minha cabeça estava em outro lugar. É difícil se lembrar de todos os afazeres...",
  "Rainy_Night_3": "Como foi seu dia? Você derrotou algum monstro?$h#$e#É bom para se sentir mais calmo de vez em quando, não é?",
  "Rainy_Night_4": "Talvez uma bruxa nos visite hoje à noite? Ah... se a vida fosse tão interessante assim...",
  "Indoor_Day_0": "Quanto mais velho fico, menos vontade tenho de ir à cidade. Lá tinha um certo encanto, mas agora não mais. Agora, tudo parece ter sido uma fantasia romântica.#$e#A cidade é tão movimentada, tão cheia de gente... Eu não pertenço lá. Sou um lobo solitário.",
  "Indoor_Day_1": "Ei! Quer café?[395]$7#$e#Preciso de um pouco... acordei de um pesadelo e não consigo voltar a dormir.",
  "Indoor_Day_2": "Não consegui dormir ontem à noite, então sai à noite de moto.#$e#Preciso continuar independente, mesmo sendo casado. É assim que sou. Mas ainda amo você.$7",
  "Indoor_Day_3": "Ei, @. Como você dormiu ontem à noite? Lembro de você dizendo algo.#$e#Você parecia com medo, mas tenho que admitir... foi uma gracinha.$l",
  "Indoor_Day_4": "Viver aqui com você está me ensinando a me soltar um pouco mais. Acho que é bom para mim.$7",
  "Indoor_Night_0": "Ei, @. Eu dei uma volta pela casa hoje. Nada muito interessante...#$e#...#$e#A vista da nossa casa é perfeita. Dá para ver o sol na Vila Pelicanos da varanda.",
  "Indoor_Night_1": "Acho que bebi café demais... Não me sinto cansado.#$e#Ainda estou tentando me ajustar aos horários da fazenda. Eu ficava acordado até as 5 da manhã e dormia até as duas da tarde, às vezes.$h",
  "Indoor_Night_2": "É muito legal ter a nossa própria casa. Posso fazer tudo o que quiser e não ter gente reclamando comigo o tempo todo.#$e#Tenho certeza que a Maru está feliz agora que fui embora.",
  "Indoor_Night_3": "Eu percebi um morcego na janela mais cedo. É difícil, mas se você prestar bastante atenção, poderá vê-los voando. Eles estão lá fora.",
  "Indoor_Night_4": "Eu não me sintia muito valorizado lá em casa... mas aqui, é como se eu realmente pertencesse. Obrigado por fazer eu me sentir bem-vindo, @.$l",
  "Outdoor_0": "Eu quero fazer algo hoje... mas não sei o quê. Você já teve esse problema, @?",
  "Outdoor_1": "Huuum... às vezes tenho que me forçar a ficar aqui fora para manter a boa saúde.#$e#Não sei o que é, mas não gosto de ficar ao ar livre. Acho que estou muito acostumado a ficar no meu porão escuro.",
  "Outdoor_2": "Acho que vou observar você daqui.$h#$e#Gosto de observar você.",
  "Outdoor_3": "Não quero engordar agora que sou casado. Será que devo comer mais pimenta e me exercitar mais?#$e#Só uma ideia...$h",
  "Outdoor_4": "Acho que deveríamos criar mais gosmas... Em grandes quantidades, podem ser muito lucrativos. E são tão fáceis de criar!#$e#Além disso, gosmas de diferentes cores produzem itens diferentes. Não sei, mas acho que seria um passatempo divertido pra nós.",
  "OneKid_0": "Ainda estou me acostumando a ser pai. Não se preocupe. Eu vou cuidar muito bem de  %kid1! É só... algo novo.",
  "OneKid_1": "Talvez quando %kid1 for um pouco mais velho, eu compre um carrinho para a bicicleta e vamos todos sair juntos.$h",
  "OneKid_3": "Você sentiu o cheiro de %kid1? Acho que é hora de um banho...",
  "TwoKids_0": "Não se preocupe. Já alimentei as crianças... %kid2 derramou achocolatado na minha camiseta de novo.",
  "TwoKids_1": "Espero que %kid1 e %kid2 sejam gentis um com o outro. Maru e eu sempre brigávamos quando éramos crianças.#$e#Quando penso novamente no assunto, em geral era minha culpa.",
  "TwoKids_2": "Volta e meia tenho um sonho de que %kid2 está vestindo uma roupa de xamã das trevas, sentado em uma abóbora brilhante. Estranho, né?",
  "TwoKids_3": "Chegamos muito longe, @. Olhe a nossa família. Para ser sincero, nunca pensei que terminaria numa situação como essa.#$e#Mas agora que estou aqui, estou gostando...$l",
  "Good_0": "Ei, @. Olhe para mim. Nunca se esqueça de que amo você... você é tudo para mim.$l#$b#Agora, vá ganhar um dinheirinho para nós.$h",
  "Good_1": "Ei... venha até aqui. Você está incrível hoje.$l",
  "Good_2": "Você sempre parece incrível, mesmo depois de trabalhar no quintal o dia todo.$l",
  "Good_3": "Não costumo demonstrar isso, mas estou muito feliz de ser o seu marido. Casar com você foi a melhor decisão que já tomei.$l",
  "Good_4": "Você nunca vai precisar se preocupar comigo. Gosto de passar muito tempo sozinho.",
  "Good_5": "Às vezes sinto tanta raiva... mas sempre que você aparece eu me acalmo.$7#$e#Acho que vou virar um \"tubarão sem dente\".",
  "Good_6": "Sei que você tem uma saúde de ferro, mas ainda me preocupo às vezes. Nunca vá caçar monstros sem um elixir de vida e botas resistentes, certo?",
  "Good_8": "Não sinto vontade de trabalhar hoje. Vou ver o que está passando na TV.",
  "Good_9": "Não preciso de amigos. Você é a única pessoa de quem preciso na vida. Isso não é estranho?#$e#Acho que não sou como a maioria das pessoas.",
  "Neutral_0": "Quando caminho, faço o possível para evitar as pessoas. Detesto ser pressionado para conversar abobrinhas.",
  "Neutral_2": "Por que você não me fala sobre seu dia quando nos deitarmos? Estou um pouco ocupado agora...",
  "Neutral_3": "Você vai à cidade hoje? Por quê? O que você pretende?",
  "Neutral_4": "Acho que posso lavar a roupa hoje... Você provavelmente está bem ocupado tocando a fazenda.^Acho que posso lavar a roupa hoje... Você provavelmente está bem ocupada tocando a fazenda.",
  "Neutral_5": "Estamos bem financeiramente? Não quero ter que vender meu notebook...",
  "Neutral_6": "Se você quiser ver seus amigos na cidade, vá em frente. Gosto de ficar sozinho.",
  "Neutral_8": "Limpar a casa não é divertido, mas quando eu escuto música, tudo passa bem rápido.",
  "Bad_5": "Olha, eu só quero ficar sozinho. Por que você não vai um pouco lá fora e faz o que tem que fazer por um tempo?",
  "Bad_6": "O que você quer? Você está parecendo meu padrasto. Vá embora.$a",
  "Bad_7": "Este lugar está começando a parecer uma tumba.$s",
  "Bad_8": "Comecei a fumar de novo... Eu ando muito estressado ultimamente.$s",
  "funLeave_Sebastian": "Vou caminhar hoje. Preciso de um tempo para mim. Vejo você à noite.",
  "funReturn_Sebastian": "Meu dia foi muito bom. Nada demais para contar. Por que você não me fala sobre o seu dia?",
  "spring_1": "Ah! Minha cabeça! Feliz ano novo...$h",
  "spring_12": "Está animado para o festival de amanhã? Vai ser bom ver o Sam de novo.^Está animada para o festival de amanhã? Vai ser bom ver o Sam de novo.",
  "spring_23": "Ah... amanhã é a dança das flores, certo? Temos que ir?#$e#Odeio usar aquele macacão ridículo. Por que o Lewis nos força a fazer isso?$s",
  "summer_1": "O verão chegou... Preciso começar a passar bastante filtro solar se quiser manter a minha pele branquinha...",
  "summer_10": "Você já pensou no que vai colocar na sopa do luau?#$e#Não sei o que é bom ou não... você é quem manda na cozinha!$7",
  "summer_27": "O tempo está começando a esfriar. Parece ótimo.#$e#Devemos ir ao festival amanhã à noite? Na verdade, eu meio que gosto dessa tradição.$7",
  "fall_1": "Parece que todo o vale mudou do dia para a noite... Acho que o outono finalmente chegou.",
  "fall_15": "A Feira do Vale do Orvalho está um pouco cheia pro meu gosto... mas eu vou sair com o Sam. Vai ser legal falar com ele.#$e#Você pode brincar em alguns jogos da feira! Não se preocupe comigo.$7",
  "fall_26": "Mal posso esperar pela Véspera dos Espíritos amanhã. Que tipo de horrores nos esperam lá?$h",
  "winter_1": "Quais são seus planos para este inverno? Sei que é um momento pra você relaxar.",
  "winter_7": "Você vai entrar na competição de pesca amanhã?",
  "winter_28": "Foi um ótimo ano, @. Acho que deveríamos celebrar um pouco.[346]$h#$e#Aposto que o próximo ano vai ser bem melhor.$7"
}