{
  "Rainy_Day_0": "L’obscurité... la pluie... J’adore ça.$l",
  "Rainy_Day_1": "Hé, tu te souviens quand on a joué en duo au bord du lac ? Cette pluie me fait penser à ce jour-là.#$e#Tu m’avais vraiment surprise avec cette mini-harpe... Je ne m’y attendais pas. C’est peut-être pour ça que je t’aime tellement.$l",
  "Rainy_Day_2": "Hé ! Je me suis levée tôt et je suis allée faire un peu d’exploration. J’ai trouvé ceci et ça m’a fait penser à toi. [768 767 769 66 82]#$e#Tu crois pouvoir trouver quelque chose de mieux ? Je n’en suis pas si sûre !$h",
  "Rainy_Day_3": "C’est une bonne journée pour aller dans les grottes, non ? Fais attention à toi.#$e#Si tu y vas, emmène un ou deux élixirs de vie.",
  "Rainy_Day_4": "Peut-être que je vais jouer aux \"Aventures du Roi de la Prairie\" aujourd’hui...  je réussirai un de ces jours à terminer ce jeu.$h",
  "patio_Abigail": "%Abigail est perdue dans sa musique.",
  "Rainy_Day_Abigail": "La campagne est plus intéressante quand il fait ce temps-là, tu ne crois pas ?",
  "Rainy_Night_0": "Je contemplais les bois trempés par la pluie... je jurerais avoir vu quelque chose de plus sombre que l’obscurité se déplaçant entre les arbres.$6",
  "Rainy_Night_1": "C’est une nuit parfaite pour voir un fantôme...",
  "Rainy_Night_2": "Peux-tu le sentir ? Ce calme qui règne avec la pluie...",
  "Rainy_Night_3": "Lors de nuits comme celle-ci, j’aime bien baisser la lumière et écouter le bruit de la pluie...$8",
  "Rainy_Night_4": "J’avais envie de faire de la soupe pour le dîner. J’espère qu'elle n’est pas trop mauvaise. [199 218 219 727 730]$h",
  "Rainy_Night_5": "Hé ! Tu as travaillé dur. Tu veux que je t'aide à te détendre ?^Tu as beaucoup travaillé ? Tu es si mignonne quand tu es un peu épuisée.$h",
  "Rainy_Night_Abigail": "Le bruit de la pluie devrait nous aider à dormir ce soir.",
  "Indoor_Day_0": "J’ai toujours aimé cet endroit, même avant avant ton arrivée. Maintenant, je peux explorer la ferme quand j'en ai envie !$h ",
  "Indoor_Day_1": "Hé, @. Tu pars faire une randonnée ? J'ai quelque chose pour toi... [286 287 205 732]#$e#Tu peux t’en servir si tu te retrouves dans une situation difficile. Ça devrait t'aider à te protéger.",
  "Indoor_Day_2": "En route pour les mines ? Si tu trouves quelque chose de savoureux, n’oublie pas de m’en rapporter un morceau !$h",
  "Indoor_Day_3": "Hé ! Je me demande ce que je vais faire aujourd’hui. Je n'ai pas l'habitude d'avoir autant de temps libre !",
  "Indoor_Day_4": "Ça ne te dérange pas que je refasse la décoration de temps en temps ? J’aime tellement avoir un endroit à moi dont je peux m’occuper et améliorer.",
  "Indoor_Day_Abigail": "Il y a toujours quelque chose de nouveau qui se passe sur notre ferme... J’adore ça.",
  "Indoor_Night_0": "J’ai passé une bonne journée aujourd’hui. Il y a toujours quelque chose d’intéressant à faire ici.",
  "Indoor_Night_1": "Hé ! Raconte-moi ta journée.  Est-ce qu'il s'est passé quelque chose d'intéressant ?$h",
  "Indoor_Night_2": "J’étais une couche-tard, mais je commence à apprécier le rythme de la vie à la ferme. Ça me paraît plus naturel.",
  "Indoor_Night_3": " *Bâille*... je suis prête à aller me coucher.$h",
  "Indoor_Night_4": "Les bruits de la nature sont plus forts ici. J’adore ça.",
  "Indoor_Night_Abigail": "Tu viens te coucher bientôt ? J'ai branché la couverture chauffante pour nous...$l",
  "Outdoor_0": "Une douce brise fait descendre l'air frais de la montagne vers la vallée aujourd'hui. Ça sent bon le pin frais et la sauge.",
  "Outdoor_1": "Mmm...  Je crois que nous avons assez d'espace pour élever des Slimes !",
  "Outdoor_2": "N’oublie pas de nettoyer autour de l'autel de ton grand-père. Il y a quelque chose de spécial là-bas, je peux le sentir.",
  "Outdoor_3": "C’est plutôt cool d’avoir une grotte sur notre propriété. C’est quelque chose dont j’ai toujours rêvé.$h",
  "Outdoor_4": "J’oublie toujours de mettre des collations dans ma poche. *Grognements d’estomac*$h",
  "Outdoor_Abigail": "Je vais rester un peu ici, d’accord ?#$e#Il y a plein d’insectes et de choses intéressantes ici. *Glousse*$h",
  "funLeave_Abigail": "Je vais au village aujourd’hui. J’ai besoin de me dégourdir un peu les jambes.",
  "funReturn_Abigail": "Hé ! Tu as passé une bonne journée ? Moi oui. Ça m’a fait beaucoup de bien de faire une petite promenade.$h",
  "OneKid_3": "Je n'arrive pas à croire que je suis mère maintenant... la vie est tellement surprenante.$h",
  "TwoKids_0": "%kid1 et %kid2 ont déjà pris leurs céréales chocolatées. Ils hurlaient de faim !",
  "TwoKids_2": "J'ai rêvé que %kid2 devenait un célèbre chasseur de monstres. Je pense lui offrir une petite armure.",
  "TwoKids_3": "Une jolie petite maison, des enfants et une ferme incroyable. Je n’aurais jamais imaginé avoir tout ça un jour... Et notre vie ensemble ne fait que commencer.$h",
  "Good_1": "Tu as entendu ça ? Parfois, j'ai l'impression que cette maison est hantée.$u",
  "Good_2": "L’horoscope de Welwick prédit de grandes choses pour moi aujourd’hui. Je me sens vraiment motivée !",
  "Good_3": "Je ne me souviens même pas depuis combien de temps je ne me suis pas teint les cheveux... Je pourrais jurer que cette couleur ne s’estompe jamais...",
  "Good_4": "Heureusement que j'avais une bonne paire de bottes avant d'emménager ici. Je ne me vois pas marcher dans la boue avec des baskets.$h",
  "Good_5": "J'admirais le pendentif de sirène que tu m’as offert... Je l’emporterai avec moi dans la tombe.$l",
  "Good_6": "Hé. Je m’inquiète pour toi parfois. Il y a plein de monstres dans ce monde.$6#$e#Promets-moi que tu feras attention à toi. Je ne veux pas te perdre.",
  "Good_7": "@ ? Je veux juste te dire que j’apprécie tout le travail que tu fais pour nous. Je suis vraiment très fière de toi.$l",
  "Neutral_0": "J’espère que tu m’aimeras toujours autant quand je serai vieille et ratatinée. Ça arrivera un jour ou l'autre !",
  "Neutral_1": "Tu crois que ton grand-père serait fier de nous ?",
  "Neutral_6": "Je me demande comment va le magasin ! Je devrais aller rendre visite à mes parents bientôt.",
  "Neutral_7": "Si tu rejoignais le monde des esprits, j'édifierais un petit autel pour toi à côté de celui de ton grand-père.",
  "Neutral_8": "Peu importe le temps qu'on passe à nettoyer, la maison n'arrête pas de se salir.#$e#Je suppose qu'une ferme est forcément toujours un peu sale.",
  "Neutral_9": "Je me demande si nous allons vivre ici toute notre vie ? Je risque de m'ennuyer.",
  "Bad_7": "Avant, j’étais quelqu'un de spécial pour toi, ta meilleure amie... maintenant, j'ai l'impression que tu t'intéresses à moi que quand je te fais à dîner.$s",
  "Bad_8": "Tu es si insensible envers moi ces derniers temps... Qu’est-ce qui ne va pas ? Tu te comportes comme un esprit des marais...$s",
  "Bad_9": "Je me demande si j’aurais pu faire mieux... J’étais très proche avec Sebastian avant notre rencontre. C’était probablement lui que j’aurais dû épouser...$s",
  "spring_1": "Alors, quels sont tes projets pour la nouvelle année ?",
  "spring_12": "Hé, c’est la chasse aux oeufs demain. Je suis désolée, mais je ne vais pas t'épargner parce que nous sommes mariés !$h#$e#Je veux gagner cette chasse aux oeufs. Je te défie d’essayer de me battre.",
  "spring_2": "Tu as pris des résolutions pour la nouvelle année ? Moi je vais essayer de perdre quelques kilos au niveau du ventre.$h",
  "summer_1": "Je prends facilement des coups de soleil, je dois donc faire attention en cette période de l’année.#$e#J'espère que ma peau pâle te plaît !$h",
  "summer_4": "Fais attention de ne pas prendre un coup de chaleur, mon amour.#$e#Bois beaucoup d’eau et ne te fatigue pas trop.",
  "summer_8": "Désolée pour l’odeur... J’ai transpiré toute la nuit à cause de cette chaleur.",
  "summer_15": "C’est l’été... ça veut dire que la maison va être envahie par les de mouches.#$e#Ne t’inquiète pas, je vais m’en occuper. C’est amusant !$h",
  "fall_6": "Ah... L’automne. C'est sûrement la saison de l'année que je préfère. Les couleurs de saison vont vraiment bien avec mes cheveux, tu ne trouves pas ?",
  "fall_1": "Cette odeur est incomparable... les champignons, les feuilles mortes, la citrouille. C'est l'automne. N'est-ce pas magnifique ?",
  "fall_2": "Est-ce qu'on peut faire pousser des citrouilles géantes cette saison ? S’il te plaît, mon amour !$h",
  "fall_20": "Mon amour... tu vaux plus pour moi qu’un coffre rempli de quartz.#$e#Par contre, si c’est un coffre rempli d’améthystes... Mmm... ça demande réflexion.$h",
  "winter_3": "C’est amusant d’explorer la vallée en hiver ! Tout est si différent quand c’est recouvert de neige. Et si calme...$h",
  "winter_15": "C’est amusant d’explorer la vallée en hiver ! Tout est si différent quand c’est recouvert de neige. Et si calme...",
  "spring_Abigail": "J’aime les saisons froides, mais au final, je suis toujours heureuse de voir arriver le printemps.",
  "summer_Abigail": "Oh... J’ai tellement envie d’un gâteau au chocolat.",
  "fall_Abigail": "Tu sens la citrouille ? Peut-être que je suis en train de rêver...$h",
  "winter_Abigail": "Tu te souviens quand on jouait aux \"Aventures du Roi de la Prairie\" dans ma chambre, il y a bien longtemps ? C'était le bon temps.$h",
  "spouseRoom_Abigail": "#$c .5#Je me suis levée un peu avant toi et j’ai nourri David Jr. Il est très actif ce matin.#$e#J'espère que l'odeur du cochon d'Inde ne te dérange pas."
}