{
  "Rainy_Day_0": "비가 오면 날벌레는 어디로 가는 걸까? 빗방울에 맞지는 않나?",
  "Rainy_Day_1": "이런 날은 대자연이 내려준 축복이지.",
  "Rainy_Day_2": "좋은 아침... 널 위한 선물이 있어. 걱정하진 마, 세이지 향을 피워서 정화시킨 거야. [428 440 444 338 207]",
  "Rainy_Day_3": "앵무새를 풀어줄 의도였는데, 날개가 완전히 낫질 않았어. 그래도 만족하고 있는 것 같아. 내가 관심 많이 주거든.#$e#나한테 여기서 지내는 게 행복하다고 했어.",
  "Rainy_Day_4": "얘기해준 적 없지만... 네가 여기 처음 이사 왔을 때 네 꿈을 꿨어. 그때 우리 삶이 엮일 거란 걸 바로 알았지.$4",
  "Rainy_Night_0": "매 순간이 독특하고 귀중한 아름다움을 가지고 있어... 혹시 알아챘어? 가끔은 잊기 쉬운 것 같아.",
  "patio_Emily": "난 여기서 아침 명상을 하는 게 제일 좋더라.#$e#이 수정 정원의 에너지가 내 몸 속으로 흐르는 것을 마음속으로 그려보고 있어.",
  "Rainy_Night_1": "식물들이 서로 얘기하는 게 들려... 오늘 비가 와서 행복하대!",
  "Rainy_Night_2": "오늘 하루 어땠어, @? 좀 축축해 보인다.",
  "Rainy_Night_3": "나 오늘 하루는 평화로웠어. 너는 어땠어?",
  "Rainy_Night_4": "디저트 좀 먹을래? 내가 특별히 만든 가공되지 않은 재료만 쓴, 글루텐 없는, 선인장 시럽으로만 단맛을 낸 디저트야.[232 234 223 220]$h",
  "Rainy_Night_5": "빗소리에 황홀해진 적이 있니?",
  "Indoor_Day_0": "%farm 농장에서 또 아름다운 하루를 보낼 시간이네... 오늘 좋은 일이 있을 것이라고 믿어!$h",
  "Indoor_Day_1": "여기, 이거 가져가. 너 주려는 거야. [428 440 444 338 207 395 749]",
  "Indoor_Day_2": "오, 잠 좀 푹 잤나 보네... 오늘 아침 상쾌해 보여.$h",
  "Indoor_Day_3": "오늘 나 별자리 운세가 별로야... 하지만 항상 그랬듯 최선을 다해야지. 일하러 가자!",
  "Indoor_Day_4": "어으... *꾸륵*... 아침으로 밀기울 머핀을 너무 많이 먹었어.$s",
  "Indoor_Night_0": "옷에 구멍 난 거야? 내가 바로 기워줄게.",
  "Indoor_Night_1": "집에 돌아온 걸 환영해, @. 오늘 멋진 하루 보냈어?",
  "Indoor_Night_2": "벌써 잘 시간이야? 어머, 내 하루가 또 이렇게 떠흘러갔네.$u",
  "Indoor_Night_3": "아, 그 향! 이건 분명 네 향기야.$h#$e#좋은 냄새야.",
  "Indoor_Night_4": "오늘 집 다 쓸고, 창문 닦고, 먼지 털고, 냉장고 청소도 했어. 아주 생산적인 하루였어!",
  "Outdoor_0": "일찍 일어나는 거 너무 좋아. 공기가 특히 더 상쾌하고 야생동물들도 더 활발한 시간이야.",
  "Outdoor_1": "여보, 오늘 우리 할 일이 뭐지?",
  "Outdoor_2": "오오! 오! 하나 더 봤어!$h#$e#다람쥐 세고 있어.",
  "Outdoor_3": "햇빛은 건강에 좋지. 그렇다고 너무 타진 말고, 알았지?",
  "Outdoor_4": "좋은 아침이야! 네가 언제쯤 침대에서 나오려나 궁금해하고 있었는데!$h#$e#괜찮아, @... 밤에는 푹 자야지.",
  "OneKid_0": "%kid1(이)가 다정하고 배려할 줄 아는 사람이 되었으면 좋겠어. 학교에서 성적을 잘 받는 것보다 중요해.",
  "OneKid_1": "아이 한 명이면 충분할까, 아니면 한 명 더 있으면 좋을까?#$e#일단은 운명이 우리를 어디로 이끄는지 봐야겠지.",
  "OneKid_3": "창백한 녹색을 켜고 %kid1(이) 머리 위에 어린 민트 잎을 흔들었어. 이러면 위험한 유령은 막아줄 거야.",
  "TwoKids_1": "큰 집, 아이 둘, 앵무새... 바쁠 일로 가득하네!",
  "TwoKids_2": "오, %kid2(이) 머리가 확실히 당신 닮았네...$u",
  "TwoKids_3": "아, 아이들한테 벌써 염소젖이랑 퀴노아 씨리얼 줬어. 자기는 농장 일에 집중해도 돼!",
  "Good_1": "같이 사는 거 너무 재밌어! 나 평생 혼자일 거라 생각했는데.",
  "Good_2": "우리 함께할 운명이었어... 내 온 마음을 다해 믿어!",
  "Good_3": "나와 함께 해줘서 고마워. 나 내 새 삶이 너무 사랑스러워.$4",
  "Good_4": "우리의 진동 에너지가 완벽히 조화가 맞아. 느껴져?",
  "Good_5": "우리 결혼 펜던트 감상하고 있었어... 정말 아름다워! 순수한 푸른 에너지가 발산되는 게 느껴져.$l",
  "Good_6": "어젯밤에 우리가 나오는 꿈을 꿨어. 우리가 수정으로 된 나무에 올라가서, 그 무엇보다 우거지고 아름다운 초원을 바라보고 있었어. 요즘 계속 이 꿈을 꿔.#$e#무슨 의미인지는 모르겠지만, 좋은 징조라는 기분이 들어.",
  "Neutral_0": "내가 늙고 머리색이 칙칙하게 바랜 철색이 되어도 날 좋아하길 바라.",
  "Neutral_8": "오늘 동기부여가 안되네.$s",
  "funLeave_Emily": "오늘 마을에 갔다가, 나중엔 주점 일 도와주려고. 밤에 볼게.",
  "funReturn_Emily": "오늘 하루 잘 보냈어... 때때로 집을 나서는 것도 좋지.",
  "spring_2": "내 친구들, 식물들이, 다시 살아났어. 만족스러워.",
  "spring_1": "새로운 한 해의 시작이야, 여보. 올해를 특별한 해로 만들자.$4",
  "spring_22": "흠... 오늘 채집한 신선한 야채로 샐러드 만들어서 저녁으로 먹을까 생각 중이야.",
  "summer_20": "계절처럼 우리 몸 안의 에너지도 변동이 있어. 내면의 화합을 이루려면 자신만의 리듬을 이해하는 게 중요해.",
  "summer_2": "오늘 같이 사랑스러운 날에 요바의 축복이 있기를.$7",
  "fall_1": "올해가 벌써 반이 지났어. 믿어져?",
  "fall_25": "우리 몸은 자연스럽게 계절에 조율되어 있어. 가을의 빛과 색이 황량한 겨울을 준비하게 만들지.#$e#우리 조상들은 이 느낌을 온 세상을 통해 느끼고 필수적이었어. 우리는 현대 생활의 소음 때문에 겨우 알아차릴 수 있고.",
  "winter_15": "오늘 같은 날에는 시나몬, 넛메그, 클로브랑 카르다몸이 먹고싶어.",
  "winter_5": "*한숨*... 왜 세상엔 전쟁과 증오가 있어야 하는 걸까?$s",
  "winter_2": "저 밖에 있을 불쌍한, 꽁꽁 얼어있을 다람쥐들이 자꾸 생각나.$s",
  "spring_Emily": "@, 한해 더 농사지을 생각하니 신나!$h",
  "fall_Emily": "오늘 아침에 슈퍼푸드 스무디 마셨더니 기분이 너어어어어무 좋아!$h",
  "summer_Emily": "휴! 여름이 정말 덥지만 기분 좋긴 해, 그치?#$e#오늘 야생 앵무새를 볼 수 있을지도 모르겠다.",
  "winter_Emily": "웁스, 머리가 얼어서 단단해졌네.$s",
  "spouseRoom_Emily": "오늘은 앵무새랑 시간 좀 보내려고. 다시는 날 수 없다는 생각에 마음이 너무 아파.$u"
}