{
  "Rainy_Day_0": "O escuro... a chuva... isso me anima.$l",
  "Rainy_Day_1": "Ei, lembra de quando fizemos aquele dueto no lago? Este tempo me lembra daquele dia.#$e#Você me surpreendeu bastante com aquela mini-harpa... Eu nunca esperaria aquilo. Acho que é por isso que gosto tanto de você.$l",
  "Rainy_Day_2": "Ei! Acordei cedo hoje e explorei um pouco o lugar sozinha. Encontrei isto e me lembrei de você.[768 767 769 66 82]#$e#Acha que consegue encontrar algo melhor que isso? Eu acho que não!$h",
  "Rainy_Day_3": "Pode ser um bom dia para visitar as cavernas, né? Só tome cuidado lá fora.#$e#Se você for, leve um Elixir da Vida ou dois.",
  "Rainy_Day_4": "Acho que vou jogar a Jornada do Rei da Pradaria hoje... juro que um dia desses vou zerá-lo sozinha.$h",
  "patio_Abigail": "%Abigail está concentrada em sua música.",
  "Rainy_Day_Abigail": "O campo parece muito mais interessante em um dia como esse, não acha?",
  "Rainy_Night_0": "Estava observando o bosque sob a chuva... Juro que vi algo mais escuro que a noite perto das árvores.$6",
  "Rainy_Night_1": "É uma ótima noite para ver um fantasma...",
  "Rainy_Night_2": "Dá para perceber? A chuva traz uma tranquilidade...",
  "Rainy_Night_3": "Em noites como essa, gosto de apagar as luzes e só ouvir...$8",
  "Rainy_Night_4": "Fiz um pouco de sopa para o jantar. Espero que não esteja muito ruim. [199 218 219 727 730]$h",
  "Rainy_Night_5": "Ei! Parece que você trabalhou bastante. Posso ajudá-lo a relaxar?^Você trabalhou muito? Você é uma gracinha quando está cansada.$h",
  "Rainy_Night_Abigail": "O som da chuva nos ajudará a dormir hoje à noite.",
  "Indoor_Day_0": "Sempre amei este lugar. Muito antes de você se mudar. Agora posso explorar a fazenda sempre que quiser!$h",
  "Indoor_Day_1": "Ei, @. Indo explorar lá fora? Eu tenho algo para você...[286 287 205 732]#$e#Use caso se depare com uma situação difícil. Isso deve mantê-lo seguro.^Isso deve mantê-la segura.",
  "Indoor_Day_2": "Indo para as minas? Ei... se encontrar algo gostoso, não se esqueça de guardar um pouco para mim!$h",
  "Indoor_Day_3": "Ei! Estou só discutindo o que devo fazer hoje. Não estou acostumada com tanta liberdade!",
  "Indoor_Day_4": "Você não se importa se eu redecorar aqui de vez em quando, né? Ainda estou feliz de ter meu próprio lugar para trabalhar.",
  "Indoor_Day_Abigail": "Tem sempre algo novo acontecendo na nossa fazenda... Adoro isso.",
  "Indoor_Night_0": "Hoje meu dia foi ótimo. Tem sempre algo interessante acontecendo por aqui, se você souber procurar.",
  "Indoor_Night_1": "Ei! Conte-me sobre seu dia. Aconteceu algo interessante?$h",
  "Indoor_Night_2": "Eu gostava de ficar acordada até tarde, mas estou começando a me acostumar com o ritmo da vida na fazenda. Parece tão natural.",
  "Indoor_Night_3": "*Boceja...* Acho que vou dormir em breve.$h",
  "Indoor_Night_4": "Os sons da noite são mais altos aqui. Nunca vou me cansar disso.",
  "Indoor_Night_Abigail": "Vamos pra cama? Liguei o cobertor elétrico pra nós...$l",
  "Outdoor_0": "A brisa suave está soprando o ar da montanha pelo vale hoje. Tem cheiro de pinho fresco e salva.",
  "Outdoor_1": "Huum... Acho que temos bastante espaço para criar gosmas aqui fora!",
  "Outdoor_2": "Deixe o santuário do seu avô bem limpinho. Tem algo especial ali. Posso sentir.",
  "Outdoor_3": "É muito legal termos uma caverna nas nossas terras. Sempre sonhei com isso.$h",
  "Outdoor_4": "Sempre me esqueço de guardar uns lanchinhos no meu bolso. Que fome...$h",
  "Outdoor_Abigail": "Vou ficar aqui, tudo bem?#$e#Tem alguns insetos e coisas interessantes aqui. He, he...$h",
  "funLeave_Abigail": "Só para que você saiba, vou à cidade hoje. Preciso esticar minhas pernas um pouco.",
  "funReturn_Abigail": "Ei! Teve um bom dia? O meu foi ótimo. Foi revigorante caminhar.$h",
  "OneKid_3": "Não acredito que sou uma \"mamãe\"... a vida é estranha.$h",
  "TwoKids_0": "Já dei o cereal de chocolate para %kid1 e %kid2. Eles estavam gritando!",
  "TwoKids_2": "Sonhei que %kid2 vai crescer e se tornar um famoso caçador de monstros. Até pensei em uma pequena armadura.",
  "TwoKids_3": "Uma casa antiga, algumas crianças e uma fazenda maravilhosa. Nunca pensei que chegaria tão longe... Mas nossas vidas ainda estão só começando.$h",
  "Good_1": "Você ouviu isso? Às vezes acho que esta casa é mal assombrada.$u",
  "Good_2": "O horóscopo da Welwick previu coisas ótimas para mim hoje. Que motivação!",
  "Good_3": "Não consigo nem lembrar da última vez que tingi meu cabelo... Eu juro, essa cor não desbota...",
  "Good_4": "Estou muito feliz de ter comprado um par de botas grandes antes de me mudar. Não consigo me imaginar andando na lama de tênis.$h",
  "Good_5": "Estava só admirando o pingente de sereia que você me deu... Vou usá-lo com orgulho pelo resto da minha vida.$l",
  "Good_6": "Ei, @. Sei que você é inteligente, mas ainda me preocupo de vez em quando. O mundo está cheio de monstros.$6#$e#Prometa que você vai ter cuidado. Não quero perder você.",
  "Good_7": "@? Só quero dizer que aprecio tudo o que você fez por nós. Estou muito orgulhosa de você.$l",
  "Neutral_0": "Espero que você ainda goste de mim quando eu estiver velha e enrugada. Isso vai acontecer um dia!",
  "Neutral_1": "Você acha que seu avô teria orgulho de nós?",
  "Neutral_6": "Como será que está o velho armazém? Tenho que visitar meus pais em breve.",
  "Neutral_7": "Se você passasse para o mundo espiritual, eu construiria um santuário para você ao lado do seu avô.",
  "Neutral_8": "Não importa o quanto limpamos, a casa continua suja.#$e#Acho que fazendas sempre estão meio sujas.",
  "Neutral_9": "Será que vamos viver aqui nossa vida toda? Posso ficar entediada.",
  "Bad_7": "Eu era especial para você, sua melhor amiga... agora você só parece me suportar quando eu faço jantar.$s",
  "Bad_8": "Você está sendo tão frio comigo ultimamente... O que há de errado com você? Você está agindo como um espírito nulo...$s^Você está sendo tão fria comigo ultimamente... O que há de errado com você? Você está agindo como um espírito nulo...$s",
  "Bad_9": "Me pergunto se eu pudesse ter escolhido melhor... Eu era muito amiga do Sebastian antes de nos conhecermos. Acho que deveria ter ficado com ele...$s",
  "spring_1": "Então, você tem algum plano pra este ano?",
  "spring_12": "Ei, o festival dos ovos é amanhã. Desculpe, mas não posso pegar leve com você só porque somos casados!$h#$e#Eu quero ganhar a caça aos ovos. Vá em frente e tente me derrotar.",
  "spring_2": "Você tem alguma resolução de ano novo? Estou tentando perder alguns quilos até o meio do ano.$h",
  "summer_1": "Eu me queimo facilmente, então preciso ter cuidado nesta época do ano.#$e#Espero que você goste de mim branquinha!$h",
  "summer_4": "Cuidado para não ter um infarto, amor.#$e#Beba muita água e não trabalhe demais.",
  "summer_8": "Desculpe pelo cheiro... Suei a noite toda por causa do calor.",
  "summer_15": "É verão... e isso significa que a casa está cheia de moscas.#$e#Não se preocupe, eu cuido delas. É divertido!$h",
  "fall_6": "Ah... o outono. Esta deve ser minha época favorita do ano. As cores combinam bem com meu cabelo, você não acha?",
  "fall_1": "O cheiro é inconfundível... cogumelos, folhas podres, abóbora. É, é outono. Não é maravilhoso?",
  "fall_2": "Podemos cultivar abóboras gigantes nesta estação? Por favor, amor?$h",
  "fall_20": "Amor... você vale mais para mim que um baú cheio de quartzo.#$e#Agora, um baú cheio de ametistas? Huum... Tenho que pensar um pouco.$h",
  "winter_3": "Na verdade, eu gosto do clima frio. Dá uma desculpa para ficar encolhidinha!$h",
  "winter_15": "É divertido explorar o vale no inverno! Tudo é tão diferente sob um cobertor de neve. E tão quieto...",
  "spring_Abigail": "Posso gostar das estações mais frias, mas no fim das contas, sempre fico feliz quando a primavera chega.",
  "summer_Abigail": "Ah, cara... Que vontade de comer bolo de chocolate.",
  "fall_Abigail": "Estou sentindo cheiro de abóbora em você? Talvez eu esteja sonhando...$h",
  "winter_Abigail": "Lembra de quando jogamos o \"Rei da Pradaria\" juntos no meu quarto, há muito tempo? Bons tempos...$h",
  "spouseRoom_Abigail": "#$c .5#Levantei um pouco antes de você e alimentei o David Jr. Ele está muito animado hoje.#$e#Espero que você não se importe com o cheiro de porquinho-da-índia."
}