{
  "Rainy_Day_0": "Sono cambiata molto nel corso degli anni, ma preferisco ancora il tempo sereno.",
  "Rainy_Day_1": "A volte m'immagino quando ci ritireremo... a rilassarci sulle spiagge assolate delle isole Felce!#$e#Tu ci pensi mai al futuro, @?",
  "Rainy_Day_2": "Buongiorno! Mi sono alzata presto e ho cucinato un dolce per te! [223 234 211 651 731]#$e#So che sei forte, ma devi comunque mangiare bene per restare al massimo!$h",
  "Rainy_Day_3": "Oggi non posso uscire... Mi si affloscerebbero i capelli. Perdonami, amore.$s#$e#Voglio restare al massimo della bellezza per te.",
  "Rainy_Day_4": "Esci con questo tempo? Ricorda di pulirti gli stivali prima di rientrare, amore.#$e#Io resto qui e sbrigo un po' di faccende.",
  "patio_Haley": "Di' 'formaggio di capra'!",
  "Rainy_Day_Haley": "Oh no... Se il tempo continua così, diventerò pallidissima.$s",
  "Rainy_Night_0": "Oh, sono felice che tu sia a casa. Fa così freddo qua dentro, da sola... Tra poco spegniamo le luci?",
  "Rainy_Night_1": "Spero che ci sia il sole domattina. Troppa pioggia mi dà il malumore.$s",
  "Rainy_Night_2": "Spero che Emily non si senta troppo sola. Dovrei andare a trovarla presto.$7",
  "Rainy_Night_3": "La pioggia è uno schifo per una fotografa. La luce è orrenda, e non puoi uscire senza rovinare l'attrezzatura!$s",
  "Rainy_Night_4": "Ti ho preparato un pasto caldo, amore. Molto speziato, proprio come piace a te. Buon appetito! [727 231 207 199]$h",
  "Rainy_Night_5": "Non pensavo che l'avrei mai detto, ma la vita di campagna mi si addice.$h",
  "Rainy_Night_Haley": "Ciao, tesoro. Sono felice che tu sia a casa. Iniziavo a sentirmi un po' sola.$l",
  "Indoor_Day_0": "Buongiorno! Hai dormito bene?$h#$e#Oggi forse potrei rispolverare la vecchia macchina fotografica... la luce è proprio perfetta.",
  "Indoor_Day_1": "Buongiorno, amore! Senti che profumino? Ti ho fatto la colazione! [194 195 210 211 216]#$e#So che hai da fare col tuo lavoro. Sono qui per supportarti in tutti i modi!",
  "Indoor_Day_2": "Hai dormito bene? Russavi un pochino.$h#$e#Devo sbrigare delle faccende qua dentro. Buona giornata.",
  "Indoor_Day_3": "Sono contenta di aver imparato a divertirmi con le pulizie! La casa si sporca così facilmente.$10#$e#Dà soddisfazione tirare tutto a lucido.#$e#Me lo dai un bacio prima di uscire?$11",
  "Indoor_Day_4": "Buongiorno, amore. Un'altra giornata di lavoro nei campi, eh?#$e#Penserò a te. <$h",
  "Indoor_Day_Haley": "Prima d'incontrarti sentivo di non avere una direzione nella vita. Ora ho esattamente ciò che voglio.$l",
  "Indoor_Night_Haley": "Hai l'aria di aver lavorato sodo, amore. Lascia che ti aiuti a sbollire lo stress.$l",
  "Outdoor_0": "Mi sento sempre meglio all'aperto, a respirare aria fresca.#$b#Non fraintendermi, il vecchio cottage di tuo nonno è bellissimo! Ma questo panorama incredibile non lo batte nessuno.",
  "Outdoor_1": "Dobbiamo assicurarci che la fattoria sia carina! Potrebbe essere importante... giusto, amore?",
  "Outdoor_2": "Ciao, amore! Se sapessi di più sul tuo lavoro, ti aiuterei di più. Scusa!#$e#Penserò a te.$h",
  "Outdoor_3": "Darò giusto una spolverata da questa parte. Dovrebbe esserti d'aiuto, giusto?#$e#*fiù*... Che caldo qua fuori.",
  "Outdoor_4": "Non affaticarti troppo, amore.#$e#Vedi di fare una pausa ogni tanto, o di mangiare qualcosa.$h",
  "Outdoor_Haley": "Sembra il giorno giusto per lavorare alla mia tintarella, non pensi, tesorino?",
  "funLeave_Haley": "Oggi socializzerò un po' in paese.",
  "funReturn_Haley": "È stato bello incontrare tutti in paese. Hai passato una bella giornata, amore?",
  "OneKid_3": "Non è strano? Non sono abituata ad essere madre.",
  "TwoKids_2": "%kid2 non ha un faccino bellissimo?",
  "TwoKids_3": "Una grande casa, due figli, e un bellissimo appezzamento di terra. Non so cos'altro potrei chiedere.",
  "spring_2": "Allora, cosa piantiamo in questa stagione?",
  "spring_1": "Ora che l'inverno è passato, c'aspettano un sacco di giorni di sole. Non vedo l'ora.",
  "summer_3": "Scusa se non sono al mio meglio... l'aria è così umida che i miei capelli non reggono bene.",
  "summer_15": "È estate... e quindi la casa è piena di mosche e formiche... bleah.$s",
  "fall_2": "Già mi manca l'estate...",
  "fall_1": "L'autunno è un po' triste per me... Tutto sta morendo.$5",
  "winter_14": "Con questo tempo la pelle mi si secca così tanto.",
  "winter_2": "Per qualche motivo, la neve mi fa venire voglia di torta rosa...",
  "spring_Haley": "Non sei felice che l'inverno sia finito, amore? Ora sembra esserci più speranza.",
  "summer_Haley": "Adoro guardare le lucciole nelle calde notti d'estate. È la cosa che più si avvicina a visitare le stelle.",
  "fall_Haley": "Anche se preferisco l'estate, l'autunno potrebbe essere la stagione migliore per le fotografie. Quelle ombre lunghe e basse...",
  "winter_Haley": "Stavo giusto ripensando a quando mi hai aiutata ad aprire quel barattolo di sottaceti. Te lo ricordi?$h#$e#Ne abbiamo fatta di strada.$l"
}