{
  "Rainy_Day_0": "やっと… 大雨か。晴れの日は すぐ 飽きてくるんだよ。",
  "Rainy_Day_1": "ねぇ、前に 住んでいた 地下の 部屋の ことを 考えてたんだ。住み心地の いい場所 だったけど、 ここのほうが もっと 興味深いな。それに、 あの匂いも 恋しくないし…#$e#母さんの 家に 長い間 住んでいたことが 恥ずかしく 思えるよ。",
  "Rainy_Day_2": "ねぇ、昨晩 眠れなかったから、 ちょっと 洞窟まで 散歩 してたんだ。こんなものを 見つけたけど… いる？[575 769 767 84 66 78]#$e#時々 眠れなくなるけど、 それは お前の せいじゃない。愛してるよ。$7",
  "Rainy_Day_3": "今日は ただ 横になって、 本を 読むか 何かするには 良い日だと 思うけど… どうだろう？",
  "Rainy_Day_4": "今日も雨か… いいな。#$e#寒がってるなら… こっちへ おいで。$l",
  "Rainy_Night_0": "結婚したから、 禁煙 しようと がんばってるんだ…お前を 残して 死なないようにな。タバコは 悪い クセだ。#$e#俺達 二人の 未来の ほうが 大事だしな。$l",
  "patio_Sebastian": "バイクでちょっとそこまで出かけてくる。なにか買ってこようか？",
  "Rainy_Night_1": "今日は ノートPCで 仕事を してたんだ。作りたいゲームの アイデアを ひらめこうと していた ところさ。#$e#お前の 牧場の 収入の おかげで、 オレは やりたいことが 自由に できる。本当に すばらしい 生活だ。本当に ありがとう。$h",
  "Rainy_Night_2": "ああ、 夕食が できてなくて すまない。冷蔵庫の ピザか 何かを 食べようか。#$e#まぁ、 ちょっと 他のことに 気が 行ってたんだ。家事を 忘れないように するのって 難しいな…",
  "Rainy_Night_3": "あなたの 一日は どうだった？モンスターと 戦ったか？$h#$e#時々 そうやって ストレスを 発散しに いくのも 良いだろ？",
  "Rainy_Night_4": "今夜は 魔女が 家に 来るかな？ハッ… 人生、 そこまで 面白くも ないか…",
  "Indoor_Day_0": "年を取るに つれて、 都会への 魅力が 薄れていくんだ。確かに 神秘的な 感じは あったさ。でも 実は ただの ロマンスファンタジー だった。#$e#都会は 人で 溢れかえった 忙しい 場所で…オレには 合わない。群れるタイプじゃ ないからな。",
  "Indoor_Day_1": "なぁ… コーヒー 飲むか？[395]$7#$e#オレは 少し 飲みたかったんだ… 悪夢のせいで 早くに起きて、 二度寝 できなかったからな。",
  "Indoor_Day_2": "昨晩は 眠れなかったから、 バイクで 少し 出かけてた。#$e#結婚した 後でも、 こうやって 一人で 動きたいんだ。それが オレの あり方 だからな。でも お前のことは 愛してる。$7",
  "Indoor_Day_3": "ねぇ、昨晩は 眠れたか？寝言が 聞こえたぞ。#$e#何か 怖がってた ようだが、正直なところ… かわいく 見えたな。$l",
  "Indoor_Day_4": "お前と 一緒に 生活していると、 閉じこもるのを　少しでも やめるよう 言われてる 感じだ。オレにとっては いいこと だろうな。$7",
  "Indoor_Night_0": "ねぇ、今日は 家の周りを ブラブラ してたんだ。普通の 一日 だったな…#$e#…#$e#家から見る 景色は 最高だな。玄関から、 日暮れ時の ペリカンタウンを 見ることが できるし。",
  "Indoor_Night_1": "たぶん、 コーヒーを 飲みすぎた かもな…まったく 疲れを 感じないぜ。#$e#牧場の 生活リズムに あわせようと してるんだ。前は、 午後2時に 起きて 午前5時に 寝る 時も あったからな。$h",
  "Indoor_Night_2": "俺達だけの 場所を もてるのって 最高だな。誰にも 邪魔 されることなく、 やりたいことを 自由に やれる。#$e#オレが いなくなって、 マルは 清々した だろうな。",
  "Indoor_Night_3": "さっき 窓から コウモリが　見えたんだ。コウモリは 結構 見えにくいが、 集中して 良くみれば、 チラッと 見えるだろう。その辺に いるはずだ。",
  "Indoor_Night_4": "実家では よく、 受け入れられてない 気分に なったさ… でも ここは 自分の 本当の 居所 みたいに 感じる。@、オレを 受け入れてくれて ありがとうな$l",
  "Outdoor_0": "今日は 何かを したい 気分だが… その 何かが 思いつかない。@も そんなことが あるか？",
  "Outdoor_1": "うーん… 健康のために 時々 外へ 出るよう 自分に 言い聞かせなきゃな。#$e#よく わからないけど、 屋内のほうが 好きだ。あの 暗い 地下の 部屋に 慣れすぎた だけかもな。",
  "Outdoor_2": "オレは ここから お前を 見てるぜ。$h#$e#見ていて 楽しいからな。",
  "Outdoor_3": "結婚したんだから、 この 弱い体を 何とか しなきゃな。トウガラシを もっと 食べて、 体を 動かしたほうが いいか？#$e#まぁ、 そう思っただけさ…$h",
  "Outdoor_4": "もっと スライムを 育てようぜ…大規模で 育てれば、 それなりに もうかるはずだ。それに 飼育も 簡単だからな。#$e#あと、 スライムの 色が 違うと 生産物も 異なる。よく知らないけど、 趣味としては 楽しいんじゃないかな。",
  "OneKid_0": "まだ 父親としての 生活に 慣れようと してるところさ。大丈夫、 %kid1の 面倒は 見てやるから！ただ… 新しい 経験だからな。",
  "OneKid_1": "%kid1が もう少し 大きくなったら、 バイクに サイドカーを つけて、 みんなで ツーリングでも しようか。$h",
  "OneKid_3": "%kid1の 匂いを かいだか？そろそろ お風呂に 入れてやるか…",
  "TwoKids_0": "ちゃんと 子供達には メシを 食べさせたぞ…%kid2 また、 オレのシャツが チョコミルクまみれに なったけどな。",
  "TwoKids_1": "%kid1と%kid2が 仲良く してくれると いいんだがな。オレは 昔、 いつも マルと ケンカしてた。#$e#あの頃を 思い出すと、 だいたい オレが 悪かったんだな…",
  "TwoKids_2": "最近、 %kid2が シャドウシャーマンの 衣装を 着て、 かがやく カボチャの 上に 座っている 夢を 何度も 見るんだ。変な 夢だろ？",
  "TwoKids_3": "@、 俺達は 長い道を 歩んできたんだな。オレたちの家族を見てみろよ。正直、 オレは 自分が こんなことに なるなんて 思いもしなかった。#$e#実現した 今となっては 気に入ってるぜ…$l",
  "Good_0": "ねぇ、オレを 見てくれ。お前は オレの 全てだ… 愛してるって ことを 忘れないでくれ。$l#$b#さあ、 お金を 稼ぎに 行くんだ。$h",
  "Good_1": "なぁ… こっちへ きてくれ。今日は イケてるな。$l",
  "Good_2": "一日じゅう 牧場の 仕事をして 汚れても、 お前が ステキなのは 変わらないな。$l",
  "Good_3": "あんまり 表には 出さないが、 お前の 夫に なって とても 幸せだぜ。お前との 結婚は、 オレの人生で 最善の決断 だったな。$l",
  "Good_4": "オレのことは まったく 気にしなくてもいい。一人で 時間を過ごすのが 好きだからな。",
  "Good_5": "時々 怒りが こみ上げて来るが… お前を 見ると いつも 落ち着くんだ。$7#$e#たぶん、 年を取れば オレも 温厚になるんだろうな。",
  "Good_6": "お前は タフだって 分かってるけど、 時々 心配に なるんだ。ライフ エリクサーや 硬い ブーツを 持たずに モンスター狩りに 出るなよ。 いいな？",
  "Good_8": "今日は 本当に 何もしたくない 気分だ。テレビでも 見るかな。",
  "Good_9": "友達なんて いらない。お前さえ いれば、 それでいいんだ。変だと 思うか？#$e#まあ、 オレは みんなとは 違うし。",
  "Neutral_0": "散歩の時、 できるだけ 人を 避けようと してるんだ。少し 話を しなきゃ ならないって 圧力が 嫌いだからな。",
  "Neutral_2": "今夜、 ベッドで お前の 一日に ついて 聞かせてくれないか？今は 忙しいんだ…",
  "Neutral_3": "今日は 町へ いくのか？そこで 何をする つもりなんだ？",
  "Neutral_4": "今日は 洗濯を できるはずだ…お前は 牧場の 運営で 忙しい だろうし。",
  "Neutral_5": "お金には 困ってないか？オレの ノートPCを 売るは イヤだぜ…",
  "Neutral_6": "もし 町の 友達と 会いたければ、 かまわないぜ。やっぱり オレは 一人のほうが 落ち着く からな。",
  "Neutral_8": "家の掃除は 楽しくないが、 音楽を聴きながら やると 結構 早く 終わるもんだな。",
  "Bad_5": "なぁ、 ちょっと 一人に なりたいんだ。少しの間、 お前は 外で 自分のことを やったら どうだ？",
  "Bad_6": "何の用だ？まるで 義父さん みたいなことを 言うな。あっちへ 行ってくれ。$a",
  "Bad_7": "この 場所が 墓場みたいに 思えてきたよ。$s",
  "Bad_8": "また タバコを はじめたよ…最近 ストレスが たまってきたからな。$s",
  "funLeave_Sebastian": "今日は 散歩に 行く つもりさ。一人になる 時間が ほしいんだ。また 夜に 会おう。",
  "funReturn_Sebastian": "話すことは あまり ないが、 良い 一日を 過ごせたよ。お前のは どんな 一日 だったか？",
  "spring_1": "ああ…頭が痛い。新年おめでとう…$h",
  "spring_12": "明日の 祭りを 楽しみにしてるのか？また サムと 会えるのが 楽しみだな。",
  "spring_23": "ああ… 明日は フラワーダンス だったか？行かなきゃ ならないのか？#$e#あの きつくて ひどい ジャンプスーツを 着るのは イヤなんだ。なんで ルイス 市長は あんなことを させるんだ？$s",
  "summer_1": "夏が来たか…この 色白な 肌を 維持するには、 日焼け止めを 大量に 塗らなきゃ いけないな…",
  "summer_10": "今夜の ルアウスープに 何を 入れるか 考えたか？#$e#オレは 何が いいか 分からないがな… お前が 決めてくれ！$7",
  "summer_27": "涼しく なりはじめたな。いい感じだ。#$e#明日の夜は 一緒に 祭りへ 行かないか？オレは 実際のところ 祭りを 楽しめてるんだ。$7",
  "fall_1": "一晩で バレー 全体の 雰囲気が 変わった 感じだ…秋が 来たから だろうな。",
  "fall_15": "スターデュー バレー フェアは 人が 多すぎる 印象が あるな… でも オレは、 サムと 一緒に 遊ぶつもりさ。あいつの 近況を 知るのも 良いことだしな。#$e#お前も 屋台で 遊んだほうが いいぜ！俺のことは 気にするな。$7",
  "fall_26": "明日の スピリットイブには 期待してるんだ。いったい どんなものが お目にかかれるか。$h",
  "winter_1": "この 冬は 何を 予定してるんだ？お前に とっては ゆっくりできる 時期だろうけど。",
  "winter_7": "明日の 釣りコンテストには 参加する つもりか？",
  "winter_28": "@、 良い 一年を ありがとう。ちょっとは 祝おうか。[346]$h#$e#来年は もっと いい年に なるはずさ。$7"
}