{
  "Rainy_Day_0": "드디어... 비가 좀 많이 와주네. 화창한 날은 금방 질려.",
  "Rainy_Day_1": "아. 내 방으로 쓰던 지하실 생각하고 있었어. 편하긴 했지만, 여기가 훨씬 흥미로워. 게다가 냄새도 별로였지...#$e#사실 엄마네 집에서 그렇게 오래 지낸 게 부끄럽기도 해.",
  "Rainy_Day_2": "야. 어젯밤에 잠이 안 와서 동굴 쪽으로 산책 갔어. 이거 찾았는데... 줄까?[575 769 767 84 66 78]#$e#그냥 가끔 잠을 못 자는 것뿐이야, 네가 그랬다는 건 아니고. 사랑해.$7",
  "Rainy_Day_3": "그냥 누워있기 좋은 날 같다, 책이라도 읽거나... 네 생각은 어때?",
  "Rainy_Day_4": "야, 또 비 온다... 완벽해.#$e#너 추워 보여... 여기, 좀 더 가까이 와.$l",
  "Rainy_Night_0": "우리 결혼했으니 담배 끊는데 최선을 다해야지... 널 두고 죽을 순 없어. 나쁜 버릇이기도 하고.#$e#함께할 미래를 누리고 있는 걸.$l",
  "patio_Sebastian": "필요한 거 있어? 나 여기서 바이크 좀 손보고 있을게.",
  "Rainy_Night_1": "오늘 노트북으로 일 좀 했어. 사실 내가 만들고 싶은 게임 아이디어 좀 정리해보고 있었어.#$e#농장 수입 덕분에, 정말 하고 싶은 일을 할 수 있어. 환상적이야. 정말 고마워.$h",
  "Rainy_Night_2": "미안, 저녁 차리는 거 깜빡했어. 냉장고에 냉동피자라도 있을 거야.#$e#모르겠어, 다른 생각하고 있었나. 집안일 기억하는 게 어려워...",
  "Rainy_Night_3": "오늘 하루 어땠어? 몬스터 좀 잡았어?$h#$e#가끔 그런 격한 활동도 좋지, 안 그래?",
  "Rainy_Night_4": "오늘 밤 마녀가 방문하려나? 하.. 인생이 그렇게 흥미로웠으면...",
  "Indoor_Day_0": "나이가 들수록, 도시의 매력이 줄어드는 것 같아. 한때는 신비로운 느낌이 들었지. 근데 그냥 로맨틱한 환상이더라고.#$e#도시는 정말 바쁘고 사람들로 가득해... 내가 있을 곳이 아니야. 난 혼자가 좋은 걸.",
  "Indoor_Day_1": "야... 커피 마실래?[395]$7#$e#난 좀 필요했어... 악몽 때문에 일찍 깨서 잠이 오질 않더라고.",
  "Indoor_Day_2": "밤에 잠이 안 와서 오토바이 타러 잠깐 나갔어.#$e#난 나만의 시간이 필요해, 우리가 결혼하긴 했지만. 그냥 내가 이런 걸. 그래도 내가 널 사랑한다는 건 변함없어.$7",
  "Indoor_Day_3": "어젯밤에 잘 잤어? 네가 중얼거리는 걸 들었어.#$e#겁먹은 것 같았는데, 솔직히... 좀 귀여웠어.$l",
  "Indoor_Day_4": "너랑 여기서 지내다 보니까 내면으로 자꾸 숨는 버릇이 점점 없어지고 있어. 나한테 좋은 일 같아.$7",
  "Indoor_Night_0": "안녕. 오늘은 그냥 집에서 보냈어. 특별한 건 없었어...#$e#...#$e#우리 집에서 보이는 풍경이 완벽해. 앞마당에서 펠리컨 마을에 해가 지는 게 보여.",
  "Indoor_Night_1": "커피를 너무 많이 마셨나... 피곤한 기분이 안 들어.#$e#아직 농장 생활에 적응 중이야. 예전에는 새벽 5시에 잠들고 오후 2시까지 잔 경우도 있는걸.$h",
  "Indoor_Night_2": "우리만의 장소가 있어서 좋다. 사람들 잔소리 없이 내가 하고 싶은 대로 할 수 있어.#$e#내가 떠나서 마루도 분명 기쁠 거야.",
  "Indoor_Night_3": "아까 창밖으로 박쥐를 봤어. 보기 어렵긴 하지만, 집중하면 날아다니는 게 보여. 저 밖에 어딘가 있어.",
  "Indoor_Night_4": "집에서 지낼 때는 인정받지 못하는 기분이 자주 들었는데... 여기는 내가 있을 자리라는 기분이 확실히 들어. 환영받는 기분을 느끼게 해줘서 고마워, @.$l",
  "Outdoor_0": "오늘 뭔가 하고 싶은데... 뭘 하고 싶은지 모르겠어. 이런 기분 들 때 있어, @?",
  "Outdoor_1": "흠... 가끔 건강을 위해서 밖으로 일부러 나와.#$e#왜 그런지 모르겠는데, 난 실내에 있는 게 좋더라고. 어두운 지하실에 너무 익숙해진 걸까.",
  "Outdoor_2": "난 그냥 여기서 너 구경하고 있을게.$h#$e#난 너 보고 있는 게 좋더라.",
  "Outdoor_3": "결혼했다고 내가 너무 여린 사람이 되면 안 되는데. 매운 고추를 먹고 운동을 해야 하나?#$e#그냥 생각해본 거야...$h",
  "Outdoor_4": "우리 슬라임 좀 더 많이 키우자... 양이 많으면 꽤 수익성도 괜찮을 거야. 키우기도 쉽고.#$e#게다가, 색깔별로 다른 물품을 생산하거든. 그리고, 모르겠다, 꽤 재밌는 취미일 수도 있을 것 같아.",
  "OneKid_0": "아직 아빠라는 사실에 익숙해지고 있어. 걱정하진 마, %kid1(이)는 잘 돌보고 있어! 그냥... 많이 새로워.",
  "OneKid_1": "%kid1(이)가 나이가 좀 더 들면, 바이크에 연결할 사이드카 구해서 같이 타러 갈 수 있겠다.$h",
  "OneKid_3": "%kid1(이) 냄새 맡아봤어? 목욕시켜야겠는걸...",
  "TwoKids_0": "애들 밥은 이미 챙겨줬어, 걱정 안 해도 괜찮아... %kid2(이)가 또 내 옷에 초콜릿 우유를 온통 흘렸어.",
  "TwoKids_1": "%kid1(이)랑 %kid2(이)가 서로 친했으면 좋겠다. 마루랑 나랑 어렸을 때 자주 싸웠거든.#$e#다시 생각해보니까, 대부분 내 탓이었네...",
  "TwoKids_2": "요즘 %kid2(이)가 그림자 주술사 복장을 하고 빛나는 호박에 앉아있는 꿈을 자꾸 꿔. 이상하지, 그치?",
  "TwoKids_3": "우리 정말 이룬 게 많아, @. 우리 가족을 봐. 솔직히, 내게 이런 상황이 올 줄은 생각해본 적이 없어.#$e#근데 막상 이러니까, 정말 마음에 들어...$l",
  "Good_0": "이봐. 나 봐봐. 내가 널 사랑한다는 사실을 잊지 마... 넌 내 전부야.$l#$b#자, 이제 가서 돈 벌어.$h",
  "Good_1": "야... 일로 와봐. 오늘 좋아 보여.$l",
  "Good_2": "자긴 항상 멋져 보여, 하루 종일 밭일을 했는데도 말이야.$l",
  "Good_3": "내가 자주 내색하진 않지만, 내가 네 남편이라서 정말 행복해. 너와 결혼하는 건 내가 내린 최고의 결정이야.$l",
  "Good_4": "내 걱정 할 필요는 없어. 나 혼자서 시간 잘 보내잖아.",
  "Good_5": "가끔 정말 화가 나는데... 네가 오면 항상 기분이 풀려.$7#$e#나이가 들면 좀 더 차분해지려나.",
  "Good_6": "네가 강하다는 건 알지만, 그래도 가끔 네 걱정이 되는걸. 생명의 영약이랑 튼튼한 장화 없이는 절대로 몬스터 사냥하러 가지 마, 알았지?",
  "Good_8": "오늘 정말이지 일하고 싶은 기분은 아니다. 티비에서 뭐하나 볼까.",
  "Good_9": "나 친구는 별로 필요 없어. 내 인생에서 필요한 사람은 너뿐인걸. 이상한 건가?#$e#내가 대부분 사람들하고 다르긴 하지.",
  "Neutral_0": "나 산책할 때면 되도록 다른 사람들은 피해. 잡담해야 하는 상황이 너무 싫어.",
  "Neutral_2": "오늘 하루 어땠는지는 자기 전에 얘기하면 안 될까? 나 지금은 좀 바빠서...",
  "Neutral_3": "오늘 마을 가려고? 왜, 뭐하려고?",
  "Neutral_4": "오늘 빨래는 내가 해야겠네... 농장 일로도 넌 충분히 바쁘겠지.",
  "Neutral_5": "우리 돈은 괜찮은 거지? 노트북을 팔고 싶진 않아...",
  "Neutral_6": "마을에서 친구들 보러 가야 하면 언제든 다녀와. 난 어차피 혼자인 게 좋으니까.",
  "Neutral_8": "청소하는 게 재밌진 않지만, 음악 들으면서 하면 금방 끝나더라.",
  "Bad_5": "있지, 나 지금은 그냥 혼자 있고 싶어. 한동안 나가서 네가 해야 할 일 하는 건 어때?",
  "Bad_6": "뭘 원해? 꼭 하는 소리가 내 새아빠 같네. 저리 가.$a",
  "Bad_7": "여기 좀 무덤 같다.$s",
  "Bad_8": "나 담배 다시 피기 시작했어... 그냥 요즘 스트레스가 너무 많아서.$s",
  "funLeave_Sebastian": "나 오늘은 산책하고 오려고. 혼자 있을 시간이 필요해. 저녁에 볼게.",
  "funReturn_Sebastian": "오늘 하루 괜찮았어, 특별히 들려줄 얘기는 없지만. 네 하루는 어땠어?",
  "spring_1": "아이고... 머리야. 새해 복 많이 받아...$h",
  "spring_12": "내일 축제 기대하고 있어? 샘도 다시 볼 수 있겠네.",
  "spring_23": "오... 내일 봄꽃 무도회구나, 그치? 우리 꼭 가야 해?#$e#그 웃기는 점프 슈트 정말 입기 싫어. 루이스는 왜 우리한테 이런 걸 하게 만드는 거지?$s",
  "summer_1": "여름이네... 내 창백한 피부를 유지하려면 선크림 꽤 두텁게 바르기 시작해야겠어...",
  "summer_10": "루아우 스프에 뭘 넣을지 생각해봤어?#$e#난 뭐가 좋을지 전혀 모르겠어... 네가 셰프인걸!$7",
  "summer_27": "날이 선선해지고 있네. 정말 좋다.#$e#우리 내일 밤에 축제 갈까? 사실 내가 좀 즐기는 전통 축제야.$7",
  "fall_1": "온 계곡이 밤사이 전부 바뀐 것 같아... 드디어 가을이 왔나 보네.",
  "fall_15": "스타듀 밸리 품평회는 사람이 너무 붐벼... 그래도 샘 보러 가야지. 오랜만에 보면 좋을 거야.#$e#넌 그래도 축제 즐기고! 내 걱정은 안해도 돼.$7",
  "fall_26": "나 내일 영령의 전야제 기대하고 있어. 어떤 공포가 기다리고 있을지 궁금하네.$h",
  "winter_1": "올겨울 어떻게 보낼 계획이야? 농장에서 해야 할 일이 좀 더 적은 계절이란 건 알아.",
  "winter_7": "내일 낚시 대회 참가할 거야?",
  "winter_28": "정말 좋은 한 해였어, @. 우리 축하도 좀 하자. [346]$h#$e#내년은 분명 더 좋을 거야.$7"
}