{
  "Rainy_Day_0": "Es ist ein Irrglaube, dass regnerisches Wetter die Grippe verbreitet. Aber du solltest aufpassen, dass du nicht im Schlamm ausrutscht!#$e#Ich sorge mich oft um dich.",
  "Rainy_Day_1": "Es war so unglaublich einsam, alleine über der Klinik zu wohnen... Ich bin jetzt so viel glücklicher.$h",
  "Rainy_Day_2": "Ich bin heute früh aufgewacht, aber wollte dich nicht wecken. Du hast so friedlich ausgesehen.",
  "Rainy_Day_3": "Mich stört der Regen nicht. Ich kann zwar die Flugzeuge nicht beobachten, aber ich kann immer noch dem Funkverkehr zuhören.#$e#Das macht die ganze Sache viel mysteriöser.",
  "Rainy_Day_4": "Ich habe eine Menge an Hausarbeiten, die ich heute erledigen will. Das wird mich eine Weile beschäftigen!",
  "Rainy_Night_0": "Wie war dein Tag so, Schatz? Ich wollte den Abwasch machen, war dann aber zu sehr in die letzte Ausgabe der \"Knieoperationen-Rundschau\" vertieft.",
  "patio_Harvey": "Weißt du, dieses \"Tagebuch der Tendon-Dynamik\" ist tatsächlich erträglich, wenn ich hier draußen lese.",
  "Rainy_Night_1": "Wenn du das Leben genießt, warum sollte es einen dann stören, wenn es ein wenig monoton ist? Finde ich zumindest.",
  "Rainy_Night_2": "Du siehst ein wenig durchnässt aus, mein Lieber. Warum wärmst du dich nicht beim Feuer?^Du siehst ein wenig durchnässt aus, meine Liebe. Warum wärmst du dich nicht beim Feuer?",
  "Rainy_Night_3": "Das Geräusch des Regens lässt uns auf etwas konzentrieren, damit wir nicht von flüchtigen Gedanken abgelenkt werden können.#$e#Das ist meine Theorie, warum es so entspannend ist...",
  "Rainy_Night_4": "Ich habe uns ein gutes, gesundes Abendessen zubereitet. Nur frische und bekömmliche Zutaten aus dem Tal![212 214 225 209 200]$h#$e#Iss eine ordentliche Portion davon, Liebling.",
  "Indoor_Day_0": "Wir alle zielen auf eine Art Gleichgewicht im Leben ab. Ein Gleichgewicht der Komplexität.#$e#Für mich war der Umzug hierher genau das, was mein Körper gebraucht hat, um dieses Gleichgewicht zu finden.$l",
  "Indoor_Day_1": "Guten Morgen, @! Ich habe dir ein nahrhaftes Frühstück gemacht.[201]#$e#Eier sind voll von grundlegenden Nährstoffen, also hau rein.",
  "Indoor_Day_2": "Ich werde heute durch ein paar medizinische Fachzeitschriften schauen. Ich muss auf dem neuesten Stand bleiben, damit ich meinen Patienten die beste Behandlung bieten kann!",
  "Indoor_Day_3": "Ich werde heute ein wenig Jazz hören und meine Arztberichte fertigstellen. Was hast du so vor?",
  "Indoor_Day_4": "Ich hatte Angst vor dir, als wir uns das erste Mal getroffen haben. Es ist lustig, darüber nachzudenken, nach all der Zeit.$h",
  "Indoor_Night_0": "Du siehst erschöpft aus, Liebling. Lass mich dich massieren. Ich verspreche dir, das wirkt entzündungshemmend auf dein Muskelgewebe!$l",
  "Indoor_Night_1": "Ich bin es heute langsam angegangen, habe ein wenig gelesen, am Radio herumgeschraubt und an meinem Modellflugzeug gearbeitet.#$e#Es ist wichtig, sich hin und wieder einen Tag frei zu nehmen und sich zu entspannen... Stress ist ungesund.",
  "Indoor_Night_2": "Guten Abend... hast du heute alles erledigt?#$e#Sorge dich nicht um mich. Ich bin ziemlich selbstständig. Wenn du mehr Arbeit hast, kannst du dich ruhig darum kümmern.",
  "Indoor_Night_3": "Es ist stressig, Arzt zu sein, also lebe ich unheimlich gern an einem Ort, der so entspannend wie %farm Hof ist.",
  "Indoor_Night_4": "Oh! Ich war ganz in Gedanken über den Blutkreislauf versunken und habe vergessen, was ich tun wollte. Ein klassisches Arztproblem.",
  "Outdoor_0": "Das hier ist ein sehr sicherer Ort. Geh nur und kümmere dich um deine Geschäfte, mach dir keine Sorgen um mich.",
  "Outdoor_1": "Ich glaube, dass das hier der ideale Ort für heranwachsende Kinder ist, wissenschaftlich gesehen. Was denkst du?",
  "Outdoor_2": "Ich bin vielleicht nicht der spannendste Typ, aber ich werde dir für den Rest meines Lebens treu bleiben.$l",
  "Outdoor_3": "@... Du... du bedeutest die Welt für mich.$l",
  "Outdoor_4": "Als Wissenschaftler bin ich fasziniert vom feinen Zusammenspiel der Insekten und Pflanzen.",
  "OneKid_0": "Du und %kid1 seid die wichtigsten Teile in meinem Leben.",
  "OneKid_1": "Klein-%kid1 wird hier die perfekte Kindheit erleben. Wir haben wirklich Glück, dass uns diese Gelegenheit gegeben wurde.",
  "OneKid_3": "Bisher gefällt es mir sehr gut, ein Vater zu sein!$h",
  "TwoKids_0": "Ich habe %kid1 und %kid2 schon ihr Frühstück gemacht. Ich versuche ihnen beizubringen, gesundes Essen zu mögen!",
  "TwoKids_1": "Ich finde, dass es Kindern erlaubt sein sollte, nach Herzenslust zu spielen und zu erkunden. Man ist nur einmal ein Kind.",
  "TwoKids_2": "Vielleicht wird %kid2 ein Pilot werden, was mir verwehrt blieb?",
  "TwoKids_3": "Mein Leben ist dir und den Kindern gewidmet und ich bin sehr glücklich darüber. Ich habe schon immer davon geträumt, eine wundervolle Familie zu haben.$l#$e#Ich hatte Alpträume darüber, dass ich für immer Single bleiben würde... Ich liebe dich so sehr.$l",
  "Good_0": "@... Ich kann immer noch nicht glauben, dass wir verheiratet sind...$l",
  "Good_1": "Du hast mich von einem Leben der Einsamkeit gerettet und die Leere in meinem Herzen gefüllt. Danke.$l",
  "Good_2": "Ich wusste vom ersten Augenblick an, dass wir füreinander bestimmt sind...$l",
  "Good_3": "Wow, du siehst heute wirklich gut aus! Hast du dich rasiert?$l^Wow, du siehst heute wunderschön aus.$l",
  "Good_6": "Pass auf dich auf! Ich habe Alpträume darüber, wie dein lebloser Körper in die Notaufnahme gefahren wird.$7",
  "funLeave_Harvey": "Ich werde heute einen kleinen Spaziergang machen. Ich muss mal abschalten.",
  "funReturn_Harvey": "Ich hatte einen schönen Tag. Es ist entspannend, hin und wieder ein wenig Zeit alleine zu verbringen. Hattest du einen guten Tag, Schatz?",
  "spring_1": "Es ist wundervoll, all die Pflanzen wieder ins Leben zurückkehren zu sehen. Das Grün ist nach einem einfarbigen Winter wirklich erfrischend.",
  "spring_12": "Oh, morgen ist ein Fest, nicht? Große Menschenmengen, Aktivitäten... *schluck*$s",
  "spring_23": "W-wirst du morgen am Fest mit mir tanzen?$7#$e#Es ist immer ein wenig peinlich.$7",
  "summer_1": "Pass auf, dass du keinen Sonnenbrand bekommst, Schatz! Er ist sehr gefährlich für deine Haut.$8#$e#Als dein Ehemann und Arzt hat deine Gesundheit höchste Priorität für mich!",
  "summer_10": "Hast du darüber nachgedacht, was du in die Luau-Suppe geben wirst?#$e#Ich würde etwas von bester Qualität reinwerfen. Wir wollen alle einen guten Eindruck beim Gouverneur hinterlassen!",
  "summer_27": "Wenn der Sommer sich seinem Ende nähert und die kälteren Jahreszeiten beginnen, wird meine Arbeitslast meist größer. Entschuldige, falls ich etwas missgelaunt sein sollte...",
  "fall_1": "Achte darauf, dass du verschiedene Dinge im Herbst anbaust, mein Schatz.#$e#Oder einfach Preiselbeeren... Es ist deine Entscheidung. Was weiß ich schon?",
  "fall_15": "Morgen ist das Volksfest. Das Essen ist sehr gehaltvoll und salzig, aber hin und wieder ist das in Ordnung.$h",
  "fall_26": "Ich gebe zu, die Geisternacht bereitet mir meistens Magenschmerzen... Aber ich werde mein Bestes geben, mutig zu sein.",
  "winter_1": "Die Luft ist im Winter ziemlich trocken. Deswegen ist unsere Haut oft irritiert.#$e#Keine Sorge, ich werde jede Nacht deinen Rücken mit ein wenig Trüffelöl einschmieren.$l",
  "winter_7": "Schauen wir morgen beim Eisfest vorbei? Ich finde die Iglus irgendwie klasse...",
  "winter_28": "Auf ein fantastisches Jahr. Ich bin komplett zuversichtlich, dass das nächste Jahr sogar noch besser wird!$h"
}