{
  "Rainy_Day_0": "나 없어도 재스랑 마니랑 잘 지내고 있으려나.#$e#그렇게 걱정되는 건 아냐... 재스 이젠 혼자서도 동물 돌볼 줄 아는 걸.",
  "Rainy_Day_1": "그거 알아? 너랑 살면서 나 살 좀 빠진 거 같아.$6",
  "Rainy_Day_2": "여기... 이거 가져.[346 174 303 305 215]#$e#산지 좀 된 건데 유통기한 거의 만료된 거라...",
  "Rainy_Day_3": "으... 오늘은 별로 생산적이고 싶지 않아.",
  "Rainy_Day_4": "@, 오늘 나 좀 유용한 일을 할까?... 아니면 그냥 영원히 잘까?",
  "Rainy_Night_0": "흠... 피자 롤 몇 개 전자렌지에 돌리기 좋은 밤인걸.#$e#오븐에 굽는 걸 선호하는 사람들도 있지만, 너무 오래 걸리더라고. 게다가 난 질척질척한 질감이 좋더라.$h",
  "patio_Shane": "찰리도 잘 지내고 있네.$8",
  "Rainy_Night_1": "타닥타닥 거리는 빗소리를 듣고 있으면 예전 생각이 나네... 예전 장소들이랑.",
  "Rainy_Night_2": "글쎄... 바지라도 입었더라면 밖에 나갔을 텐데... 근데, 아냐.",
  "Rainy_Night_3": "침울한 날씨가 좋긴 한데, 닭들이 별로 안 좋아할 것 같아.",
  "Rainy_Night_4": "타닥타닥타닥... 목마르다.$6",
  "Indoor_Day_0": "으... 가끔 인생이 느릿하고 흐린 회색 형체 같아... 무슨 말인지 알지?",
  "Indoor_Day_1": "여기. 이거 가져... 전자렌지에 좀 너무 많이 넣었어. [195 215 206]#$e#너무 물렁물렁하다면 미안.",
  "Indoor_Day_2": "내 부탁 하나만 들어줘... 내가 죽으면, 날 비료로 삼아서 옥수수를 키운 뒤 닭한테 먹여줘.",
  "Indoor_Day_3": "*쪽*... 음, 피자 롤 먹고 있었구나.$6",
  "Indoor_Day_4": "내가 말이 별로 없고, 표정이 행복해 보이진 않더라도... 네가 하는 모든 일에 깊이 감사하고 있어. 난 정말 복받은 사람이야.$6",
  "Indoor_Night_0": "오늘 잠들기 전에 맥주 두어 개만 더 마시려고.",
  "Indoor_Night_1": "만약에... 정말 만약에... 아, 내가 대표팀에서 그리드볼 뛰던 시절 생각하고 있었어.$6#$b#이제 난 늙고 약하지만...",
  "Indoor_Night_2": "으... *꾸르륵*... 속이 좀 안 좋네... 으우... 조자 디핑 소스 너무 많이 먹었나 봐.",
  "Indoor_Night_3": "어... 내가 한 15 센티만 더 크고 훨씬 더 머리가 좋았으면...#$e#근데 날 있는 그대로 좋아한다고? 아직도 이해가 잘 안가...",
  "Indoor_Night_4": "하루 종일 티비봤더니 다리가 물렁물렁해진 기분이야. 내일도 무리하면 안 되겠구먼.",
  "Outdoor_0": "밤에 잠을 제대로 못 자서 상쾌한 공기를 맡으면 에너지가 좀 돌까 기대하고 있어.#$e#무슨 에너지냐고? 헤... 너 참 이상해.$h",
  "Outdoor_1": "가끔 내가 그냥 즙 많고 물렁물렁한 고기 한 덩어리라는 사실을 깨달아.#$e#근데 뭐... 괜찮아... 인생 뭐 있어?$h",
  "Outdoor_2": "가만히 생각해보면... 나도 참 잘 풀렸지. 인생 정말 잘 되어가고 있어.$6",
  "Outdoor_3": "오오... 페퍼 파퍼 너무 많이 먹었더니 혀가 부었어.$s",
  "Outdoor_4": "어, @. 너무 잘 자고 있길래 그냥 나 혼자 나와서 농장 주변 산책 좀 했어. 모든 게 잘 돌아가고 있는 것 같아.",
  "OneKid_0": "이상한 일이야, 난 어렸을 때 분명 내가 아이를 갖지 않겠다고 맹세했는데. 내가 어떻게 된 걸까?$6",
  "OneKid_1": "%kid1(이)가 꼭 계란 많이 먹게 해야지... 다리가 튼튼하게 자라야지!",
  "OneKid_3": "파파 셰인, 보고드립니다!...$6#$e#어... 나 나이 먹더니 완전 아저씨가 되어버렸네.",
  "TwoKids_0": "애들 벌써 피자 맛 시리얼 먹였어. 한동안 배부를 거야.",
  "TwoKids_1": "솔직히 말할게... 나 아이 둘이면 충분한 거 같아.",
  "TwoKids_2": "아... %kid2(이)가 오늘 너무 말을 안 듣네. 나 닮아서 그런 건가...",
  "TwoKids_3": "*한숨*... 애들 한 계절만 조자 근무-캠프 보낼 수 있으면...#$e#농담이야, 농담.$h",
  "Good_0": "*킁*... *킁*... 음... 당신한테서 엄청난 향이 나는 걸? 오 드 페퍼로니인가?$6",
  "Good_1": "네가 나보다 훨씬 외모가 출중해, 알고 있지?$h",
  "Good_2": "'셰인'은 '요바의 선물'이라는 뜻 이레... 웃기는 소리지.",
  "Good_3": "오늘 기분 정말 좋아... 어제 경기에서 터널러들이 크게 한 건 했거든.$h",
  "Good_4": "있지, 내가 가끔 기분이 안 좋아 보이면, 그냥 무시해. 내가 가끔 기분이 이상해지긴 하는데, 네 탓은 아냐... 알았지?",
  "Good_5": "아... 농장에서의 삶은 조자에서 일하는 것에 비하면 천국이지. 거기 정말 역겨웠어.$h#$e#외관이 우울해 보였지? 야, 뒤에 들어가 보지 못했으면 말을 말아...",
  "Good_6": "아... 이게 인생이지. 의무도 없고, 터널러 경기가 있고, 냉장고엔 남자라면 필요한 모든 게 들어있고.$h",
  "Good_8": "오늘 일하고 싶은 기분이 아니야. 티비에서 뭐하나 볼까.",
  "Good_9": "어... 내가 왜 이렇게 웃고 있냐고? 기억력이 정말 짧긴 하구나? *발그레*$h",
  "Neutral_0": "아, 필요한 거 있어? 미안, 지금 좀 바빠서.",
  "Neutral_2": "오늘 하루 어땠는지는 자기 전에 얘기하면 안 될까? 나 지금은 좀 바빠서...",
  "Neutral_3": "조자에서 일하는 게 정말 별로였지만, 그래도 가끔 사람들하고 얘기할 순 있었지.",
  "Neutral_4": "뭐, 설거지해달라고? 할게... 결국에는...",
  "Neutral_5": "우리 돈은 괜찮은 거지? 다시 조자에서 일하고 싶진 않아.",
  "Neutral_6": "마을에서 친구들 보러 가야 하면 언제든 다녀와. 난 티비랑 맥주 몇 병 있으면 충분히 행복하니까.",
  "Neutral_8": "어... 청소, 청소, 청소. 쓸고, 쓸고, 쓸고. 목욕. 요리. 침대 정돈... 어, 뭐. 인생 나쁘진 않아.",
  "Bad_5": "이봐, 나 지금은 그냥 혼자 있고 싶은데. 한동안 나가서 네가 해야 할 일 하는 건 어때?",
  "Bad_6": "뭘 원해? 꼭 하는 소리가 마니가 기분 안 좋을 때 같네. 좀 저리가.$a",
  "Bad_7": "농장 인생 진짜 지루하다. 난 여기서 뭐 하는 거지?$s",
  "Bad_8": "그래... *딸꾹* ... 그래, 여보. 당신 말이 맞아... *딸꾹*",
  "funLeave_Shane": "나 오늘은 놀러나가볼게, 알았지?",
  "funReturn_Shane": "나 땀나, 미안... 와 산책 진짜... 어, 나 운동 너무 안 했어.$6",
  "spring_1": "우우... 머리가 지끈거려. 어젯밤에 얼마나 마신 거지?",
  "spring_12": "달걀 축제가 내가 제일 좋아하는 축제일 거야... 근데 내가 어떤지 알잖아, 닭에 관련된 거라면 다 좋아해서.$h",
  "spring_23": "오, 맞다. 내일 봄꽃 무도회구나. 뭐, 네가 기쁜 일이라면 나도 기뻐.",
  "summer_1": "이맘때 열대 식물이 보이는 게 좋더라. 계곡이 우거진 느낌이 들어.",
  "summer_10": "내일 루아우 때까지 굶을까 봐. 배를 비워놔야 뜨끈한 스프로 꽉 채울 수 있지.$h",
  "summer_27": "가을에는 어떤 계획이 있어? 난 내 식단에 와인을 더 많이 포함시키려고.",
  "fall_1": "흠... 가을이 온 걸 축하하기 위해 호박 에일 몇 상자 살까...$6",
  "fall_15": "난 항상 그랬듯이 내일 품평회 때 마니 도와주려고. 자기는 편하게 놀다 가.$6",
  "fall_17": "정말 내 나이가 느껴지기 시작했어... 전혀 편한 사실이 아니야.",
  "winter_1": "겨울에 큰 계획 있어? 난 아마 티비 많이 보고 집에서 놀지 않을까.",
  "winter_28": "뭐, 한 해가 또 지나갔네... 난 좀 더 늙어 보이는 정도가 다야.$6"
}