{
  "Rainy_Day_0": "Chissà dove vanno gli insetti volanti quando piove? Non vengono colpiti dalle gocce?",
  "Rainy_Day_1": "Un giorno così è una benedizione di madre Natura.",
  "Rainy_Day_2": "Buongiorno... Ho un regalo per te. Non preoccuparti, l'ho già purificato con l'incenso di salvia. [428 440 444 338 207]",
  "Rainy_Day_3": "Volevo liberare il pappagallo, ma la sua ala non è più guarita del tutto. Lui sembra contento, però. Gli do tantissime attenzioni.#$e#Mi ha detto che è felice qui.",
  "Rainy_Day_4": "Non te l'ho mai detto... Ma il giorno del tuo arrivo ho fatto un sogno su di te. In quel momento ho saputo che le nostre vite si sarebbero intrecciate.$4",
  "Rainy_Night_0": "Ogni momento ha una bellezza unica e preziosa... l'hai notato? Certe volte è facile scordarselo.",
  "patio_Emily": "Questo è il mio punto preferito per la meditazione mattutina.#$e#Visualizzo l'energia di questo giardino di cristallo scorrere attraverso il mio corpo.",
  "Rainy_Night_1": "Riesco a sentire le piante che si parlano... Sono così allegre dopo la pioggia di oggi!",
  "Rainy_Night_2": "Com'è stata la tua giornata, @? A guardarti, direi bagnata.",
  "Rainy_Night_3": "Ho passato una giornata molto tranquilla. E tu?",
  "Rainy_Night_4": "Vuoi un po' di dolce? È la mia versione speciale, cruda e senza glutine, zuccherata soltanto con sciroppo di cactus.[232 234 223 220]$h",
  "Rainy_Night_5": "Il suono della pioggia non ti manda mai in trance?",
  "Indoor_Day_0": "Un'altra bellissima giornata alla fattoria %farm ... Ho fede che oggi accadrà qualcosa di buono!$h",
  "Indoor_Day_1": "Ecco, prendi. È per te. [428 440 444 338 207 395 749]",
  "Indoor_Day_2": "Ehi, qualcuno deve aver dormito proprio di gusto... Hai il volto fresco stamattina.$h",
  "Indoor_Day_3": "Il mio oroscopo del giorno non è molto buono... ma voglio trarne fuori il meglio, come sempre. Al lavoro!",
  "Indoor_Day_4": "Ughh... *gorgoglio*... Ho mangiato troppi muffin di crusca a colazione.$s",
  "Indoor_Night_0": "Hai un nuovo buco nella camicia? Posso ricucirtelo senza problemi.",
  "Indoor_Night_1": "Buonasera, @. Spero tu abbia passato una splendida giornata.",
  "Indoor_Night_2": "È già ora di andare a letto? Cielo, la giornata è scivolata via un'altra volta.$u",
  "Indoor_Night_3": "Ah, quell'aroma! Potresti essere soltanto tu.$h#$e#È un buon odore.",
  "Indoor_Night_4": "Ho spazzato tutta la casa, lavato le finestre, spolverato, e pulito il frigo. Che giornata produttiva!",
  "Outdoor_0": "Adoro alzarmi presto. C'è una certa freschezza nell'aria e gli animali selvatici sono molto più attivi.",
  "Outdoor_1": "Qual è il programma oggi, amore?",
  "Outdoor_2": "Oooh! Ooh! Ne ho visto un altro!$h#$e#Conto gli scoiattoli.",
  "Outdoor_3": "Un po' di sole ti fa bene. Basta che non ti cuoci, ok?",
  "Outdoor_4": "Buongiorno! Mi chiedevo quando avresti finalmente lasciato il letto!$h#$e#Non c'è problema, @... Te la meriti, una bella notte di riposo.",
  "OneKid_0": "Spero di poter insegnare a %kid1 ad essere gentile e disponibile. È più importante questo, che prendere voti alti a scuola.",
  "OneKid_1": "Dici che un figlio basta, o vogliamo tirarne su un altro?#$e#Staremo a vedere dove ci guida il fato, immagino.",
  "OneKid_3": "Ho acceso una candela verde pallido e agitato un rametto di mentuccia sopra %kid1. Dovrebbe tenere a bada gli spiriti maligni.",
  "TwoKids_1": "Una grande casa, due bimbi e un pappagallo... Non ho un attimo di tempo!",
  "TwoKids_2": "Beh, %kid2 ha senz'altro i tuoi capelli...$u",
  "TwoKids_3": "Oh, ho già dato io ai bambini la loro quinoa soffiata col latte di capra. Tu concentrati sulla fattoria!",
  "Good_1": "Quant'è divertente vivere insieme! Ho sempre pensato che sarei rimasta nubile per tutta la vita.",
  "Good_2": "Era destino che stessimo insieme... Lo credo con tutto il cuore!",
  "Good_3": "Grazie per avermi accolta in casa tua. Amo questa nuova vita.$4",
  "Good_4": "Le nostre energie vibrazionali sono perfettamente in sintonia. Non lo senti?",
  "Good_5": "Stavo giusto ammirando il mio amuleto di matrimonio... La conchiglia è bellissima! Riesco a sentire la pura energia blu che irradia.$l",
  "Good_6": "La scorsa notte ho fatto un altro sogno su di noi. Avevamo scalato un albero di cristallo fino in cima, e guardavamo giù verso un prato stupendo e rigoglioso. È un sogno ricorrente.#$e#Non so che vuol dire, ma sento che è un presagio positivo.",
  "Neutral_0": "Spero che ti piacerò ancora quando sarò vecchia e coi capelli color acciaio smorto.",
  "Neutral_8": "Oggi non mi sento ispirata.$s",
  "funLeave_Emily": "Oggi faccio una visita in paese, e più tardi darò una mano al saloon. Buona giornata.",
  "funReturn_Emily": "La giornata è andata bene... È bello uscire di casa, ogni tanto.",
  "spring_2": "Le mie amiche piante sono tornate in vita. Sono contenta.",
  "spring_1": "Felice anno nuovo, tesoro. Rendiamolo un anno speciale.$4",
  "spring_22": "Hmm... Magari stasera ci facciamo un'insalata di piante appena raccolte, per cena?",
  "summer_20": "L'energia nei nostri corpi fluttua proprio come le stagioni. Comprendere il tuo ritmo personale è il primo passo verso l'armonia interiore.",
  "summer_2": "Che Yoba ti benedica in questa splendida giornata.$7",
  "fall_1": "L'anno è già a metà. Ci credi?",
  "fall_25": "I nostri corpi sono, per natura, in sintonia con le stagioni. La luce e i colori autunnali ci spingono a prepararci per l'arido inverno.#$e#Per i nostri antenati, questa sensazione era vitale e onnipresente. Per noi, fa a malapena capolino fra i rumori della vita moderna.",
  "winter_15": "In un giorno così, mi viene voglia di cannella, noce moscata, chiodi di garofano e cardamomo.",
  "winter_5": "*sospira*... Perché devono esistere la guerra e l'odio nel mondo?$s",
  "winter_2": "Non posso non pensare a tutti i poveri scoiattoli congelati che sono là fuori in questo momento.$s",
  "spring_Emily": "Mi sento eccitata per un nuovo anno alla fattoria, @!$h",
  "fall_Emily": "Stamattina mi sono bevuta un frullato di super-cibo e mi sento aaaaaal massimo!$h",
  "summer_Emily": "Fiù! Fa caldo ma si sta benone, vero?#$e#Magari oggi vedremo dei pappagalli selvatici.",
  "winter_Emily": "Oops, mi si sono nuovamente congelati i capelli.$s",
  "spouseRoom_Emily": "Oggi passerò un po' di tempo col pappagallo. Mi si spezza il cuore se penso che non volerà mai più.$u"
}