{
  "Rainy_Day_0": "Здесь столько места, что я смогу тренировать все мышцы.",
  "Rainy_Day_1": "У меня никогда не было много друзей в городе... Я иногда гадаю, как бы всe обернулось, если бы тебя не было здесь.$9",
  "Rainy_Day_2": "У-у... Я хотел выйти на пробежку. Но в такую погоду не получится.",
  "Rainy_Day_3": "*Ворчит*... Я только что проснулся и хочу белка.$9",
  "Rainy_Day_4": "Думаю, стоит начать читать книги. Я не хочу останавливаться в своeм развитии, я ведь теперь супруг!",
  "patio_Alex": "Уф-ф... Раз... Уф-ф-ф... Два... Как же классно качаться на свежем воздухе!$6",
  "Rainy_Night_0": "Привет, как твой день, хорошо? Уверен, завтра будет ещe лучше.$h",
  "Rainy_Night_1": "Как дела? Я весь день ношу с собой свой старый мяч для гридбола. Мечтать не вредно...$u",
  "Rainy_Night_2": "Ой... Что за запах, спрашиваешь? Это я весь день ем чеснок, для мужественности... Прости.$l",
  "Rainy_Night_3": "Я тут немножко приберeг для Дасти. Нужно же иногда его угощать.",
  "Rainy_Night_4": "Я проголодался и решил приготовить ужин. Вот, я и тебе оставил.[241 242 225 214 198]$h",
  "Indoor_Day_0": "Ах... Что может быть лучше, чем выспаться рядом со своим мужем!$h^Ах... Что может быть лучше, чем выспаться рядом со своей женой!$h",
  "Indoor_Day_1": "Привет, солнце! Я приготовил тебе горячий завтрак.[195 210 211]#$e#Если хочешь стать сильнее, нужно есть как следует!",
  "Indoor_Day_2": "Иди сюда. *Тискает*... Ага-а. Ты явно становишься крепче от работы на ферме.",
  "Indoor_Day_3": "Я всe никак не привыкну к готовке и стирке... Не самые мои любимые занятия, но я знал, на что иду, когда вышел за тебя.$h",
  "Indoor_Day_4": "Сегодня я попробую кое-что починить в доме. За меня не волнуйся, мне тут не скучно.",
  "Indoor_Night_0": "Здорово, когда выкладываешься на полную, правда? Сразу чувствуешь, что место на мягкой кроватке ты сегодня заслужил.",
  "Indoor_Night_1": "У тебя новая причeска? Здорово выглядишь сегодня. Может, это всe свежий воздух...$l",
  "Indoor_Night_2": "Расскажи мне, как прошeл твой день? Иногда полезно взять и выговориться.",
  "Indoor_Night_3": "Хей. Я тут купил новые шорты. Подумал, что тебе будет интересно...$l",
  "Indoor_Night_4": "Если тебе нужно время побыть в одиночестве, я всe понимаю.",
  "Outdoor_0": "Привет. Когда я стою здесь и гляжу на наш участок... Я действительно горжусь. Ты работаешь на славу.",
  "Outdoor_1": "Здесь отличное место, чтобы растить детей. Я бы и сам был не против вырасти в таком доме. Столько места для беготни!",
  "Outdoor_2": "Я люблю проводить как можно больше времени снаружи. Быть здесь просто приятнее.",
  "Outdoor_3": "Только посмотри на нас и нашу маленькую ферму. Мы такая красивая пара.$h^Привет. Может, это всe золотой свет, но ты сегодня выглядишь так красиво.$l",
  "Outdoor_4": "Ах-х... Как здорово побыть на свежем воздухе. Долина Стардью — самое прекрасное место на земле...",
  "OneKid_0": "Я всe никак не привыкну к роли домохозяина.$h",
  "OneKid_1": "Малышка %kid1 вырастет силачом, прямо как папочка.",
  "OneKid_3": "Интересно, каково это — быть беременной?..$h",
  "TwoKids_2": "Может быть, %kid2 станет первым профессиональным игроком в гридбол из города Пеликан?$h",
  "TwoKids_3": "Наконец-то, у меня есть семья, которой мне так не хватало в детстве... Спасибо.$l",
  "Good_0": "@... Я всегда буду любить тебя.$l",
  "Good_1": "Ты очень привлекательный... Я тебе не говорил?$l^Ты очень красивая... Я тебе не говорил?$l",
  "Good_6": "Я знаю, что ты можешь за себя постоять, но иногда я боюсь, что тебя съедят слаймы... Или ещe что похуже. Просто будь осторожнее.$9",
  "funLeave_Alex": "Сегодня я пойду в город. Увидимся вечером.",
  "funReturn_Alex": "Я хорошо провел время. Надо бы чаще навещать бабушку с дедушкой, они ведь такие старенькие.",
  "spring_1": "Наконец-то, снег растаял, солнце вернулось! Чувствую себя отлично.$h",
  "spring_6": "Интересно, помогает ли порошок из звeздной капли набрать мышечную массу?",
  "spring_12": "Ну как, радуешься завтрашнему празднику? Думаю, набрать бесплатных яиц не повредит.",
  "spring_23": "Ой... Завтра ведь Цветочные танцы, да? Надо будет сегодня вечером побольше отжиматься.$9#$e#Костюмы ведь такие тесные... И все будут пристально смотреть.",
  "summer_1": "Лето — очень энергичное время года, и организм тоже это чувствует! Чувствую себя таким крепким.",
  "summer_10": "Ты не задумываешься над тем, что положить в суп на луау?#$e#Я понятия не имею, что подойдeт лучше... Повар у нас ты!$h",
  "summer_27": "У-у, лето почти прошло. Мои мышцы начинают сдуваться...$s",
  "fall_1": "Ну, вот лето и закончилось... Но я стараюсь не унывать. Тепло ещe вернeтся.",
  "fall_15": "Завтра ярмарка, мы на неe пойдeм?#$e#Даже если не пойдeм, ничего страшного.",
  "fall_26": "Надеюсь, у бабушки с дедушкой всe в порядке. Дедушка такой скряга, до последнего не станет включать печку.",
  "winter_1": "Смотри не замeрзни этой зимой. Я волнуюсь за твою нежную кожу.",
  "winter_7": "Ты будешь участвовать завтра в рыболовном соревновании? Думаю, ты можешь победить!",
  "winter_28": "Хороший был год, @. С нетерпением жду следующего! А сейчас, подойди поближе... $l"
}