{
  "Rainy_Day_0": "これだけ 広かったら、 全身運動も ラクに できるぜ。",
  "Rainy_Day_1": "町に 友達なんて あんまり いなくてな…もし お前が 来なかったら オレは どうなってたんだろう、と 考える 時が あるんだ。$9",
  "Rainy_Day_2": "ああ…外で ジョギング しようと 思ってたのに。こんな天気じゃ 無理だな。",
  "Rainy_Day_3": "ブツブツ…起きた ばかりなのに プロテインが ほしくなってきたぜ。$9",
  "Rainy_Day_4": "そろそろ 読書を はじめようかな。オレはもう 結婚したんだから、 ちゃんと 何か しないとな！",
  "patio_Alex": "ふうっ…1…ぐうっ…2…外でする筋トレってのは気分がいいな！$6",
  "Rainy_Night_0": "いい一日 だったか？明日は もっと いい日に なるはずさ。$h",
  "Rainy_Night_1": "調子は どうだ？オレは いつも 古い グリッドボールを 持ち歩いてるぜ。選手になった 気分で いたいからな…$u",
  "Rainy_Night_2": "えっ… この匂いは、って？ずっと ニンニクを 食べてたからだな。男らしく なりたくてさ…ごめんね。$l",
  "Rainy_Night_3": "ダスティの ために 少しだけ 残してるんだ。あいつにも 時々 エサを 与えないとな。",
  "Rainy_Night_4": "腹が 減ってたから、 夕食を 作ってたんだ。お前の 分も とってあるぜ。[241 242 225 214 198]$h",
  "Indoor_Day_0": "ああ… 夫と 一緒に グッスリ 寝るのは 最高だな！$h^ああ… 妻と 一緒に グッスリ 寝るのは 最高だな！$h",
  "Indoor_Day_1": "なぁ！暖かい 朝食を 作ったぞ。[195 210 211]#$e#強くなりたければ、 ちゃんと 食事を 取ろうぜ！",
  "Indoor_Day_2": "こっちへ きてくれ。 ギューッ…ふむふむ。牧場での 仕事で、 体が 締まってきてるな。",
  "Indoor_Day_3": "料理と 洗濯に 少しずつ 慣れてきたぞ…オレが本当に やりたいこととは 違うけど、 結婚する時から こういうのを やるんだろうなって 思ってたさ。$h",
  "Indoor_Day_4": "今日は 家のまわりの ものを 直しに いくつもりさ。飽きてはいないから、 オレのことは 心配するな。",
  "Indoor_Night_0": "限界まで がんばるって いい気分に ならないか？がんばった後は やわらかいベッドで 良く眠れる 権利を 得た気に なるからな。",
  "Indoor_Night_1": "髪でも 切ったのか？今日は いい感じだな。たぶん、 新鮮な 空気のおかげ かもな…$l",
  "Indoor_Night_2": "今日は どんな一日 だったかな。たまには 抱えてるものを 全部 降ろすのも いいことだ。",
  "Indoor_Night_3": "なぁ…新しい パンツに したぜ。お前が 興味あると 思ってな…$l",
  "Indoor_Night_4": "一人きりの 静かなひと時が ほしかったら、 オレは かまわないぜ。",
  "Outdoor_0": "ねぇ、ここから オレ達の 土地を 見下ろすと…すごく 誇らしく 思えるぜ。本当に 良い仕事を したな。",
  "Outdoor_1": "ここは 子どもを 育てるには 最高の 場所だな。オレも こんな 場所で 育ちたかったぜ。走り回れるほど 部屋が 広いからな！",
  "Outdoor_2": "オレは できるだけ 外に 出ていたいんだ。そのほうが 気分が いいからさ。",
  "Outdoor_3": "牧場にいる、 オレ達二人を 見ろよ。いい カップル じゃないか。$h^なぁ。たぶん 日の光に 映ってるからか、 今日は お前が 美しく 見える。$l",
  "Outdoor_4": "ああ…外に 出ると いい気分に なるわ。スターデューバレーは 最高に 美しい場所だ…",
  "OneKid_0": "まだ 専業主夫としての 生活に 慣れようと してるところさ。$h",
  "OneKid_1": "小さい %kid1よ、 パパみたいに 強く 育つんだぞ。",
  "OneKid_3": "妊娠してる 時って どんな 気分 なんだろうか…$h",
  "TwoKids_2": "いずれ %kid2は ペリカンタウン初の プロ グリッドボール 選手に なるのかな？$h",
  "TwoKids_3": "オレが ガキの頃に 持てなかった 家族ってものを ようやく 持つことが できたよ… ありがとな。$l",
  "Good_0": "@…いつも 愛してるぜ。$l",
  "Good_1": "お前、 本当に ハンサムだ… 前にも そう 言ったかな？$l^お前、 本当に キレイだ… 前にも そう 言ったかな？$l",
  "Good_6": "お前の 強さは 分かってるが、 時々 スライムに 食われたり… 酷い目に あったり しないか 心配なんだ。とにかく 気をつけてくれ。$9",
  "funLeave_Alex": "今日は 町へ 行くつもりさ。また 夜に 会いましょう。",
  "funReturn_Alex": "今日は 良い 一日だった。じいちゃんと ばあちゃん、 結構 年いってるから 何度も 顔を 見せたく なるんだ。",
  "spring_1": "やっと 雪が 溶けて、 日が でてきたか！体も 暖まってきたぜ。$h",
  "spring_6": "スタードロップの 粉なら オレの 体も 強くなれるの だろうか…",
  "spring_12": "明日の 祭りを 楽しみにしてるのか？エッグを 一杯 集めるのは 楽しいもんな。",
  "spring_23": "ああ… 明日は フラワーダンス だったか？今夜は もう少し 腕立てを しよう。$9#$e#ジャンプスーツは 結構 きついし、 みんなに 近くから 見られるからな。",
  "summer_1": "夏は エネルギッシュな 時期だ。 体が そう 感じるよな！身が 引き締まる 気が するぜ。",
  "summer_10": "今夜の ルアウスープに 何を 入れるか 考えたか？#$e#オレは 何が いいか 分からないがな… お前が 決めてくれ！$h",
  "summer_27": "ああ… 夏が もうすぐ 終わりそうだ。筋肉が しぼんでいく 感じが するぜ…$s",
  "fall_1": "夏は 終わったが… ポジティブに 考えよう。夏は かならず 戻ってくる ってな。",
  "fall_15": "明日は 祭りだが、 行く予定は あるのか？#$e#オレは どっちでも いいぜ。",
  "fall_26": "じいちゃんと ばあちゃんは 元気かな。じいちゃんは かまどの 火を ギリギリまで 節約 するほど ケチだからな。",
  "winter_1": "冬は 暖かく するんだぞ。お前の デリケートな 肌を 心配してるんだ。",
  "winter_7": "明日の 釣りコンテストには 参加する つもりか？お前なら 優勝 できるはずだ！",
  "winter_28": "@、 良い 一年を ありがとう。来年も また 楽しみに してるぜ！さあ、 こっちへ 来るんだ…$l"
}