{
  "Rainy_Day_0": "Por fin... Algo de lluvia fuerte. El tiempo soleado me aburre con mucha facilidad.",
  "Rainy_Day_1": "Buenas. Estaba pensando en mi antigua habitación del sótano. Me sentía cómodo allí, pero esto es mucho más interesante. Y no echo de menos el olor...#$e#Me avergonzaba un poco seguir viviendo en casa de mi madre a mi edad.",
  "Rainy_Day_2": "Buenas. Anoche no podía dormir, así que di un paseo hasta las cuevas. Me he encontrado esto... ¿Lo quieres?[575 769 767 84 66 78]#$e#A veces me cuesta dormir. No tiene nada que ver contigo. Te quiero.$7",
  "Rainy_Day_3": "Parece un buen día para tumbarse por ahí a leer un libro o algo... ¿Qué te parece?",
  "Rainy_Day_4": "Ey, otro día de lluvia... Perfecto.#$e#Parece que tienes frío... Ven, acércate.$l",
  "Rainy_Night_0": "Estoy haciendo todo lo posible por dejar de fumar ahora que estamos casados... No quiero morirme y dejarte solo. Es una mala costumbre.^Estoy haciendo todo lo posible por dejar de fumar ahora que estamos casados... No quiero morirme y dejarte sola. Es una mala costumbre.#$e#Quiero que tengamos un futuro juntos.$l",
  "patio_Sebastian": "¿Necesitas algo? Voy a estar aquí trabajando en mi moto un rato.",
  "Rainy_Night_1": "Hoy he trabajado un poco con el portátil. Estaba pensando ideas para un juego que quiero hacer.#$e#Gracias a los ingresos de la granja, me puedo permitir hacer lo que quiera con mi vida. Mola un montón. Gracias.$h",
  "Rainy_Night_2": "Lo siento, no he hecho la cena. Puede que tengamos alguna pizza precocinada en el congelador o algo.#$e#Hoy tenía la cabeza en otro sitio. Me cuesta acordarme de hacer las tareas.",
  "Rainy_Night_3": "¿Qué tal tu día? ¿Te has cargado a algún monstruo?$h#$e#Va bien liberar la agresividad de vez en cuando, ¿no?",
  "Rainy_Night_4": "¿Y si nos visita una bruja esta noche? Ja... Ojalá la vida fuese así de interesante...",
  "Indoor_Day_0": "Cuanto más mayor me hago, menos me atrae la gran ciudad. Tenía cierto encanto en su momento. Pero resulta que solo era una fantasía.#$e#La gran ciudad es muy ruidosa, y está llena de gente... No es mi sitio. Soy un lobo solitario.",
  "Indoor_Day_1": "Ey... ¿Quieres café?[395]$7#$e#Lo necesitaba... Me he despertado pronto por culpa de una pesadilla y no podía volver a dormir.",
  "Indoor_Day_2": "Anoche no podía dormir, así que me fui a dar una vuelta en moto.#$e#Necesito seguir siendo independiente, aunque me haya casado. Así soy yo. Pero te sigo queriendo.$7",
  "Indoor_Day_3": "Buenas. ¿Qué tal dormiste anoche? No parabas de murmurar.#$e#Parecía que tenías miedo, pero debo admitirlo... Tenías un aspecto muy mono.$l",
  "Indoor_Day_4": "Vivir aquí contigo me enseña a salir del caparazón un poco. Creo que es bueno para mí.$7",
  "Indoor_Night_0": "Buenas. Hoy solo me he dedicado a deambular por la casa. Nada interesante...#$e#...#$e#Las vistas desde nuestra casa son perfectas. Puedes ver el atardecer sobre Pueblo Pelícano desde el porche.",
  "Indoor_Night_1": "A lo mejor he tomado demasiado café... No estoy muy cansado.#$e#Aún me estoy ajustando al horario de la granja. Antes solía quedarme despierto hasta las 05:00 y luego dormir hasta las 14:00 o así.$h",
  "Indoor_Night_2": "Mola un montón tener nuestra propia casa. Puedo hacer lo que me apetezca y no tener a nadie dándome la brasa todo el rato#$e#Seguro que Maru se alegra de que me haya ido.",
  "Indoor_Night_3": "Antes he visto un murciélago por la ventana. Cuestan un poco de ver, pero si te fijas puedes ver cómo aletean. Están ahí fuera.",
  "Indoor_Night_4": "En casa no me sentía muy valorado... Pero aquí me siento donde debo estar. Gracias por hacerme sentir bienvenido, @.$l",
  "Outdoor_0": "Me gustaría hacer algo hoy... Pero no sé el qué. ¿Te ha pasado alguna vez, @?",
  "Outdoor_1": "Hmm... A veces tengo que obligarme a salir afuera, por el bien de mi salud.#$e#No sé por qué, pero me gusta estar en casa. A lo mejor simplemente estoy acostumbrado a mi sótano oscuro.",
  "Outdoor_2": "Te observaré desde aquí.$h#$e#Me gusta observarte.",
  "Outdoor_3": "¡No me quiero ablandar ahora que soy un tío casado! A lo mejor debería empezar a comer más chiles y a entrenar.#$e#Solo era una idea...$h",
  "Outdoor_4": "Deberíamos criar más babas... En grandes cantidades dan bastantes beneficios. Y son fáciles de criar.#$e#Además, las babas de colores distintos producen objetos distintos. No sé, sería un hobby divertido.",
  "OneKid_0": "Aún me estoy acostumbrando a lo de ser padre. No te preocupes, ¡voy a cuidar bien de %kid1! Solo que... es un cambio enorme.",
  "OneKid_1": "Cuando %kid1 sea un poco más mayor conseguiré un sidecar para la moto. Así podremos pasear todos juntos.$h",
  "OneKid_3": "¿Has olido a %kid1? Habría que darle un buen baño...",
  "TwoKids_0": "No te preocupes, ya he dado de comer a los niños... %kid2 me ha tirado el batido de chocolate por encima otra vez.",
  "TwoKids_1": "Espero que %kid1 y %kid2 se lleven bien. Maru y yo siempre nos peleábamos de niños.#$e#Ahora que lo pienso, la mayoría de veces la culpa era mía...",
  "TwoKids_2": "Tengo un sueño recurrente en el que %kid2 lleva un traje de chamán de las sombras y se sienta sobre una calabaza que brilla. Qué raro, ¿no?",
  "TwoKids_3": "Hemos vivido mucho, ¿no crees?@Mira nuestra familia. Para serte sincero, nunca pensé que acabaría así.#$e#Ahora que lo estoy viviendo, me gusta...$l",
  "Good_0": "Buenas. Mírame. Nunca olvides que te quiero... Lo eres todo para mí.$l#$b#Ahora vete a ganar dinero para sacar adelante a la familia.$h",
  "Good_1": "Ey... Ven aquí. Hoy estás genial.$l",
  "Good_2": "Siempre tienes un aspecto genial, incluso después de currar todo el día por la granja.$l",
  "Good_3": "No siempre te lo demuestro, pero estoy muy contento de ser tu marido. Casarme contigo ha sido la mejor decisión de mi vida.$l",
  "Good_4": "No tienes que preocuparte por mí. Me gusta mucho pasar tiempo a solas.",
  "Good_5": "A veces siento mucha rabia... Pero cuando tú apareces, siempre me calmo.$7#$e#Tal vez se me pase con la edad.",
  "Good_6": "Sé que eres muy fuerte, pero aun así a veces me preocupas. Nunca te vayas a cazar monstruos sin un elixir de vida y unas buenas botas, ¿vale?",
  "Good_8": "Hoy no me apetece nada trabajar. Veré qué hay en la tele.",
  "Good_9": "La verdad es que no necesito amigos. Tú eres la única persona a la que necesito en mi vida. ¿Te parece raro?#$e#Supongo que no soy como los demás.",
  "Neutral_0": "Cuando paseo intento evitar a todo el mundo. Odio verme obligado a hablar de banalidades.",
  "Neutral_2": "¿Por qué no me cuentas cómo te ha ido el día cuando nos metamos en la cama? Ahora estoy algo ocupado...",
  "Neutral_3": "¿Vas a ir al pueblo hoy? ¿Por qué? ¿Qué vas a hacer?",
  "Neutral_4": "Supongo que podría hacer la colada hoy... Seguro que ya tienes suficiente con llevar la granja.",
  "Neutral_5": "¿Vamos bien de dinero? No querría tener que vender mi portátil...",
  "Neutral_6": "Si necesitas ir a ver a tus amigos, adelante. Total, a mí me gusta estar solo.",
  "Neutral_8": "Limpiar la casa no es divertido, pero si pongo música se me pasa volando.",
  "Bad_5": "Mira, solo quiero estar solo. ¿Por qué no te vas y te dedicas a tus cosas un rato?",
  "Bad_6": "¿Qué quieres? Hablas como mi padrastro. Lárgate.$a",
  "Bad_7": "Empiezo a sentirme como en una tumba.$s",
  "Bad_8": "He vuelto a fumar otra vez... He estado muy estresado últimamente.$s",
  "funLeave_Sebastian": "Me voy a pasear un rato. Necesito tiempo para mí. Nos vemos por la noche.",
  "funReturn_Sebastian": "Mi día ha ido bien, no hay mucho que contar. ¿Por qué no me hablas del tuyo?",
  "spring_1": "Oooh... Mi cabeza. Feliz año nuevo...$h",
  "spring_12": "¿Tienes ganas de que llegue el festival de mañana? Molará volver a ver a Sam.",
  "spring_23": "Oh... La danza floral es mañana, ¿no? ¿Tenemos que ir?#$e#Odio llevar ese traje tan ceñido. ¿Por qué nos obliga Lewis a hacer esto?$s",
  "summer_1": "Ya es verano. Tengo que ponerme una buena capa de protector solar si quiero mantener mi palidez...",
  "summer_10": "¿Has pensado ya qué vas a echar en la sopa del luau?#$e#No tengo ni idea de qué puede combinar bien... ¡La cocina se te da mejor a ti!$7",
  "summer_27": "Parece que empieza a refrescar... Qué bien sienta.#$e#¿Iremos al festival mañana por la noche? Es una tradición que me gusta bastante.$7",
  "fall_1": "Parece que todo el valle ha cambiado de la noche a la mañana... Supongo que ya ha llegado el otoño.",
  "fall_15": "La feria de Stardew Valley está demasiado abarrotada para mi gusto... Pero iré a pasar el rato con Sam. Nos vendrá bien para ponernos al día.#$e#¡Pero tú diviértete con los juegos! ¿Vale? No te preocupes por mí.$7",
  "fall_26": "Qué ganas de que llegue la víspera de los espíritus mañana. Me pregunto qué horrores nos esperan allí.$h",
  "winter_1": "¿Qué planes tienes para este invierno? Sé que es una época un poco más tranquila para ti.",
  "winter_7": "¿Vas a participar en el concurso de pesca de mañana?",
  "winter_28": "Ha sido un año genial, @. Deberíamos celebrarlo un poco.[346]$h#$e#Seguro que el año que viene es aún mejor.$7"
}