{
  "Rainy_Day_0": "Fuori sta piovendo. Vedi di non raffreddarti, amore.#$e#Stai al chiuso più che puoi.$h#$e#A volte mi fai preoccupare!",
  "Rainy_Day_1": "Piove! Non dobbiamo dar l'acqua alle colture, oggi.$h#$e#La natura può essere di grande aiuto, a volte.#$e#Hai dato da mangiare agli animali, tesoro?",
  "Rainy_Day_2": "Buongiorno! La pioggia mi ha svegliato presto, così ti ho preparato la colazione. [194 195 210 211 216]  #$e#Resta al caldo e non lavorare troppo. Non voglio che ti ammali.",
  "Rainy_Day_3": "Che programmi hai oggi, amore?#$e#Non voglio uscire con questo tempaccio... Farò qualcosa dentro casa.#$e#Magari preparo qualcosa di caldo per cena.",
  "Rainy_Day_4": "Preferenze per la cena, oggi?",
  "Rainy_Day_Maru": "Nonostante tutta la nostra tecnologia, un giorno di pioggia rimane il modo migliore per innaffiare le colture.",
  "Rainy_Day_Abigail": "La campagna sembra più interessante in un giorno così, non credi?",
  "Rainy_Day_Penny": "Oggi potrei preparare un dolce.$h",
  "Rainy_Day_Leah": "Oggi potresti pescare o andare in miniera, eh?",
  "Rainy_Day_Haley": "Hmmph. Se il tempo continua così m'impallidirò troppo.$s",
  "Rainy_Day_Harvey": "Cerca di non bagnarti oggi, amore. Non voglio che vada in ipotermia.",
  "Rainy_Day_Sebastian": "Mi sono alzato appena prima dell'alba e ho passeggiato attorno alla fattoria. C'è una gran pace a quell'ora.",
  "Rainy_Day_Alex": "Hmm... Mi sa che oggi dovrò fare flessioni e addominali in casa.",
  "Rainy_Day_Elliott": "La pioggia mi rammenta della mia vita che fu presso l'oceano.#$e#Il mutamento è parte della vita. Non mi turba.",
  "Rainy_Day_Sam": "Magari oggi posso approfittarne per sistemare le falle nel tetto e nelle finestre.",
  "Rainy_Day_Emily": "So che il tuo lavoro ti riempie d'orgoglio, ma oggi non esagerare. Ok, amore?$u",
  "Rainy_Day_Shane": "Il tetto perde? Oh beh... un po' di muffa non ha mai ucciso nessuno.",
  "Rainy_Night_0": "Con la pioggia il resto del mondo sembra così lontano.$l#$e#Ho freddo... Non ti va ancora di metterti a letto?$l",
  "Rainy_Night_1": "Vestiti pesante, stanotte. Non voglio che ti ammali.#$e#La senti la pioggia che batte sul tetto, @?",
  "Rainy_Night_2": "Ah... Il suono conciliante della pioggia sopra di noi... Stanotte dormirò bene.$h",
  "Rainy_Night_3": "La pioggia fa sembrare casa nostra così accogliente.$h^È nelle sere come questa che sono felice che abbiamo un tetto di qualità.",
  "Rainy_Night_4": "Ho fatto la zuppa per cena. [199 218 219 727 730]$h#$e#In un giorno così ci vuole qualcosa di caldo!$h",
  "Rainy_Night_5": "Sono felice che tu sia a casa... È la serata giusta per starsene dentro.",
  "Rainy_Night_Maru": "È stata una giornata proficua, amore?#$e#Io ho provato ad aggiustare un po' di roba per casa... sai, giusto le piccole cose.",
  "Rainy_Night_Abigail": "Sono pronta a infilarmi a letto quando vuoi. Il suono della pioggia ci farà addormentare in un attimo.",
  "Rainy_Night_Penny": "Oh... quest'odore? Ho provato a preparare un dolce... Non mi è riuscito un granché.$s",
  "Rainy_Night_Leah": "Com'è stata la tua giornata, tesoro? Fangosa?",
  "Rainy_Night_Haley": "Ciao, amore. Sono contenta che sei a casa. Iniziavo a sentirmi sola.$l",
  "Rainy_Night_Harvey": "Ciao. È bello vederti.$h#$e#Ho passato il giorno a sfogliare riviste mediche.",
  "Rainy_Night_Sebastian": "Non mi stancherò mai della pioggia... specialmente qui in campagna.",
  "Rainy_Night_Alex": "Nonna faceva sempre lo stufato caldo nelle sere così.$h",
  "Rainy_Night_Elliott": "Siediti, rilassati! Avrai esaurito le forze ad arrancare tutto il giorno nel fango.",
  "Rainy_Night_Sam": "Ha chiamato Vincent. Ha detto che gli manco e che ti saluta.$h",
  "Rainy_Night_Shane": "Ero giusto al telefono con Jas e Marnie. Sembra che se la passino bene senza di me.",
  "Rainy_Night_Emily": "Certi spiriti compaiono solo con la pioggia. Magari li hai sentiti gemere?",
  "Indoor_Day_0": "Buongiorno ~<$h#$e#Ti senti in forma per una dura giornata di lavoro? Io sì.$h",
  "Indoor_Day_1": "Ciao, amore! Che profumino, eh? Ti ho preparato la colazione! [194 195 210 211 216]#$e#Devi mangiare per rimanere in forze tutto il giorno.",
  "Indoor_Day_2": "Dormito bene?#$e#Ho delle faccende da fare qui.",
  "Indoor_Day_3": "Hai fatto sogni particolari stanotte?#$e#Io sì, ma ricordo solo che aveva a che fare con una specie di %noun %adj. Strano.$s#$e#Hehe. I sogni non hanno senso... giusto, amore?$l#$e#Beh, non perdiamoci in chiacchiere. Hai del lavoro da sbrigare!",
  "Indoor_Day_4": "Buongiorno, tesoro. Un'altra giornata di lavoro in fattoria, eh?#$e#Farò il tifo per te. <$h",
  "Indoor_Day_Maru": "Se mai volessi parlare di come massimizzare la resa delle colture o altro... io sono sempre pronta!",
  "Indoor_Day_Abigail": "Nella nostra fattoria succede sempre qualcosa di nuovo... Lo adoro.",
  "Indoor_Day_Penny": "Questo posto è così grande rispetto alla roulotte che mi sento sopraffatta... In senso buono!",
  "Indoor_Day_Leah": "È un problema se lavoro un po' allo stile architettonico delle travi e degli infissi? Mi prude lo scalpello!",
  "Indoor_Day_Haley": "Mi sento sempre allegra nei giorni di sole.$h",
  "Indoor_Day_Harvey": "Il cielo oggi è favoloso... così terso!#$e#D'ora in poi, andrò alla clinica solo quando ho degli appuntamenti. Altrimenti posso anche lavorare da casa!",
  "Indoor_Day_Sebastian": "Beh, questo posto batte la mia camera seminterrata su tutti i fronti, eh?$h",
  "Indoor_Day_Alex": "Il sole splende e io scoppio d'energia! Vedi di fare attenzione! Heh Heh.$h",
  "Indoor_Day_Elliott": "Da quando conviviamo ho iniziato a redigere un diario. Ora che la mia vita è degna di tale nome, ho un'abbondanza di cose di cui scrivere.$h#$e#Voglio essere certo di rammentare in perpetuo questi anni.",
  "Indoor_Day_Sam": "C'è troppa roba che vorrei fare oggi... Forse mi guardo la TV e basta.",
  "Indoor_Day_Emily": "Fornendo alla comunità prodotti freschi e salutari, le stiamo facendo un grande servizio!",
  "Indoor_Day_Shane": "C'è un odore particolare nell'aria... *sniff*... cos'è? Oh...#$b#È solo questa vecchia patatina di mais che m'ero messo in tasca qualche settimana fa. *gnam*",
  "Indoor_Night_0": "Hai fatto tutto quello che dovevi oggi, @?#$e#Io ho sbrigato un po' di faccende... ma ora non ho più energie.#$e#Quando vuoi andare a letto, io sono con te.$h",
  "Indoor_Night_1": "Wow, hai l'aria di aver fatto parecchio lavoro oggi.#$e#Ora dovresti solo rilassarti e goderti la serata.$h",
  "Indoor_Night_2": "Sono felice che tu sia a casa.#$e#La sera senza di te mi mette un po' paura.$s^Di sera mi coglie la solitudine...$s#$e#...$h",
  "Indoor_Night_3": "Hai finito col lavoro per oggi? Ho voglia di divertirmi un po'.$h#$e#Ma capisco se non ne hai la forza.",
  "Indoor_Night_4": "*fiù*! Ho appena finito le mie faccende. Ora possiamo passare un po' di tempo insieme.$h#$e#Dai, dimmi della tua giornata.$l#$e#...$h",
  "Indoor_Night_Maru": "Hai l'aria di voler filare a letto, @. Vuoi che ti concili il sonno coi dettagli tecnici del mio ultimo progetto?$h#$e#*sbadiglia*... A dire il vero, anch'io ho abbastanza sonno.",
  "Indoor_Night_Abigail": "Fra poco vieni a letto? Ho acceso apposta la termocoperta...$l",
  "Indoor_Night_Penny": "Ehilà, tesoro. Ci passiamo una seratina tranquilla a casa?",
  "Indoor_Night_Leah": "La sera c'è così tanta pace. Nessuna distrazione dall'esperienza di vivere.",
  "Indoor_Night_Haley": "Hai l'aria di aver sgobbato molto, amore. Lascia che ti allevi lo stress.$l",
  "Indoor_Night_Harvey": "Direi che stasera ti ci vuole un buon massaggio.$l#$e#Ordini del medico... Fa bene alla circolazione!",
  "Indoor_Night_Sebastian": "#$c .5#Sarò anche un recluso, ma sono sempre felice quando ci sei tu.$h#$e#Ciao, @. Che bello vederti. La tua presenza mi conforta.$h",
  "Indoor_Night_Alex": "Ho le braccia un po' irrequiete... Che ne dici di un bel massaggio come si deve?$l^Sono esausto... È un buon segno! Significa che oggi mi sono allenato abbastanza.$h",
  "Indoor_Night_Elliott": "#$c .5#Hai sempre un buonissimo odore dopo un giorno di dura fatica. È il tuo aroma naturale!^Che dolce il tuo aroma, mia cara. Come un favo di miele che galleggia in una pozza di tè speziato.#$e#Vieni qui, fa' che ti massaggi la schiena. Mi pari teso.$l^Che dolce olezzo hai, cara. Come una foglia di cannella che ondeggia nella brezza estiva.",
  "Indoor_Night_Sam": "#$c .5#Chissà se stanotte si vede la luna?#$e#Allora, hai fatto tutto quello che dovevi nella fattoria, oggi? Se la risposta è no, mica mi arrabbio!",
  "Indoor_Night_Emily": "È una casa così accogliente... Mi piace.",
  "Indoor_Night_Shane": "Com'è andata la giornata? La mia abbastanza bene.",
  "Outdoor_0": "Che giornata splendida oggi, vero?$h#$e#Nei giorni così lavorare è un po' più piacevole.",
  "Outdoor_1": "Oggi voglio solo rilassarmi e ispezionare la fattoria, ok?#$e#È una zona così bella.$h",
  "Outdoor_2": "Ciao, amore! Se sapessi più cose sul tuo lavoro ti aiuterei di più. Scusa!#$e#Penserò a te.$h",
  "Outdoor_3": "Darò giusto una spolverata da questa parte. Dovrebbe esserti d'aiuto, giusto?#$e#*fiù*... che caldo qua fuori.",
  "Outdoor_4": "Non affaticarti troppo, tesoro.#$e#Vedi di fare una pausa ogni tanto, o di mangiare qualcosa.$h",
  "Outdoor_Maru": "Mi piace stare all'aperto. È un buon posto per pensare a nuove invenzioni.$h#$e#Spero ancora di escogitare qualcosa che ti aiuti col lavoro.",
  "Outdoor_Abigail": "Passerò un po' di tempo qua fuori, ok?#$e#Ci sono un sacco d'insetti e cose interessanti qua. *risatina*$h",
  "Outdoor_Haley": "Mi sembra un'ottima giornata per lavorare alla tintarella, non credi, amorino?$h",
  "Outdoor_Leah": "Wow, grandioso! La vita di fattoria inizia davvero a piacermi, @.$h#$e#Questa è la vita che ho sempre sognato.$l",
  "Outdoor_Penny": "Sono così felice in questa piccola fattoria, @.$h",
  "Outdoor_Sebastian": "Questa è così diversa dalla mia vita di prima, ma comincia davvero a piacermi.$h#$e#Mi sento di appartenere a questo posto.$l",
  "Outdoor_Harvey": "Quanto è meglio stare qui, piuttosto che rintanato nella clinica tutto il giorno.$l#$e#Adoro guardarti mentre lavori... hehe",
  "Outdoor_Elliott": "Oggi, proseguirò nella scrittura del mio romanzo. Quale luogo migliore della nostra eccelsa fattoria?$h#$e#È perfetta.$l",
  "Outdoor_Alex": "Oggi farò una cifra di esercizi! Haha! Adoro la vita di campagna.$h",
  "Outdoor_Sam": "Ehi, tesoro, guarda quelle nuvole batuffolose nel cielo!$h#$e#Voglio osservarle per un po', se non ti spiace.",
  "Outdoor_Shane": "Non so se i miei polmoni possono reggere a tutta questa freschezza. Sono ancora abituato alla Joja-Aria.",
  "Outdoor_Emily": "Stai facendo un gran lavoro, @. Continua così.",
  "jobLeave_Harvey": "Oggi devo andare alla clinica. Passa una buona giornata, ok?",
  "jobLeave_Penny": "Oggi devo andare in paese. Non lavorare troppo, e mangia qualcosa di buono a pranzo!$h",
  "jobLeave_Maru": "Tra poco vado al lavoro. Ci si vede stasera. Penserò a te!$h",
  "jobReturn_Harvey": "#$c .5#Ciao, amore. Com'è andata la giornata?#$e#*Fiù*... Sono esausto...$s#$e#I miei pazienti ancora stanno bene, per cui tutto a posto per me, oggi.",
  "jobReturn_Penny": "#$c .5#Buonasera. Ho passato una buona giornata, grazie! Tu invece?$h#$e#Jas e Vincent non si sono comportati bene oggi. Sono ancora tutta tesa...",
  "jobReturn_Maru": "#$c .5#Beh, un'altra giornata di noia alla clinica.#$e#Ehi. A te è andata meglio che a me? Lo spero.#$e#$c .5#Beh, tempo di rilassarsi e sbollire. Mi hai lasciato un po' di cena?#$e#Non vedo l'ora di andare a letto.$h",
  "OneKid_0": "Hai passato un po' di tempo con %kid1 oggi?",
  "OneKid_1": "Chissà se %kid1 lavorerà alla fattoria come te, da grande?",
  "OneKid_2": "Non preoccuparti, do io da mangiare a  %kid1 oggi. Tu concentrati pure sulla fattoria.",
  "OneKid_3": "La vita è così diversa ora che abbiamo un bambino.",
  "TwoKids_0": "Ho già dato la colazione a %kid1 e %kid2. Che fame che avevano!",
  "TwoKids_1": "Assicuriamoci di dare un sacco di attenzioni a %kid1 ora che c'è anche %kid2. Evitiamo di far nascere gelosie.",
  "TwoKids_2": "Sai, credo che %kid2 abbia il tuo naso.",
  "TwoKids_3": "Una bella casa, due bimbi stupendi, e un magnifico appezzamento di terreno. Cosa ci manca?",
  "Good_0": "È difficile credere che siamo finalmente coniugi...$l",
  "Good_1": "Sai, ho sempre avuto la sensazione che un giorno avremmo fatto coppia.$l",
  "Good_2": "Ti sta piacendo la vita matrimoniale, @?#$e#A me sì.$l",
  "Good_3": "Wow, oggi sei davvero bellissimo!$l^Wow, oggi sei meravigliosa.$l",
  "Good_4": "Questo posto è casa mia, adesso... Sono felice qui.$l",
  "Good_5": "Sto solo ammirando il mio amuleto di matrimonio... La conchiglia è immacolata. Dev'esserti costata una fortuna!$l",
  "Good_6": "Fai attenzione là fuori! A volte ho paura che tu possa cadere in qualche pozzo minerario.",
  "Good_7": "@? Voglio solo dirti che apprezzo tutto il duro lavoro che fai per la nostra casa.$h",
  "Good_8": "Non preoccuparti per me... So che hai un mucchio di responsabilità fuori casa. Sto bene qui dentro per conto mio!$l",
  "Good_9": "Oh, non mi annoio... Mi sto godendo ciò che abbiamo qui.#$e#È una vita semplice, ma mi piace.$h",
  "Neutral_0": "Spero che ti piacerò ancora quando avrò le rughe e i capelli grigi.$s",
  "Neutral_1": "Credi che tuo nonno sarebbe fiero del lavoro che abbiamo fatto?",
  "Neutral_2": "Ti prendi una pausa? Immagino che il tuo lavoro sia più semplice di quel che pensavo...",
  "Neutral_3": "Se ti rechi in paese, vedi di salutare tutti da parte mia.",
  "Neutral_4": "Laverò i panni domattina, prima che ti alzi... Così non avrai tempi morti.",
  "Neutral_5": "Stiamo bene a soldi, @?",
  "Neutral_6": "Chissà cosa combinano in paese oggi?",
  "Neutral_7": "Oggi non mi va di far niente.",
  "Neutral_8": "Non importa quanto pulisco, la casa continua a risporcarsi.#$e#Suppongo che le fattorie possano essere un po' sporche.",
  "Neutral_9": "Chissà se vivremo qui per tutta la vita?",
  "Bad_0": "...Mi ami ancora?$s",
  "Bad_1": "*sospira*... Forse eravamo troppo giovani per sposarci.$s",
  "Bad_2": "Sei ancora felice con me?$s",
  "Bad_3": "Ho fatto qualcosa di sbagliato? Ultimamente ti comporti in modo diverso.$s",
  "Bad_4": "Ti domandi mai cos'altro c'è là fuori?$s",
  "Bad_5": "Avevi un animo così romantico... Cos'è successo?$s#$e#So di non essere più giovane come un tempo... Ma ti piacevo solo per quello?$a",
  "Bad_6": "Abbiamo solo questa breve vita da vivere... È questo il modo migliore per farlo?$s",
  "Bad_7": "Un tempo ero il tuo tesoro... Ora sembra che mi sopporti solo quando preparo una cena calda.$s",
  "Bad_8": "Ultimamente mi tratti così freddamente...$s",
  "Bad_9": "Forse avrei potuto fare di meglio.$s",
  "spring_1": "Beh, è arrivato un nuovo anno. Hai dei piani per i traguardi che vuoi raggiungere quest'anno?#$e#Io ho parecchie speranze.",
  "spring_8": "Ora che l'inverno è passato, possiamo aspettarci un sacco di bel tempo produttivo.",
  "spring_23": "Spero che tu abbia praticato le tue mosse... Domani c'è il ballo dei fiori!",
  "summer_1": "Vedi di non prenderti un colpo di sole, amore.#$e#Bevi tanta acqua e non affaticarti troppo.",
  "summer_8": "Scusa se puzzo... Ho sudato tutta la notte per il caldo.",
  "summer_15": "È estate... per cui la casa è piena di mosche.#$e#Non temere, me ne occupo io.",
  "fall_1": "Questo tempo è proprio gustoso dopo l'afa estiva.",
  "fall_8": "L'inverno è proprio dietro l'angolo. Dobbiamo controllare il sistema di riscaldamento, chiudere le valvole, e verificare l'isolamento dentro tutta la casa.#$e#Non preoccuparti, penso a tutto io.",
  "fall_15": "Hai deciso cosa esporrai alla bancarella della nostra fattoria, domani?",
  "fall_26": "Domani sera andiamo al festival della Vigilia degli spiriti?",
  "winter_1": "Brrr.... Che freddo. Mi sa che è arrivato l'inverno.",
  "winter_7": "Partecipi alla gara di pesca domani?",
  "winter_28": "Grazie del bellissimo anno passato, @. Non vedo l'ora di affrontare il prossimo insieme.$l",
  "spring_Maru": "Sono in fibrillazione per un nuovo anno di lavoro in fattoria, @!$h",
  "spring_Abigail": "È vero, mi piacciono le stagioni fredde, ma alla fine è sempre bello veder tornare la primavera.",
  "spring_Haley": "Non sei felice che l'inverno sia finito, amore? Adesso sembra esserci più speranza.",
  "spring_Leah": "Non scordarti di cercare rafani selvatici, porri e tarassaco mentre sei fuori!",
  "spring_Penny": "Che piacere vedere un po' di verde dopo quel lungo inverno bianco.",
  "spring_Sebastian": "Wow, sono pallidissimo... Sarà meglio che ti aiuti un po' nella fattoria, in questa stagione.",
  "spring_Harvey": "Piantiamo qualche verdura salutare, questa primavera.$h",
  "spring_Elliott": "Sono entusiasta di vivere un altro magnifico anno alla fattoria %farm.$h",
  "spring_Alex": "Ehi @. Lavoriamo sodo oggi!",
  "spring_Sam": "*sniff* ... Ho il daso dabbado... L'allergia.",
  "spring_Shane": "Magari quest'anno acquisirò un'abilità nuova...",
  "summer_Maru": "È una buona stagione per osservare le stelle.",
  "summer_Abigail": "Oh cavolo... Che voglia di torta al cioccolato.",
  "summer_Haley": "Ormai lo saprai, che l'estate è la mia stagione preferita.$h",
  "summer_Leah": "Niente di meglio che un buon vino dolce, d'estate. Non trovi, amore?",
  "summer_Penny": "Stai coltivando meloni, quest'estate?",
  "summer_Sebastian": "Quest'estate starò dentro casa il più possibile.",
  "summer_Harvey": "Bada a non scottarti, amore... Può davvero danneggiarti la pelle.",
  "summer_Elliott": "Una cosa che mi manca dell'oceano è il pesce fresco.",
  "summer_Alex": "Ho sempre il massimo delle energie in estate.",
  "summer_Sam": "L'estate mi fa sempre venire voglia di barbecue.",
  "summer_Emily": "Fiù! Fa caldo ma si sta benone, vero?#$e#Magari oggi vedremo dei pappagalli selvatici.",
  "summer_Shane": "Che cos'ho in programma oggi... hmmm... #$e#Credo di vedere dei salatini piccanti e un paio di 'bimbe ghiacciate' all'orizzonte.",
  "fall_Maru": "Sono felice di lavorare ancora alla clinica... È un servizio importante per la comunità.",
  "fall_Abigail": "Spero che coltiviamo delle zucche, quest'anno.$h",
  "fall_Haley": "Ho voglia di torta.#$e#Ma non una torta qualsiasi... dev'essere rosa.",
  "fall_Leah": "Fa' un profondo respiro... Senti quest'odore? Mi informa che è la stagione dei funghi.",
  "fall_Penny": "Che pace che c'è qui alla fattoria. Quando vivevo in paese, non ho mai apprezzato molto la natura.",
  "fall_Sebastian": "Mia madre faceva sempre una zuppa di zucca squisita, in autunno.",
  "fall_Harvey": "Ci vorrebbe un po' di vino.",
  "fall_Elliott": "Ah... L'autunno. Il caldo sole veleggia basso nel cielo, proiettando lunghe ombre sulle onde dei campi dorati.#$e#Che stagione portentosa, non trovi?",
  "fall_Alex": "Mi sento debole... Mi servono proteine.$s",
  "fall_Sam": "Chissà cosa succede nel resto del mondo? Siamo davvero separati da tutto, qui.",
  "fall_Emily": "Stamattina ho bevuto un frullato di super-cibo e mi sento aaaaaal massimo!$h",
  "fall_Shane": "Credo che dietro al frigobar stia crescendo una nuova specie di muffa.#$e#Oh beh, è la stagione, no?",
  "winter_Maru": "Presto arriverà la primavera. Non vedo l'ora di mangiarmi una crostata di rabarbaro.",
  "winter_Abigail": "Ricordi quando abbiamo giocato insieme a quel gioco sul 'Re della Prateria', nella mia camera? Bei tempi.$h",
  "winter_Haley": "Stavo pensando alla volta che mi hai aiutato ad aprire quel barattolo di sottaceti.$h#$e#Ne abbiamo fatta di strada da allora.$l",
  "winter_Leah": "Mi viene sempre voglia d'insalata in inverno... Lo so, è un bel fastidio.",
  "winter_Penny": "Quest'inverno voglio leggere un sacco.",
  "winter_Sebastian": "Chissà cosa combina Sam? Eravamo ottimi amici, prima.",
  "winter_Harvey": "L'inverno è la stagione dell'influenza, per cui il lavoro sarà molto più stressante per me. Ti chiedo scusa in anticipo se sarò scontroso.",
  "winter_Elliott": "Credo che quest'inverno scriverò qualcosa. Non che ci sia molto altro da fare, ad ogni modo.",
  "winter_Alex": "Spero che i nonni stiano bene. Contavano parecchio sul mio aiuto. Sai, per sollevare cose pesanti e roba del genere.",
  "winter_Sam": "Non m'importa più di fare il musicista. Ora sono un uomo di famiglia!",
  "winter_Emily": "Ops, i capelli mi si sono congelati di nuovo.$s",
  "winter_Shane": "Là fuori c'è un mondo così grande, così vasto... ma preferisco restarmene in camera mia.",
  "spouseRoom_Maru": "#$c .5#Mi sono alzata presto per osservare un po' le stelle.#$e#Spero non ti dispiaccia se passo un po' di tempo sui miei progetti oggi, tesoro.",
  "spouseRoom_Abigail": "#$c .5#Mi sono alzata un po' prima di te e ho dato da mangiare a David Jr. È molto attivo stamattina.#$e#Spero non ti dia fastidio l'odore di porcellino d'India.",
  "spouseRoom_Haley": "#$c .5#Comincia pure la tua giornata, amore. Io mi sto solo truccando.#$e#Hai dei programmi per oggi?",
  "spouseRoom_Leah": "#$c .5#Uno di questi giorni devo farti un ritratto.#$e#La vista da questa finestra è di grande ispirazione, non trovi?",
  "spouseRoom_Penny": "#$c .5#Ho sempre desiderato una biblioteca tutta mia. Che bellezza.$h#$e#Mi piace leggere un po' come prima cosa al mattino. Mi fa avviare il cervello.",
  "spouseRoom_Sebastian": "#$c .5#Sto ponderando se lavorare o leggere fumetti per tutto il giorno.#$e#Ehi, ce l'abbiamo della pizza nel congelatore? Ho fame.",
  "spouseRoom_Harvey": "#$c .5#Niente traffico aereo stamattina, amore. Ma è comunque divertente tirare fuori l'attrezzatura, ogni tanto.#$e#Sto lavorando ad un nuovo modellino d'aeroplano. È molto più rilassante qui che nel mio vecchio appartamento.",
  "spouseRoom_Elliott": "#$c .5#Penso che oggi potrei scrivere un poco.#$e#Te la caverai senza il mio sostegno?",
  "spouseRoom_Alex": "#$c .5#Non lasciare mai che m'impigrisca. Voglio restare in gran forma per te!#$e#C'è un sacco di spazio per i miei esercizi qui. Farò più progressi che mai!",
  "spouseRoom_Sam": "#$c .5#La vecchia chitarra... Non ho proprio più l'impulso di suonarla. Va bene così.#$e#Che programmi hai oggi?",
  "spouseRoom_Emily": "Oggi passerò un po' di tempo col pappagallo. Mi si spezza il cuore, se penso che non volerà più.$u",
  "spouseRoom_Shane": "#$c .5#Birra o sidro? A volte la vita ti pone delle sfide.#$e#Ciao, @. Oggi me ne starò qua e ehm... magari spazzerò un po' il pavimento oppure boh.",
  "Rainy_Day_Krobus": "Ah, oggi con la pioggia c'è più umidità... Mi sento molto più a mio agio.",
  "Rainy_Night_Krobus": "Il suono della pioggia mi ricorda le fogne... È confortante.#$e#Le fogne erano il mio rifugio... Mi ci sentivo al sicuro. Ma non preoccuparti... Mi sento così anche nella mia nuova casa.",
  "Indoor_Day_Krobus": "Vorrei poterti aiutare con la fattoria, ma non posso uscire sotto il sole...",
  "Indoor_Night_Krobus": "Ehi, @, sei a casa! Hai l'aria di aver lavorato sodo là fuori!$h",
  "Outdoor_Krobus": "Nei giorni così posso gustarmi l'aria aperta insieme a te. È davvero bello!$h#$b#Se vedi arrivare qualcuno, però, fammelo sapere, così vado a nascondermi.$u",
  "NoBed_0": "Dove dovrei dormire io...?$s",
  "NoBed_1": "Stanotte non ho dormito bene...$s",
  "NoBed_2": "Stanotte ho dovuto dormire sul pavimento...$s",
  "NoBed_3": "È successo qualcosa al nostro letto...?$s"
}