{
  "Rainy_Day_0": "Los días de lluvia siempre acabo pensando en canela y galletas.",
  "Rainy_Day_1": "¿Acabarán juntos algún día Maru y el doctor Harvey? Estoy segura de que a Harvey le gusta...#$e#Pero tendrá que ser ella la que dé el primer paso.$h",
  "Rainy_Day_2": "¡Hola, cariño! He ido de compras esta mañana y te he traído esto.[186 180 770 535]#$e#He pensado que te vendría bien.$11",
  "Rainy_Day_3": "Hmm... Quizás debería experimentar con alguna receta nueva. La última que hice te gustó. ¿No, cariño?#$e#¿Cómo se llamaba...? ¿«Chili de @»?",
  "Rainy_Day_4": "En días como estos, me encanta acurrucarme con un buen libro.",
  "Rainy_Night_0": "¿Qué tal tu día, cariño? He pasado la tarde leyendo una novela.",
  "patio_Penny": "Esto es mucho más tranquilo que mi antiguo hogar. Soy muy feliz aquí.",
  "Rainy_Night_1": "Seguro que mamá estará en el Salón... Pero ya no me siento tan mal como antes. No está en mis manos.",
  "Rainy_Night_2": "Estaba pensando en la noche en la que quedamos en el spa.$l#$e#Nunca olvidaré esa noche...$l",
  "Rainy_Night_3": "El ruido de la lluvia solía molestarme, cuando vivía en esa vieja caravana metálica. Pero aquí es bastante tranquilizador.",
  "Rainy_Night_4": "Me apetecía hacer una buena cena. Espero que te guste. [212 214 225 209 200]$h",
  "Indoor_Day_0": "Qué tranquilo se está aquí. Solía tener unas pesadillas horribles, pero ahora duermo como un bebé.",
  "Indoor_Day_1": "¡Buenos días, @! Te he preparado un desayuno calentito.[195 210 211]#$e#Para mí es importante que salgas con la barriga llena.$h",
  "Indoor_Day_2": "Hoy creo que leeré un libro. Cogí uno de la biblioteca la última vez que fui.#$e#Gunther te manda recuerdos.",
  "Indoor_Day_3": "Me encanta que me cuente cosas sobre todos los artefactos que has encontrado. ¡La arqueología es fascinante!#$e#Pensar que... pudo haber granjeros aquí mismo hace 10.000 años.",
  "Indoor_Day_4": "¿Fui tímida cuando nos conocimos? Es curioso ver lo lejos que hemos llegado.$h",
  "Indoor_Night_0": "Buenas tardes, cariño. ¿Has conseguido hacer todo lo que pensabas hacer?#$e#Si no, no pasa nada. ¡Tenemos todo el tiempo del mundo!",
  "Indoor_Night_1": "Hmm... ¿Mañana falda o pantalón? A quién pretendo engañar... Siempre acabo eligiendo la falda.",
  "Indoor_Night_2": "Qué bien estamos aquí. Deberíamos recordar siempre a los que no tienen tanta suerte.#$e#Me siento muy agradecida por lo que tenemos.",
  "Indoor_Night_3": "Mamá se debe de sentir muy sola ahora que no estoy. Solo espero que no visite el Salón más a menudo para compensarlo.#$e#¡No te sientas mal! Mamá tiene que resolver sus propios problemas. ",
  "Indoor_Night_4": "¿Listo para acurrucarte? He hecho la cama y todo...$11^¿Lista para acurrucarte? He hecho la cama y todo...$11",
  "Outdoor_0": "Siempre soñé con vivir en un lugar así de hermoso, y ahora se ha hecho realidad.#$e#En casa no era feliz.$s",
  "Outdoor_1": "¿No es el lugar perfecto para tener niños?#$e#Yo hubiera sido muy feliz creciendo en una granja.",
  "Outdoor_2": "¡Hola, cariño! Si supiera más sobre el trabajo en la granja, te ayudaría más. ¡Lo siento!#$e#Estaré pensando en ti.$h",
  "Outdoor_3": "Acabo de ver a un pájaro cantor volando hacia el oeste. En Stardew Valley eso es muy buen presagio.$h",
  "Outdoor_4": "Ahh... Qué bien se está aquí fuera. Podría pasarme todo el día aquí, observando cada detalle.",
  "OneKid_0": "¿Has tenido tiempo de jugar con %kid1 hoy? Quizás un segundo hijo mejoraría todavía más las cosas.",
  "OneKid_1": "%kid1 va a tener una infancia perfecta aquí.",
  "OneKid_3": "Me siento mucho mayor ahora que tenemos un bebé. A lo mejor es que me pesa esta nueva responsabilidad.#$e#¡No es malo! Lo he deseado mucho tiempo.$11",
  "TwoKids_0": "Ya les he dado a %kid1 y %kid2 la comida. ¡Qué hambre tienen!",
  "TwoKids_1": "Tenemos que asegurarnos de prestarle mucha atención a %kid1 ahora que también tenemos a %kid2. No queremos que se tengan celos.",
  "TwoKids_2": "He soñado que a %kid2 le salían alas y desparecía volando en el cielo nocturno. ¿Qué significa?",
  "TwoKids_3": "Una casa bonita, dos bebés maravillosos y un hermoso terreno. Cuantísima suerte tenemos.",
  "Good_0": "@Aún no puedo creer que nos hayamos casado...$l",
  "Good_1": "He pasado tanto tiempo soñando que me casaba contigo...$l",
  "Good_2": "Supe que eras el hombre de mi vida desde el momento en que te mudaste aquí...$l^Supe que eras la mujer de mi vida desde el momento en que te mudaste aquí...$l",
  "Good_3": "¡Guau, qué guapo estás hoy! ¿Te has afeitado?$l^¡Guau, estás preciosa hoy! ¿Te has hecho algo en el pelo?$l",
  "Good_4": "Empiezo a sentirme en casa aquí.$l",
  "Good_6": "¡Ten cuidado por ahí! A veces me preocupa que no tomes suficiente comida saludable.",
  "funLeave_Penny": "Me voy al pueblo a pasar el rato. ¡Vuelvo en un rato!",
  "funReturn_Penny": "Me lo he pasado bien. Es bueno estar en contacto con todos. ¿Qué has estado haciendo hoy?",
  "spring_8": "La primavera es seguramente mi estación preferida. Hay una cierta frescura en el aire que me llena de esperanza.",
  "spring_1": "Tenemos un año largo y cálido por delante. Hagamos que sea productivo.",
  "spring_15": "Ah, la limpieza de primavera... La verdad es que me va a gustar.",
  "summer_16": "*Fíu...* ¡Tengo que comer más melón para combatir este calor!",
  "summer_1": "Puede que te ases en verano, pero la humedad sienta bien en la piel.",
  "summer_2": "En verano las hormigas se vuelven muy activas. Podría observarlas durante horas... ¡Parece que tienen una civilización bastante compleja!",
  "fall_5": "El olor del otoño me recuerda al de los libros... Qué raro, ¿no?",
  "fall_1": "Otoño... Me hace pensar en papel de colores y cola. A lo mejor paso demasiado tiempo con los niños.$h",
  "fall_2": "¿Vas a cultivar calabazas gigantes este año?$11",
  "winter_1": "El invierno es un buen momento para descansar un poco. ¡Te lo mereces, tras un largo año!",
  "winter_6": "La nieve que cae me recuerda a mi abuela, balanceándose en la mecedora junto al fuego. Sobre todo, recuerdo su sombra temblorosa contra la madera naranja. Hace ya mucho de eso.",
  "winter_3": "¿Cómo nos mantendremos a flote este invierno? Oh, no hace falta que me lo digas... Confío en que tomarás las decisiones correctas."
}