{
  "Rainy_Day_0": "Puede ser un buen día para relajarse y tocar la guitarra...#$e#Ey, tú también puedes relajarte si quieres.",
  "Rainy_Day_1": "¿Crees que Sebastian y Abigail se enrollarán algún día?#$e#Je... Ahora que estoy casado, intento casar a todos los demás.",
  "Rainy_Day_2": "Ey, he encontrado esto rondando por el fondo de un cajón.[90 88 86 535]#$e#He pensado que podrías usarlo.",
  "Rainy_Day_3": "Oh, colega. Estos días nublados me tocan las narices...$7",
  "Rainy_Day_4": "¿Qué tal has dormido? El sonido de la lluvia me deja K. O.",
  "patio_Sam": "*Sigh...* Nunca me va a salir bien este truco...$s",
  "Rainy_Night_0": "Ey, ¿qué tal tu día? Yo he estado tirado aquí todo el día, leyendo cómics... Ha sido genial.$h",
  "Rainy_Night_1": "Ha sido un día bastante tranquilo para mí... Refrescos, pizza precocinada y unas horas trasteando con la guitarra. Estoy relajado.",
  "Rainy_Night_2": "Antes he escuchado la grabación de nuestro directo. ¿Lo recuerdas? Colega, menuda chapuza.#$b#Me puse nervioso porque tú también estabas... ¡No quería liarla y que te pensaras que soy un pringado!$10",
  "Rainy_Night_3": "Vincent se debe de sentir muy solo ahora que no estoy. Me siento responsable del chaval.$s#$e#Pero bueno, la vida siempre trae cambios, ¿no? Los niños tienen que aprenderlo tarde o temprano... O la vida adulta los destruirá.$7",
  "Rainy_Night_4": "Ey, he metido un par de pizzas precocinadas en el horno. Toma, para ti.[206]$h",
  "Indoor_Day_0": "Ufff... ¿Sabes lo que no echo de menos de mi antigua vida? Trabajar en MercaJoja...",
  "Indoor_Day_1": "Ey, te he preparado unas tortitas instantáneas. ¡A disfrutar![211]$h#$e#¿Qué? Nunca aprendí a cocinar... Siempre se encargaba mi madre.",
  "Indoor_Day_2": "Buenas. Sé que siempre ando haciendo el payaso, pero quiero que sepas que te quiero de verdad...$l",
  "Indoor_Day_3": "¿Tienes grandes planes para hoy?#$e#Oh, yo no... Suelo decidir lo que voy a hacer unos minutos antes...",
  "Indoor_Day_4": "Um... A lo mejor te ayudo en la granja algún día. Hoy estoy un poco vago.$s#$e#¿No te mosqueas?",
  "Indoor_Night_0": "Ey, pareces cansado. Deja que te ayude a relajarte, ¿vale? A lo mejor luego te doy un masaje.^Ey, pareces cansada. Deja que te ayude a relajarte, ¿vale? A lo mejor luego te doy un masaje.",
  "Indoor_Night_1": "¿Mi día? Oh... Casi ni me acuerdo. No he hecho nada especial. Solo relajarme y pasarlo bien.",
  "Indoor_Night_2": "Ey, siento no haber hecho la cama. Sabes que soy un desastre... y por eso te gusto, ¿no?$h",
  "Indoor_Night_3": "Lo único que echo de menos de vivir en casa es el guiso de pescado de mi madre",
  "Indoor_Night_4": "¿Todo listo para planchar la oreja? Por una vez, he hecho la cama...",
  "Outdoor_0": "A lo mejor debería hacerme con unas ruedas todoterreno para mi monopatín. Aquí el alcalde Lewis no me puede decir nada.$h",
  "Outdoor_1": "Siempre tengo vigilado el cielo azul... Nunca se sabe cuándo puede aparecer un ovni.",
  "Outdoor_2": "¡Hola, @! Si supiera más sobre el trabajo en la granja, te ayudaría más. ¡Lo siento!#$e#Intentaré ayudarte con pensamientos positivos.$h",
  "Outdoor_3": "Hay algo en el aire que me hace sentir positivo... Quizá el olorcillo a pizza que sale del horno de Gus.",
  "Outdoor_4": "Guau... Estás genial hoy, y las manchas de barro te dan un encanto extra.$l",
  "OneKid_0": "Ya me encargo yo del pañal de %kid1... No te preocupes. Tú ya tienes trabajo de sobra.",
  "OneKid_1": "Es raro, ¡pero me encanta ser padre!$h",
  "OneKid_3": "Creo que deberíamos tener otro hijo. ¿Por qué parar ahora?",
  "TwoKids_0": "¡Me he levantado pronto, he dado de comer a los bebés y les he cambiado el pañal! Todo listo. Así puedes concentrarte en acumular dulce, dulce dinero.$h#$e#Es broma... No me casé contigo por dinero.",
  "TwoKids_1": "Tenemos que asegurarnos de prestarle mucha atención a %kid1 ahora que también tenemos a %kid2. No queremos que se tengan celos.",
  "TwoKids_2": "Es divertido ver cómo juegan los bebés. Creo que se van a llevar muy bien.",
  "TwoKids_3": "Jamás pensé que sería padre de familia, pero estoy muy satisfecho con lo que tenemos. La vida me va genial.$h",
  "Good_1": "¿Piensas alguna vez en aquella noche que nos metimos a escondidas en mi habitación? Yo lo hago a menudo...$l",
  "Good_2": "¿Sabes? Tuve la sensación de que acabaríamos juntos desde el principio. Hay algo especial entre nosotros.$l",
  "Good_3": "¡Guau, qué guapo estás hoy! ¿Te has hecho algo en el pelo?$l^¡Guau, hoy estás deslumbrante! ¿Te has hecho algo nuevo en el pelo?$l",
  "Good_6": "¡Ten cuidado por ahí! Sé que a veces te metes en cuevas... ¡Se te podrían zampar de un bocado allí!",
  "Good_4": "Estaba a punto de escribirte una canción con la guitarra, baby. Pero ahora que estás aquí me siento relajado.#$e#Me apetece tocar la guitarra sobre todo cuando me siento solo.",
  "Good_5": "¡Baby, háblame! Siempre me interesa saber cómo te ha ido el día.",
  "funLeave_Sam": "Hoy me iré a visitar a la familia, ¿vale? Volveré por la noche.",
  "funReturn_Sam": "Ver a la familia está bien, pero es deprimente en cierto modo. Es como que... nuestras vidas están totalmente separadas, y todo parece mucho más formal que antes.$7",
  "spring_1": "Ed... primaveda.. Mi dariz... Alergias.$s",
  "spring_12": "¿Tienes ganas de que llegue el festival de mañana? Molará volver a ver a Sebastian.",
  "spring_23": "Oh... La danza floral es mañana, ¿no? Pensaba que podría escaquearme ahora que estamos casados.#$e#Da igual. Supongo que es divertido, en cierto modo.",
  "summer_1": "El nivel de polen baja un poco en verano, así que mi nariz está contenta.$h",
  "summer_10": "¿Has pensado ya qué vas a añadir a la sopa del luau?#$e#Sería divertido echar algo asqueroso.¡Para trollear un poco al gobernador!$h#$e#Lo siento...",
  "summer_27": "El verano es genial, pero ya estoy listo para el otoño.#$e#¿Iremos a ver las medusas mañana por la noche? Siempre tiene su gracia.",
  "fall_1": "Parece que todo el valle ha cambiado de la noche a la mañana... Supongo que ya ha llegado el otoño.",
  "fall_15": "Ey, mañana es la feria. Tengo que desempolvar mi viejo tirachinas...",
  "fall_26": "Me pregunto si mamá dejará entrar a Vincent al laberinto encantado este año. Seguramente no...$h#$e#Pobre chaval. Va a tener que hacerse mayor algún día...",
  "winter_1": "El aire frío hace que se me congele la gomina. No es muy agradable.$s",
  "winter_7": "¿Vamos a pasarnos por el festival del hielo mañana? Puede ser divertido volver a ver a todos...",
  "winter_28": "Hemos tenido un año genial, @... Da un poco de pena que se haya acabado.#$e#¡Habrá que hacer que el siguiente sea aún mejor!$h"
}