{
  "Rainy_Day_0": "내가 몇 년 사이 많이 변했지만, 아직 화창한 날이 더 좋아.",
  "Rainy_Day_1": "가끔 우리 은퇴 후의 생활에 대해 생각에... 페른 섬의 화창한 해벽에서 쉬는 모습!#$e#미래에 대해서 생각할 때 있어, @?",
  "Rainy_Day_2": "좋은 아침! 나 일찍 일어나서 널 위해 달콤한 것 좀 만들어봤어! [223 234 211 651 731]#$e#네가 강하다는 건 알지만, 그래도 잘 먹어야 최상의 컨디션을 유지하지!$h",
  "Rainy_Day_3": "나 오늘은 밖에 못 나가... 머리가 축 처질 거야. 용서해줘, 여보.$s#$e#자기한테는 최고의 모습만 보여주고 싶어.",
  "Rainy_Day_4": "이런 날씨에 나가려고? 여보, 집에 들어올 때 신발 터는 거 잊지 말고.#$e#난 오늘 여기서 집안일 좀 할게.",
  "patio_Haley": "'염소 치즈' 해봐!",
  "Rainy_Day_Haley": "오 안돼... 이런 날씨가 계속된다면 나 창백해질 거야.$s",
  "Rainy_Night_0": "오, 돌아와서 다행이야. 나 여기 혼자서 너무 추웠어... 잘 준비하고 불 끌까?",
  "Rainy_Night_1": "내일 날씨는 화창했으면 좋겠다. 자꾸 비 오면 울적해져.$s",
  "Rainy_Night_2": "에밀리가 혼자서 너무 외롭지 않으면 좋겠다. 곧 방문하러 가야 할 텐데.$7",
  "Rainy_Night_3": "사진 기사한테 비는 정말 끔찍해. 자연조명도 최악이고, 밖에 나가면 장비 망가질 걱정도 해야 해!$s",
  "Rainy_Night_4": "여보, 따뜻한 한 끼 차렸어. 네가 좋아하는 식으로 만들었어, 매콤하게. 맛있게 먹어! [727 231 207 199]$h",
  "Rainy_Night_5": "내가 이런 말을 하게 될 줄은 몰랐는데, 시골 생활이 나한테 정말 잘 맞는 것 같아.$h",
  "Rainy_Night_Haley": "안녕, 자기. 집에 와서 다행이야. 나 혼자 좀 외로워지고 있었어.$l",
  "Indoor_Day_0": "좋은 아침! 잘 잤어?$h#$e#오늘 카메라 좀 꺼내볼까 생각 중이야... 조명이 딱 완벽해.",
  "Indoor_Day_1": "좋은 아침이야, 자기야! 냄새 좋지, 안 그래? 아침 만들었어! [194 195 210 211 216]#$e#일 때문에 바쁜 건 알아. 자기가 일할 수 있게 도와주는 게 내 일이지!",
  "Indoor_Day_2": "잘 잤어? 코 좀 골던데.$h#$e#난 오늘 집안일 좀 하려고. 좋은 하루 보내.",
  "Indoor_Day_3": "내가 청소하는 걸 즐기게 되어서 다행이야! 집안이 너무 쉽게 지저분해지는 것 같아.$10#$e#정말 반짝반짝하게 청소하면 정말 만족스러워.#$e#가기 전에 키스해주고 갈 거지?$11",
  "Indoor_Day_4": "좋은 아침, 여보. 오늘도 농장일 해야지, 그치?#$e#자기 생각하고 있을게. <$h",
  "Indoor_Day_Haley": "자기 만나기 전까지는 난 인생에 방향성이 없었던 것 같아. 이제는 내가 뭘 원하는지 정확하게 알지.$l",
  "Indoor_Night_Haley": "자기, 열심히 일하고 왔구나. 스트레스 푸는 거 도와줄게.$l",
  "Outdoor_0": "항상 밖에 있을 때 기분이 제일 좋아, 공기가 너무 상쾌해.#$b#그렇다고 자기 할아버지 오두막이 싫다는 건 아냐! 그냥 여기 아름다운 경치만 한 게 없는 거지.",
  "Outdoor_1": "우리 농장 귀엽게 꾸며야지! 중요하겠지... 그치, 자기야?",
  "Outdoor_2": "여보 안녕! 농장 일에 대해 더 알았으면 더 도와줄 수 있을 텐데. 미안!#$e#자기 생각하고 있을게.$h",
  "Outdoor_3": "이쪽에서 먼지 좀 치우고 있을게. 도움이 좀 되겠지, 그치?#$e#*휴*... 밖에 덥다.",
  "Outdoor_4": "너무 무리하진 마, 여보.#$e#꼭 중간중간 쉬고, 그리고 챙겨 먹고.$h",
  "Outdoor_Haley": "오늘 태닝하기 좋은 날씨다, 그렇지 자기야?",
  "funLeave_Haley": "오늘은 마을 가서 사람들이랑 좀 놀고 올게.",
  "funReturn_Haley": "오랜만에 다들 보고 오니까 좋았어. 자기도 오늘 하루 좋았어?",
  "OneKid_3": "이상하지 않아? 내가 엄마라는 게 익숙하지 않아.",
  "TwoKids_2": "%kid2(이) 정말 외모가 뛰어나지 않아?",
  "TwoKids_3": "큰 집, 아이 둘, 아름다운 경작지. 더 바랄 수 있는 게 있는지 모르겠어.",
  "spring_2": "그래, 우리 올봄은 어떤 거 심을까?",
  "spring_1": "겨울이 끝났으니, 앞으로 화창한 날이 많을 거야. 신난다.",
  "summer_3": "나 오늘 못생겼지... 공기가 너무 습해서 머리가 자꾸 망가져.",
  "summer_15": "여름이네... 집안에 파리랑 개미가 너무 많아... 으으.$s",
  "fall_2": "벌써 여름이 그립다...",
  "fall_1": "나 가을은 좀 슬퍼... 모든 게 죽고 있어.$5",
  "winter_14": "날씨가 이러니까 피부가 너무 건조해.",
  "winter_2": "왜 그런지 모르겠는데, 눈이 오면 핑크 케이크를 먹고 싶어져...",
  "spring_Haley": "겨울 끝나서 다행이지, 여보? 모든 게 좀 더 희망차 보여.",
  "summer_Haley": "여름밤에 반딧불이 보는 거 너무 좋아. 내가 별을 방문할 순 없으니까, 이게 제일 가까운 것 같아.",
  "fall_Haley": "여름이 제일 좋긴 하지만, 사진 찍는 데는 가을이 더 좋은 계절 같아. 길고 긴 그림자가...",
  "winter_Haley": "예전에 자기가 피클 병 열어준 거 생각하고 있었어.$h#$e#참 오래 알고 지냈네 우리.$l"
}