{
  "Rainy_Day_0": "物の見方は 結構 変わったけど、 雨より 晴れの ほうが まだ好きだわ。",
  "Rainy_Day_1": "時々、 引退後の 生活ってのを 考えるの… フェーン諸島の ビーチで くつろいでる 姿をね！#$e#@は 未来のことを 考えたことは ある？",
  "Rainy_Day_2": "おはよう！早くに 起きて、 お菓子を 焼いてあげた わよ！[223 234 211 651 731]#$e#あなたは 強い人だって 分かってるけど、 ちゃんと 食べなきゃ！$h",
  "Rainy_Day_3": "今日は 外へ 出られないわ… 髪が 乱れちゃうもの。ごめんね。$s#$e#あなたには キレイな姿のままで いたいから。",
  "Rainy_Day_4": "こんな 天気なのに 外へ 出るの？家に 上がるときは ちゃんと 濡れた 靴を 拭くのよ。#$e#私は 外へ 出ないで 家事を やるわ。",
  "patio_Haley": "はいっ、“ヤギのチーズ”！",
  "Rainy_Day_Haley": "ああ…こんな天気が 続いたら やってられないわ。$s",
  "Rainy_Night_0": "おかえりなさい、あなた。一人じゃ とても 寒かったの…明かりを 切る 準備は できたかしら？",
  "Rainy_Night_1": "明日は いい 晴れの日に なってくれるといいな。雨ばっかりだと 気分が 落ち込んじゃう。$s",
  "Rainy_Night_2": "エミリーが 一人きりで さびしくないかしら。近いうちに 会いに 行こうかな。$7",
  "Rainy_Night_3": "雨は 写真家に とっては つらい 日よね。照明は サイアクだし、 外へ 出たら 機器が びしょぬれに なっちゃうから！$s",
  "Rainy_Night_4": "暖かい ご飯を 作ったわよ。あなた 好みに なるよう、 味付けを したわ。どうぞ 召し上がれ！[727 231 207 199]$h",
  "Rainy_Night_5": "田舎暮らしが こんなに 私に 似合うなんて、 今まで 想像も できなかったわ。$h",
  "Rainy_Night_Haley": "あら。おかえりなさい。さびしいって 思い始めた ところだったのよ。$l",
  "Indoor_Day_0": "おはよう！昨晩は よく 眠れた？$h#$e#今日は 明るい 良い日だから、 古い カメラを 引っ張り出そうかなって思ってるの。",
  "Indoor_Day_1": "おはよう、 あなた！いい 匂いでしょ？朝ごはんを 作ったのよ！[194 195 210 211 216]#$e#仕事で 忙しいのは 分かってる。できる限りの ことで あなたを 支えてあげるわ！",
  "Indoor_Day_2": "ちゃんと 眠れた？少し いびきを かいてたわよ。$h#$e#これから 少し やることが あるの。よい 一日を。",
  "Indoor_Day_3": "掃除が こんなに 楽しいとは 思わなかったわ！この家は すぐ 汚れちゃうから。$10#$e#何もかも ピカピカに なるまで掃除するのって 満足いくよね。#$e#お出かけの キス、 いいかな？$11",
  "Indoor_Day_4": "おはよう。今日も また 牧場で お仕事？#$e#私は あなたの こと、 想ってるわよ。 ♡$h",
  "Indoor_Day_Haley": "あなたに 会うまで、 人生の 目標って ものが ない感じ だったわ。でも 今は 将来の夢が あるの。$l",
  "Indoor_Night_Haley": "仕事で 疲れている ように 見えるわ。癒してあげるわよ。$l",
  "Outdoor_0": "外で 新鮮な 空気を すうと いい 気分に なれるわ。#$b#あなたの おじいさんの コテージだって なかなか いい所よ！でも この 美しい 土地は 最高ね。",
  "Outdoor_1": "牧場を かわいい 感じに しなきゃ！それって 重要なことだと想うの… そうでしょ、あなた？",
  "Outdoor_2": "やぁ、ハニー。オレが もっと 農業のことを 知ってたら、 お前を 手伝えたんだが。ごめんよ。#$e#君のことを 考えてるから。$h",
  "Outdoor_3": "ちょうど この辺を 掃除しようと してたんだ。君が 助かるだろうと 思ってね。#$e#ふぅ… 外は 暑いな。",
  "Outdoor_4": "あまり 働きすぎないでね。#$e#ちゃんと、 定期的な 休息や 食事を 取るように するんだよ。$h",
  "Outdoor_Haley": "日焼けするには いい 日ね。 あなたは そう思わないかしら？",
  "funLeave_Haley": "今日は 町で みんなと 触れ合おうかしら。",
  "funReturn_Haley": "町の みんなと あえて よかったわ。あなたは いい一日を 過ごせた かしら？",
  "OneKid_3": "変な 感じだと 思わない？母親に なるなんて 初めてよ。",
  "TwoKids_2": "%kid2って、 とっても かわいくないかしら？",
  "TwoKids_3": "住みやすい家、 ステキな二人の 子ども、すばらしい 土地。これ以上 何を 望めば いいのかしらね。",
  "spring_2": "この 季節は 何を 植えるの？",
  "spring_1": "冬が ようやく 終わって、 これから 晴れの日が 増えてくるわね。ワクワク してきたわ。",
  "summer_3": "私の 見栄えが あんまり よくなかったら ごめんね… 湿度の せいで 髪が いい感じに まとまらないの。",
  "summer_15": "夏… ハエや アリが 出てくる季節ってことね… イヤだわ。$s",
  "fall_2": "すでに 夏が 恋しいわ…",
  "fall_1": "秋は 何もかも 死んでいく、 悲しい 季節だと 思うの。$5",
  "winter_14": "この 天気じゃ 肌が すごく 乾燥 しちゃうわ。",
  "winter_2": "よくわからないけど、 雪を 見ると ピンクケーキが 食べたくなるわ…",
  "spring_Haley": "やっと 冬が 終わって うれしいんでしょ？これからの時期、 色々と 期待できそうね。",
  "summer_Haley": "暑い 夏の 夜は ホタルを 観察するのが 好きなのよ。星々が すぐそばに あるように 見えるからね。",
  "fall_Haley": "夏のほうが 好きだけど、 秋は 写真を撮るには 一番の 季節かも。あの 長くて 低い 影をね…",
  "winter_Haley": "あなたが ピクルスのビンを 開けてくれた時の ことを 思い出してたの。覚えてる？$h#$e#私達、 あの時から 始まったのよね。$l"
}