{
  "Rainy_Day_0": "家で ゆっくり ギターを 弾くには ちょうどいい 日かもな…#$e#まあ、 お前も よかったら ゆっくり していこうぜ。",
  "Rainy_Day_1": "お前は セバスチャンと アビゲイルが 一緒に なると 思うか？#$e#ヘッ… オレは 結婚したんだから、 他の みんなも 結婚できるように してるのさ。",
  "Rainy_Day_2": "なぁ、 引き出しの 後ろに こんなのが 転がってたぞ。[90 88 86 535]#$e#お前なら 使えそうだと 思うんだ。",
  "Rainy_Day_3": "ああ…曇りの日って 不愉快だよな…$7",
  "Rainy_Day_4": "ちゃんと 眠れたか？オレは 雨音の おかげで グッスリ 眠れたぜ。",
  "patio_Sam": "ハァ…このトリック、いつまでたっても成功しそうにないぜ…$s",
  "Rainy_Night_0": "今日は どんな 日だった？オレは ただ ごろごろして、 マンガを 読んで 過ごす… いい日だったさ。$h",
  "Rainy_Night_1": "今日は 比較的 落ち着いた 一日だったな… コーラに冷凍ピザ、 それと 数時間の ギター練習。リラックス できたぜ。",
  "Rainy_Night_2": "前にやった オレ達の ライブの 録音を さっき聞いてたんだ。あの 時を 覚えてるか？結構 いい加減な ものだったぜ。#$b#お前が そこに いたから オレは ちょっと 心配でな、 どこかで ミスして お前に 負け犬だと 思われたく なかったんだ！$10",
  "Rainy_Night_3": "オレが いなくなって、 ヴィンセントが あまり さびしがらなきゃ いいんだが…あいつを 見守る 責任が オレに あると 思ってたからさ。$s#$e#でも、 人生って 変わるもんだろ…なぁ？子ども達も いずれ、 それを 学ぶことに なるんだ…さもなきゃ、 大人に 人生を 台無しに されちまう。$7",
  "Rainy_Night_4": "なぁ、 さっき 冷凍ピザを レンジに 入れてたんだ。お前の 分も あるぜ。[206]$h",
  "Indoor_Day_0": "ふぅ…オレが 昔の生活で 後悔していないことが 1つあるんだ… Jojaマートでの 仕事だ。",
  "Indoor_Day_1": "インスタントの パンケーキを 作ってやったぜ。ほら！[211]$h#$e#えっ？オレは 料理を 学ばなかったんだ… いつも オフクロが やってたからな。",
  "Indoor_Day_2": "ねぇ、オレは いつも 不真面目だってのは よくわかってるが、 お前への 愛は 本気だぜ…$l",
  "Indoor_Day_3": "今日は どんな 大計画を 考えてるんだ？#$e#オレは ないぜ…いつも、 行き当たりばったりで 考えているからな…",
  "Indoor_Day_4": "あー…いつか お前の 農作業を 手伝ってやれるかもな。今日は やる気が ないんだ。$s#$e#怒ってないよな？",
  "Indoor_Night_0": "なぁ、 疲れてるように 見えるぜ。一緒に 疲れを 取ろうぜ。いいだろ？後で マッサージ してやるから。",
  "Indoor_Night_1": "オレの 一日？ああ…あんまり 覚えてないな。特に 記憶に 残ることも しなかったし。ただ リラックスして、 楽しい ひと時を 過ごした だけさ。",
  "Indoor_Night_2": "ああ、 ベッドの 準備 できてなくて 悪いな。オレって いい加減だから… それを 知ってて 好きに なったんだろ？$h",
  "Indoor_Night_3": "実家で 恋しいものと 言えば オフクロの 魚の キャセロール ぐらいだな。",
  "Indoor_Night_4": "さぁ、 そろそろ寝るか？何とかして ベッドの 準備は 整えたぜ…",
  "Outdoor_0": "スケボーで ちょっと オフロードを 走ってこようかな。ルイス市長に つかまりや しないさ。$h",
  "Outdoor_1": "オレは 青く 澄んだ 空を よーく 見てるんだ… いつ UFOが 飛んでくるか 分からないからな。",
  "Outdoor_2": "あら、@！オレが もっと 農業のことを 知ってたら、 お前を 手伝えたんだが。悪いな！#$e#まあ、 お前を 応援する ぐらいなら できそうだ。$h",
  "Outdoor_3": "空気を 吸うと 前向きな 気分に なるぜ… ガスさんの オーブンに入った ピザの 匂いが 混ざってるからかもな。",
  "Outdoor_4": "おお… 今日は イケてるじゃないか。 その 泥の シミも、 更なる チャームポイントだな。$l",
  "OneKid_0": "%kid1の オムツを 変えてくるぜ… 心配するな。お前は 自分の仕事で 手一杯だもんな。",
  "OneKid_1": "変な感じ だけど、 父親って 楽しいもんだな！$h",
  "OneKid_3": "もう一人 子を 作るべきだと 思うんだ。そうしない 理由は あるか？",
  "TwoKids_0": "朝早くに起きて、 子ども達のメシとオムツ替えを 済ませてきたぜ！これで 準備よし、 だな。お前は 金稼ぎに 集中してくれれば いいんだ。$h#$e#なんて、 冗談だよ…オレは 金の ために 結婚したんじゃない。",
  "TwoKids_1": "二人目の子ができたから、 %kid2だけでなく %kid1にも ちゃんと かまってあげよう。子ども達の 間で 嫉妬が 起こらない ようにね。",
  "TwoKids_2": "子ども達が 互いに 遊ぶのを 見てると 楽しいよな。二人とも、 かなり 仲良く なれそうだ。",
  "TwoKids_3": "オレが こんな 家庭的な男に なるなんて 思いも しなかったが、 今の 生活には すごく 満足 してるぜ。人生、 いい感じだな。$h",
  "Good_1": "オレの 部屋に 入り込んだ あの夜の こと、 覚えてるか？オレは よく 思い出すぜ…$l",
  "Good_2": "なぁ、 初めて あった時から、 一緒になるんじゃないかって 感じていたんだ。俺達の 間に 特別な 何かが あるんだろうな。$l",
  "Good_3": "おお、 今日の 君は 本当に かっこいいね！いつもと違う 髪のセットでも したのか？$l^おお、 今日の お前は シビれるな。何か 新しい 髪のセットでも したのか？$l",
  "Good_6": "外では 気をつけるんだよ！お前が 洞窟へ 時々 いくのは 分かってるが… モンスターに 食われないように するんだぞ！",
  "Good_4": "なぁ、 オレは お前の ために 曲を 作ろうかと 思ってたんだ。でも 帰ってきてくれて 安心したぜ。#$e#孤独な時に よく、 ギターを 弾きたくなるんだよ。",
  "Good_5": "なぁ、 話を しようぜ！お前が どんな 日を 過ごしたか、 いつも 気になるんだ。",
  "funLeave_Sam": "今日は 家族に 会いに行くよ。夜には 帰ってくるぜ。",
  "funReturn_Sam": "家族に 会うのは いいことだが、 それと 同時に 変な意味で 気がめいるんだよな。なんていうか… オレと 家族は 別々に 住んでるから、 前より 堅苦しくなった というか。$7",
  "spring_1": "うぅ… 春か… アレルギーが… つらいぜ。$s",
  "spring_12": "明日の 祭りを 楽しみにしてるのか？セバスチャンと また 会えれば いいな。",
  "spring_23": "ああ… 明日は フラワーダンス だったか？結婚した 今なら、 行かなくたって いいと 思ってたぞ。#$e#まあいい。ある意味 面白いかも 知れないからな。",
  "summer_1": "夏は 花粉が 減るから、 オレの鼻に やさしい 季節だぜ。$h",
  "summer_10": "今夜の ルアウスープに 何を 入れるか 考えたか？#$e#ひどいものを 入れたほうが 楽しいと 思うんだ。そりゃ、 知事に ドッキリを かますためさ！$h#$e#すまん…",
  "summer_27": "夏は いい 季節だが、 もう 秋の 備えは できてるぜ。#$e#明日の 夜、 一緒に クラゲを 見に行かないか？いつ 見ても 楽しいぜ。",
  "fall_1": "一晩で バレー 全体の 雰囲気が 変わった 感じだ…秋が 来たから だろうな。",
  "fall_15": "なぁ、 明日は お祭り だな。スリングショットの 技術を 取り戻さなきゃ ならんな…",
  "fall_26": "今年こそ、 オフクロが ヴィンセントの 迷路入りを 許してくれるかな。たぶん ダメか…$h#$e#かわいそうに。ヴィンセントも いずれ 男に ならなきゃ いけないのにな…",
  "winter_1": "寒いせいで 髪の ジェルが 凍っちまう。すごく イヤな 感じだぜ。$s",
  "winter_7": "明日の 氷祭り、 一緒に 行きますか？また みんなと 会うのも 楽しそうだからな…",
  "winter_28": "@、今年は いい年だったな… 終わるのが 名残惜しいぜ。#$e#来年は もっと いい年に しようぜ！$h"
}