{
  "Rainy_Day_0": "A volte trovo l'ispirazione nei luoghi più improbabili.",
  "Rainy_Day_1": "Quando vivevo in città, la pioggia mi pareva deprimente. Ma qui a Stardew Valley è bellissima.",
  "Rainy_Day_2": "Buongiorno! Mi sono alzata presto e sono andata in cerca di funghi. Ecco, prendine uno.[281 404 420 257]#$e#Cercare funghi è come una caccia al tesoro. Ci si diverte un sacco.$h",
  "Rainy_Day_3": "È nei giorni così che sono felice dei miei stivali robusti.$h",
  "Rainy_Day_4": "Gli alberi imploravano di ricevere un po' di pioggia... Sono felice per loro.",
  "Rainy_Night_0": "Com'è stata la tua giornata? Hai visto degli animali in giro?",
  "patio_Leah": "Non badare troppo ai dettagli, è un lavoro in corso.",
  "Rainy_Night_1": "Di solito vado per l'insalata... Ma una serata umida come questa mi fa venire voglia di zuppa calda.$h",
  "Rainy_Night_2": "Sarà rilassante addormentarsi in una notte così...$l",
  "Rainy_Night_3": "Oggi ho fatto una piccola scultura di legno, ma era così brutta che l'ho buttata nel fuoco.$u#$e#Se voglio diventare una grande artista, devo essere critica con le mie opere.",
  "Rainy_Night_4": "Sono felice che tu sia a casa... È la notte giusta per infilarsi al caldo sotto le coperte.",
  "Rainy_Night_Leah": "Com'è stata la tua giornata, amore? Fangosa?",
  "Indoor_Day_0": "Questa casa è così tanto più bella della mia vecchia baracca! Non mi manca affatto, quella.",
  "Indoor_Day_1": "Buongiorno, @. Questi li ho piantati in un piccolo vaso sul retro... [16 18 20 22 90 259 396 402]#$e#Li ho coltivati con grande amore e attenzione. Buon appetito.",
  "Indoor_Day_2": "Ricordati sempre ti tenere gli occhi aperti per il cibo selvatico! Qua fuori ce n'è tantissimo.",
  "Indoor_Day_3": "Riflettevo... La vita è troppo breve per mangiare male. Per fortuna, viviamo in una delle zone migliori per avere frutta e verdura fresche!#$e#Ecco, ti ho preparato una buonissima insalata. [196]#$e#Mi sorprende che la mia insalata non ti sia ancora venuta a noia!",
  "Indoor_Day_4": "Buongiorno, @! Ho fatto il caffè.[395]$h#$e#La mia mattina proprio non sarebbe completa senza una tazza di caffè caldo.",
  "Indoor_Night_0": "C'è qualcosa in quest'ora della sera che mi fa venire sete.",
  "Indoor_Night_1": "Il flusso del tempo è così delicato... Persino la decisione più piccola cambia per sempre il futuro.",
  "Indoor_Night_2": "Di notte qui è molto più piacevole che in città, con quelle luci abbaglianti.#$e#Tutto mi è andato per il verso giusto. Sono proprio fortunata.",
  "Indoor_Night_3": "Non avrei mai creduto di ricevere un ciondolo sirenesco così presto dopo essermi trasferita qui! Ne sono felice, però.$l",
  "Indoor_Night_4": "Oggi ho visto un coniglio selvatico. Vorrei tanto accarezzarne uno, un giorno. Sembrano così morbidi...",
  "Outdoor_0": "La brezza fresca è piacevole. Mi ricorda la vita in riva al fiume.",
  "Outdoor_1": "Hmm... Voglio fare un po' di manutenzione da questa parte. È che sento l'impulso di martellare un po', di tanto in tanto.",
  "Outdoor_2": "Oggi sarà un giorno speciale, posso sentirlo.",
  "Outdoor_3": "Ah... l'odore di terra fresca. Non c'è niente di simile.$h#$e#Puoi proprio percepire che l'aria di qui è pulita... Si sente nei polmoni.",
  "Outdoor_4": "Non esagerare col lavoro, amore.#$e#Vedi di fare una pausa, ogni tanto, o di mangiare qualcosa.$h",
  "funLeave_Leah": "Oggi voglio farmi una passeggiata in mezzo alla natura. Ho bisogno di uscire di casa.",
  "funReturn_Leah": "Quanto mi sono rilassata, oggi. A te com'è andata?",
  "OneKid_3": "È divertente fare il genitore. Voglio assicurarmi che %kid1 venga su con l'amore per gli spazi aperti.",
  "TwoKids_3": "Abbiamo una fattoria meravigliosa e una famiglia completa. La nostra nuova vita ha veramente dato i suoi frutti, vero?",
  "Good_0": "A vivere qui, mi sento come sulla cima di una grande montagna.",
  "Good_1": "Non te l'ho mai raccontato... Al tuo arrivo in paese, ho sognato che un giorno sarei stata con te.",
  "Good_2": "A volte è difficile non credere al destino... Il fatto che io abbia deciso di trasferirmi qui, e che abbia trovato te.#$b#Sarebbe potuta andare in maniera completamente diversa in qualsiasi momento.",
  "Good_3": "Wow, oggi sembri pieno d'energie!$l^Oggi sei magnifica.$l",
  "Good_4": "Mmm... Che buon odore hai, oggi.",
  "Good_5": "Stavo giusto ammirando il mio amuleto di matrimonio... Avrò cura di questo tesoro per il resto della mia vita.$l",
  "Good_6": "Fai attenzione là fuori! A volte ho paura che tu cada in qualche pozzo minerario.",
  "Good_7": "@? Volevo solo dirti che apprezzo tanto tutto il duro lavoro che fai per la nostra casa.$h",
  "Good_8": "Non preoccuparti per me... So che hai un sacco di responsabilità fuori casa. Sto bene qui dentro da sola!$l",
  "Good_9": "Oh, non mi annoio, io... Mi sto solo godendo quello che abbiamo.#$e#È una vita semplice, ma mi piace.$h",
  "Neutral_0": "Sperò che ti piacerò ancora quando sarò vecchia e ingrigita.",
  "Neutral_1": "Chissà chi ci viveva qua, prima di noi?",
  "Neutral_2": "Non hai niente da fare oggi?",
  "Neutral_3": "Se vai in paese, vedi di salutare tutti quanti da parte mia.",
  "Neutral_4": "Laverò i panni domattina, prima che ti alzi... Così non avrai tempi morti.",
  "Neutral_5": "Stiamo messi bene a soldi, @?",
  "Neutral_6": "Chissà cosa combinano in paese, oggi?",
  "Neutral_7": "Oggi non mi va di fare niente.",
  "Neutral_8": "Non importa quanto pulisco, la casa continua a insudiciarsi.#$e#Le fattorie possono essere un po' sporche, immagino.",
  "Neutral_9": "Chissà se vivremo qui per tutta la vita?",
  "Bad_0": "...Mi ami ancora?$s",
  "Bad_1": "*sospira*... Forse eravamo troppo giovani per sposarci.$s",
  "Bad_2": "Sei ancora felice con me?$s",
  "Bad_3": "Ho sbagliato qualcosa? Ultimamente ti comporti in modo diverso.$s",
  "Bad_4": "Non ti domandi mai cosa ci sia là fuori?$s",
  "Bad_5": "Prima eri un'anima così romantica... Cos'è successo?$s#$e#So di non essere più giovane come un tempo... Ma ti piacevo solo per quello?$a",
  "Bad_6": "Abbiamo soltanto questa breve vita da vivere... Sarà questo il modo migliore di farlo?$s",
  "Bad_7": "Un tempo ero il tuo zuccherino... Adesso sembra che mi sopporti solo quando preparo una cena calda.$s",
  "Bad_8": "Ultimamente mi tratti con tanta freddezza...$s",
  "Bad_9": "Chissà se avrei potuto fare di meglio.$s",
  "spring_2": "Dimmi, cosa pianti questa stagione?",
  "spring_1": "Gran modo di accogliere l'anno nuovo, ieri notte...$l",
  "spring_15": "*sospira*... Suppongo sia di nuovo il momento delle 'pulizie di primavera'.$s",
  "summer_1": "Ah, l'estate... Già sento odore di bacche speziate.$h",
  "summer_9": "Scusa se sono tutta zuppa... Ho passato la notte a sudare per il caldo.",
  "summer_2": "È estate... e così la casa è piena di mosche.#$e#Niente paura, me ne occupo io.",
  "fall_1": "Adoro l'autunno per l'opportunità di andare a caccia di funghi. È un'occasione che se ne va in un lampo.",
  "fall_20": "Hai fatto programmi per l'inverno? È bene avere una riserva di fieno.",
  "fall_2": "So che hai parecchio da fare nella stagione del raccolto. Cercherò di aiutarti il più possibile.",
  "winter_1": "L'inverno è arrivato, e questo significa che è il periodo dei frutti cristallini. Che sapore particolare hanno, vero?",
  "winter_7": "Non vedo l'ora di creare sculture di ghiaccio, domani. Posso farlo solo una volta all'anno, ma quanto mi ci diverto!",
  "winter_28": "Ehi, ad un altro anno fantastico alla fattoria %farm! Divertiamoci stanotte! [348]$h#$e#L'anno prossimo sarà grandioso, lo sento."
}