{
  "Rainy_Day_0": "Está lloviendo. No cojas un resfriado, cielo.#$e#Evita estar fuera todo lo que puedas.$h#$e#¡A veces me preocupas!",
  "Rainy_Day_1": "¡Está lloviendo! Eso significa que no hay que regar las plantas hoy.$h#$e#La naturaleza resulta de gran ayuda a veces.#$e#¿Has dado ya de comer a los animales, cariño?",
  "Rainy_Day_2": "¡Buenos días! Me he despertado pronto por el ruido de la lluvia y te he preparado el desayuno.[194 195 210 211 216]#$e#No cojas frío y no trabajes demasiado. No me gustaría que te enfermaras.",
  "Rainy_Day_3": "¿Qué planes tienes hoy, cariño?#$e#No quiero que salgas con este frío... Haré algunas cosas por la casa.#$e#Tal vez cocinar algo calentito para la cena.",
  "Rainy_Day_4": "¿Alguna preferencia para la cena de hoy?",
  "Rainy_Day_Maru": "Con toda la tecnología que tenemos, y nada como un día de lluvia para regar los cultivos.",
  "Rainy_Day_Abigail": "El campo parece más interesante en un día como hoy, ¿no crees?",
  "Rainy_Day_Penny": "Creo que hornearé algo.$h",
  "Rainy_Day_Leah": "A lo mejor te apetece pescar o excavar un poco hoy, ¿no?",
  "Rainy_Day_Haley": "Hmph. Como este tiempo dure mucho, mi piel será blanca como la leche.$s",
  "Rainy_Day_Harvey": "Asegúrate de no mojarte, cariño. No quiero que cojas una hipotermia.",
  "Rainy_Day_Sebastian": "Me he levantado antes del alba y he paseado por la granja. A esas horas no hay ni un ruido.",
  "Rainy_Day_Alex": "Hmm... Supongo que hoy me toca hacer flexiones y sentadillas en casa.",
  "Rainy_Day_Elliott": "La lluvia me recuerda a mi antigua vida junto al mar.#$e#El cambio forma parte de la vida. No pasa nada.",
  "Rainy_Day_Sam": "A lo mejor dedico un rato a arreglar goteras en el tejado y las ventanas hoy.",
  "Rainy_Day_Emily": "Ya sé que tu trabajo es tu orgullo, pero no trabajes demasiado hoy. ¿Vale, cielo?$u",
  "Rainy_Day_Shane": "¿Que hay goteras en el techo? Bueno... Un poco de moho no hace daño a nadie.",
  "Rainy_Night_0": "La lluvia produce cierta sensación de soledad.$l#$e#Tengo frío... ¿No te apetece acurrucarte en la cama?$l",
  "Rainy_Night_1": "Ponte ropa calentita. No quiero que te enfermes.#$e#¿Oyes la lluvia golpeando el tejado, @?",
  "Rainy_Night_2": "Ah... El tranquilizador arrullo de la lluvia sobre la cabeza... Esta noche voy a dormir bien.$h",
  "Rainy_Night_3": "La lluvia hace que nuestra casa sea aún más acogedora.$h^En noches como esta me alegro de que nuestro tejado sea de calidad.",
  "Rainy_Night_4": "He hecho sopa para cenar.[199 218 219 727 730]$h#$e#¡En días como este hace falta algo calentito!$h",
  "Rainy_Night_5": "Me alegro de que estés en casa... Es una buena noche para quedarse a cierto.",
  "Rainy_Night_Maru": "¿Has podido hacer mucho hoy, cariño?#$e#He intentado arreglar algunas cosas por casa... Ya sabes, pequeñeces.",
  "Rainy_Night_Abigail": "Me iré a la cama cuando tú lo hagas. El sonido de la lluvia nos hará dormir enseguida.",
  "Rainy_Night_Penny": "Oh... ¿Este olor? He intentado hornear algo... Pero no ha salido muy bien.$s",
  "Rainy_Night_Leah": "¿Cómo ha ido tu día, cariño? ¿Lleno de barro?",
  "Rainy_Night_Haley": "Hola, cariño. Me alegro mucho de que estés en casa. Empezaba a echarte un poco de menos.$l",
  "Rainy_Night_Harvey": "Hola. Me alegro de verte.$h#$e#Me he pasado el día hojeando revistas de medicina.",
  "Rainy_Night_Sebastian": "Nunca me canso de la lluvia... Especialmente en el campo.",
  "Rainy_Night_Alex": "Mi abuela solía hacer estofado en noches como esta.$h",
  "Rainy_Night_Elliott": "¡Siéntate y descansa! Debe ser agotador avanzar entre el barro todo el día.",
  "Rainy_Night_Sam": "Ha llamado Vincent. Dice que me echa de menos y te envía recuerdos.$h",
  "Rainy_Night_Shane": "Acabo de llamar a Jas y Marnie. Parece que les va bastante bien sin mí.",
  "Rainy_Night_Emily": "Algunos espíritus solo aparecen cuando llueve. ¿Has oído alguna vez sus cantos?",
  "Indoor_Day_0": "Buenos días ~<$h#$e#¿Todo listo para un día de duro trabajo? Sí.$h",
  "Indoor_Day_1": "¡Hola, cariño! ¿A que huele bien? ¡Te he preparado el desayuno![194 195 210 211 216]#$e#Necesitas comida para tener energía todo el día.",
  "Indoor_Day_2": "¿Has dormido bien?#$e#Tengo tareas que hacer por aquí.",
  "Indoor_Day_3": "¿Soñaste algo raro anoche?#$e#Yo sí, pero todo lo que recuerdo es que tenía que ver con %noun%adj. Qué raro.$s#$e#Je, je. Los sueños no significan nada... ¿No, cariño?$l#$e#Bueno, no nos podemos pasar el día de cháchara. ¡Tienes trabajo que hacer!",
  "Indoor_Day_4": "Buenos días, cariño. Otro día de tareas de la granja, ¿no?#$e#Te estaré animando. <$h",
  "Indoor_Day_Maru": "Si algún día quieres hablar de cómo maximizar la cosecha o algo... ¡Me apunto!",
  "Indoor_Day_Abigail": "En nuestra granja siempre ocurre algo nuevo... Me encanta.",
  "Indoor_Day_Penny": "Este sitio es tan grande comparado con la caravana que me abruma... ¡En el buen sentido!",
  "Indoor_Day_Leah": "¿Te importa si le añado un toque de arquitectura a las maderas de por aquí? ¡Me pica la mano del cincel!",
  "Indoor_Day_Haley": "Siempre me siento feliz cuando hace sol.$h",
  "Indoor_Day_Harvey": "El cielo está genial hoy... ¡Tan despejado!#$e#De ahora en adelante solo iré a la clínica cuando tenga citas. ¡Si no, puedo trabajar desde casa!",
  "Indoor_Day_Sebastian": "Bueno, sin duda es mejor que mi habitación en el sótano, ¿no?$h",
  "Indoor_Day_Alex": "¡El sol brilla y estoy a tope de energía! ¡Prepárate! Je, je.$h",
  "Indoor_Day_Elliott": "Llevo escribiendo un diario desde que empezamos a vivir aquí. Ahora que tengo una vida de verdad, tengo mucho sobre lo que escribir.$h#$e#Quiero asegurarme de que siempre recordaré estos años.",
  "Indoor_Day_Sam": "Quiero hacer tantas cosas hoy... O a lo mejor solo veo la tele.",
  "Indoor_Day_Emily": "¡Estamos haciendo un gran servicio a la comunidad ofreciéndoles productos frescos y saludables!",
  "Indoor_Day_Shane": "Noto algo especial en el aire... *Snif* ¿Qué es esto? Eh...#$b#Ah, es el nacho de maíz rancio que me guardé en el bolsillo hace semanas. *Crunch*",
  "Indoor_Night_0": "¿Has conseguido acabarlo todo hoy, @?#$e#Yo he hecho algunas tareas... Pero ya no puedo más.#$e#Me iré a dormir cuando me digas.$h",
  "Indoor_Night_1": "Guau, parece que has trabajado mucho hoy.#$e#Ahora deberías relajarte y descansar.$h",
  "Indoor_Night_2": "Me alegro de que estés en casa.#$e#Me da un poco de miedo estar a solas por la noche.$s^Me gusta tener compañía por las noches...$s#$e#...$h",
  "Indoor_Night_3": "¿Has terminado ya de trabajar? Pues que empiece la diversión.$h#$e#Aunque si prefieres descansar, lo entenderé.",
  "Indoor_Night_4": "*Fíu* Por fin he acabado todas las tareas. Ahora podemos pasar un poco de tiempo en pareja.$h#$e#Cuéntame, ¿qué tal el día?$l#$e#...$h",
  "Indoor_Night_Maru": "Pareces tener ganas de acostarte, @. ¿Quieres que te arrulle con los detalles técnicos de mi último proyecto?$h#$e#*Baw...* Si te digo la verdad, yo también tengo sueño.",
  "Indoor_Night_Abigail": "¿Tienes ganas de acostarte? He puesto la manta eléctrica...$l",
  "Indoor_Night_Penny": "Hola, cariño. ¿Te apetece una noche tranquila en casa?",
  "Indoor_Night_Leah": "Está todo tan tranquilo y apacible por la noche... Nada que te distraiga de experimentar la vida.",
  "Indoor_Night_Haley": "Parece que has estado trabajando duro, cariño. Deja que te ayude a desestresarte.$l",
  "Indoor_Night_Harvey": "Te irá bien un masaje esta noche.$l#$e#Órdenes del médico... ¡Es bueno para la circulación!",
  "Indoor_Night_Sebastian": "#$c .5#Puede que sea un tío reservado, pero siempre estoy contento cuando te tengo cerca.$h#$e#Hola, @. Me alegro de verte. Me tranquiliza que estés cerca.$h",
  "Indoor_Night_Alex": "Mis brazos están inquietos... ¿Qué tal un buen masaje a fondo?$l^Me muero de cansancio... ¡Eso es buena señal! Significa que he trabajado lo suficientemente duro hoy.$h",
  "Indoor_Night_Elliott": "#$c .5#Siempre hueles genial tras un día de duro trabajo. ¡Es tu aroma natural!^Hueles muy dulce, cariño. Como un panal flotando en un estanque de té especiado.#$e#Ven aquí, deja que te dé un masaje en la espalda. Pareces tenso.$l^Hueles muy dulce, cariño. Como una hoja de canela flotando en la brisa veraniega.",
  "Indoor_Night_Sam": "#$c .5#Se verá hoy la luna?#$e#Bueno, ¿has acabado de trabajar en la granja por hoy? ¡Si no, no me voy a enfadar!",
  "Indoor_Night_Emily": "Es una casa muy acogedora... Me gusta. ",
  "Indoor_Night_Shane": "¿Qué tal tu día? El mío ha ido bastante bien.",
  "Outdoor_0": "Hace un día precioso, ¿verdad?$h#$e#Días como estos hacen que el trabajo sea más agradable.",
  "Outdoor_1": "Hoy solo voy a relajarme y revisar la granja, ¿vale?#$e#Es una zona muy bonita.$h",
  "Outdoor_2": "¡Hola, cariño! Si supiera más sobre el trabajo en la granja, te ayudaría más. ¡Lo siento!#$e#Estaré pensando en ti.$h",
  "Outdoor_3": "Voy a limpiar el polvo. Eso te ayuda, ¿no?#$e#*Fíu...* Qué calor hace fuera.",
  "Outdoor_4": "No trabajes demasiado, cariño.#$e#Descansa de vez en cuando, o busca algo para comer.$h",
  "Outdoor_Maru": "Me gusta estar aquí fuera. Es un buen sitio para pensar en nuevos inventos.$h#$e#Todavía espero descubrir algo que te ayude en tu trabajo.",
  "Outdoor_Abigail": "Voy a pasear por afuera, ¿vale?#$e#Hay un montón de bichos interesantes y cosas por ahí. *Ji, ji*$h",
  "Outdoor_Haley": "Parece un buen día para trabajar en mi bronceado. ¿Eh, cariñín?$h",
  "Outdoor_Leah": "¡Guau, es genial! Empiezo a disfrutar de la vida en la granja, @.$h#$e#Es la vida con la que siempre he soñado.$l",
  "Outdoor_Penny": "Soy muy feliz en nuestra granjita, @.$h",
  "Outdoor_Sebastian": "Es muy distinto a mi vida anterior, pero empieza a gustarme.$h#$e#Siento que realmente este es mi sitio.$l",
  "Outdoor_Harvey": "Esto es mucho mejor que estar encerrado en la clínica todo el día.$l#$e#Me encanta observarte en la granja... Je, je.",
  "Outdoor_Elliott": "Hoy voy a seguir escribiendo mi nueva novela. ¿Qué puede haber mejor que nuestra granja?$h#$e#Es perfecto.$l",
  "Outdoor_Alex": "¡Hoy voy a hacer un montón de ejercicio! ¡Ja, ja! Me encanta vivir en una granja.$h",
  "Outdoor_Sam": "Ey, ¡mira esas nubes esponjosas del cielo!$h#$e#Voy a observarlas durante un rato, si no te importa.",
  "Outdoor_Shane": "No sé si mis pulmones aguantarán tanta frescura. Aún estoy acostumbrado al aire de Joja.",
  "Outdoor_Emily": "Estás haciendo un gran trabajo, @. Sigue así.",
  "jobLeave_Harvey": "Hoy tengo que ir a la clínica. Que tengas un buen día.",
  "jobLeave_Penny": "Hoy tengo que ir al pueblo. ¡No trabajes demasiado y come como es debido!$h",
  "jobLeave_Maru": "Me tengo que ir ya al trabajo. Nos vemos esta noche. ¡Estaré pensando en ti!$h",
  "jobReturn_Harvey": "#$c .5#Hola, cariño. ¿Qué tal tu día?#$e#*Buf...* No puedo más...$s#$e#Mis pacientes están bien, así que ha sido un buen día.",
  "jobReturn_Penny": "#$c .5#Buenas tardes. ¡Mi día ha sido genial, gracias! ¿Y el tuyo?$h#$e#Jas y Vincent no se han portado muy bien hoy. Estoy algo angustiada...",
  "jobReturn_Maru": "#$c .5#Bueno, otro día aburrido en la clínica.#$e#Ey. ¿Has tenido un día más emocionante que el mío? Espero que sí.#$e#$c .5#Bueno, es hora de descansar. ¿Me has dejado algo para cenar?#$e#Me muero de ganas de irme a la cama.$h",
  "OneKid_0": "¿Has jugado un poco con %kid1 hoy?",
  "OneKid_1": "Me pregunto si %kid1 acabará trabajando en la granja como tú.",
  "OneKid_2": "No te preocupes, ya le doy yo de comer a %kid1 hoy. Tú céntrate en la granja.",
  "OneKid_3": "La vida es muy distinta ahora que tenemos un bebé.",
  "TwoKids_0": "%kid1 y %kid2 ya han desayunado. ¡Tenían hambre!",
  "TwoKids_1": "Tenemos que asegurarnos de prestarle mucha atención a %kid1 ahora que también tenemos a %kid2. No queremos que se tengan celos.",
  "TwoKids_2": "¿Sabes? Creo que %kid2 tiene tu nariz.",
  "TwoKids_3": "Una casa bonita, dos bebés maravillosos y un hermoso terreno. ¿Qué más podríamos pedir?",
  "Good_0": "Cuesta creer que por fin nos hayamos casado...$l",
  "Good_1": "¿Sabes? Siempre he tenido la sensación de que íbamos a acabar siendo pareja.$l",
  "Good_2": "¿Disfrutas de la vida en matrimonio, @?#$e#Yo sí.$l",
  "Good_3": "¡Guau, hoy estás guapísimo!$l^¡Guau, hoy estás preciosa!$l",
  "Good_4": "Este es mi hogar ahora... Soy feliz aquí.$l",
  "Good_5": "Estaba observando mi colgante de boda... La concha es perfecta. ¡Te tiene que haber costado una fortuna!$l",
  "Good_6": "¡Ten cuidado por ahí! A veces me preocupa que te caigas en un pozo de la mina.",
  "Good_7": "¿@? Solo quería decirte que valoro mucho todo lo que haces por nuestro hogar.$h",
  "Good_8": "No te preocupes por mí... Ya sé que tienes un montón de responsabilidades fuera de casa. ¡No pasa nada porque no estés aquí!$l",
  "Good_9": "Oh, no me aburro... Estoy disfrutando de lo que tenemos.#$e#Es una vida sencilla, pero me gusta.$h",
  "Neutral_0": "Espero que me sigas queriendo cuando tenga el pelo blanco y la cara llena de arrugas.$s",
  "Neutral_1": "¿Crees que tu abuelo estaría orgulloso de nuestro trabajo?",
  "Neutral_2": "¿Descansando? Supongo que llevar una granja es más fácil de lo que pensaba...",
  "Neutral_3": "Si vas al pueblo, saluda a todos de mi parte.",
  "Neutral_4": "Haré la colada mañana por la mañana, antes de que te levantes... Así no tendrás que perder el tiempo.",
  "Neutral_5": "¿Qué tal vamos de dinero, @?",
  "Neutral_6": "¿Qué estarán haciendo hoy los vecinos?",
  "Neutral_7": "Hoy no me apetece hacer nada.",
  "Neutral_8": "Por mucho que limpie, la casa se sigue ensuciando.#$e#Supongo que es normal, viviendo en una granja.",
  "Neutral_9": "¿Crees que viviremos aquí toda nuestra vida?",
  "Bad_0": "¿Todavía me quieres...?$s",
  "Bad_1": "*Sigh...* A lo mejor nos casamos demasiado jóvenes.$s",
  "Bad_2": "¿Aún eres feliz conmigo?s",
  "Bad_3": "¿He hecho algo mal? Últimamente te noto distinto.$s^¿He hecho algo mal? Últimamente te noto distinta.$s",
  "Bad_4": "¿Te preguntas alguna vez qué hay más allá?$s",
  "Bad_5": "Antes tenías detalles románticos conmigo... ¿Qué ha pasado?$s#$e#Ya no soy tan joven como antes... ¿Te casaste conmigo solo por eso?$a",
  "Bad_6": "Solo disponemos de una vida, y es muy corta... ¿Es esta la mejor manera de vivirla?$s",
  "Bad_7": "Antes me considerabas tu amorcito... Ahora parece que solo me aguantas cuando te preparo la cena.$s",
  "Bad_8": "Últimamente te noto frío conmigo...$s^Últimamente te noto fría conmigo...$s",
  "Bad_9": "¿Acaso no estoy haciendo lo suficiente?$s",
  "spring_1": "Bueno, ya está aquí el nuevo año. ¿Tienes algún plan que cumplir este año?#$e#Tengo esperanzas.",
  "spring_8": "Ahora que el invierno ha acabado, podemos esperar un clima muy productivo.",
  "spring_23": "Espero que hayas practicado los pasos... ¡Mañana es la danza floral!",
  "summer_1": "Cuidado no te dé un golpe de calor, cariño.#$e#Bebe mucha agua y no trabajes demasiado.",
  "summer_8": "Lo siento si huelo mal... El calor me ha hecho sudar toda la noche.",
  "summer_15": "Es verano... O sea, que la casa está llena de moscas.#$e#No te preocupes, yo me encargo.",
  "fall_1": "Este clima es bastante agradable tras el calor del verano.",
  "fall_8": "El invierno está a la vuelta de la esquina. Hay que volver a revisar la calefacción, apagar las válvulas y revisar el aislamiento de la casa.#$e#No te preocupes, yo me encargo de todo.",
  "fall_15": "¿Has decidido ya qué vamos a usar para la exposición agrícola de mañana?",
  "fall_26": "¿Deberíamos ir a la víspera de los espíritus mañana?",
  "winter_1": "Brrr.... Qué frío. Supongo que el invierno ya está aquí.",
  "winter_7": "¿Vas a participar en el concurso de pesca de mañana?",
  "winter_28": "Gracias por un año tan genial, @. Qué ilusión afrontar el próximo año contigo.$l",
  "spring_Maru": "¡Qué emoción! ¡Un nuevo año de trabajo en la granja, @!$h",
  "spring_Abigail": "Puede que me gusten las estaciones más frías, pero siempre me alegra ver llegar a la primavera.",
  "spring_Haley": "¿No te alegras de que el invierno haya acabado, cariño? Todo parece más esperanzador ahora.",
  "spring_Leah": "¡No te olvides de buscar rábanos silvestres, puerros y dientes de león mientras estás fuera!",
  "spring_Penny": "Qué alegría ver algo de verde tras ese largo invierno blanco.",
  "spring_Sebastian": "Guau, tengo la piel superblanca... Supongo que debería ayudarte con la granja esta estación.",
  "spring_Harvey": "Plantemos verduritas sanas esta primavera.$h",
  "spring_Elliott": "Qué ganas de pasar otro año hermoso en la granja %farm.$h",
  "spring_Alex": "Ey, @. ¡A trabajar duro hoy!",
  "spring_Sam": "*Snif...* Dengo la dariz dapada... Alergias.",
  "spring_Shane": "Quizá este año adquiera una nueva habilidad...",
  "summer_Maru": "Es muy buena época para mirar las estrellas.",
  "summer_Abigail": "Ufff... Cómo me apetece un pastel de chocolate.",
  "summer_Haley": "Ya debes saber que el verano es mi estación preferida.$h",
  "summer_Leah": "Nada pega mejor con el verano que un buen vino dulce. ¿No crees, cariño?",
  "summer_Penny": "¿Vas a cultivar melones en verano?",
  "summer_Sebastian": "Este verano me voy a quedar en casa todo lo que pueda.",
  "summer_Harvey": "Asegúrate de no quemarte, cariño... Tienes que cuidar tu piel.",
  "summer_Elliott": "Una de las cosas que echo de menos del mar es el pescado fresco.",
  "summer_Alex": "En verano siempre tengo la energía al máximo.",
  "summer_Sam": "El verano siempre me da ganas de hacer barbacoas.",
  "summer_Emily": "¡Fíu! Hace calor, pero se está genial, ¿no?#$e#A lo mejor hoy vemos loros salvajes.",
  "summer_Shane": "¿Qué planes tengo hoy...? Hmmm... #$e#Creo que veo unos pretzels picantes y un par de latas fresquitas en el horizonte.",
  "fall_Maru": "Me alegro de seguir trabajando en la clínica... Es un servicio importante para la comunidad.",
  "fall_Abigail": "Espero que cultivemos calabazas este año.$h",
  "fall_Haley": "Tengo antojo de pastel.#$e#Pero no cualquiera... Tiene que ser rosa.",
  "fall_Leah": "Respira hondo... ¿Lo hueles? Algo me dice que es temporada de setas.",
  "fall_Penny": "Qué tranquilidad se respira en la granja. En el pueblo nunca apreciaba tanto la naturaleza.",
  "fall_Sebastian": "En otoño mi madre solía hacer una sopa de calabaza deliciosa.",
  "fall_Harvey": "Ahora mismo me tomaría una copa de vino.",
  "fall_Elliott": "Ah... OtoñoEl cálido sol flota bajo en el cielo, creando sombras alargadas en los campos de oro que se mecen.#$e#Un momento del año hermoso, ¿no crees?",
  "fall_Alex": "Me siento débil... Necesito proteínas.$s",
  "fall_Sam": "¿Qué estará pasando en el resto del mundo? Estamos muy aislados aquí.",
  "fall_Emily": "¡Me he tomado un smoothie supernutritivo esta mañana y me siento genial!$h",
  "fall_Shane": "Creo que hay una nueva especie de hongo creciendo tras mi mininevera.#$e#Pero bueno, es temporada, ¿no?",
  "winter_Maru": "Pronto vendrá la primavera. Qué ganas de comer pastel de ruibarbo.",
  "winter_Abigail": "¿Recuerdas cuando jugamos al Viaje del Rey de la Pradera en mi habitación? Qué buenos tiempos.$h",
  "winter_Haley": "Estaba recordando cuando me ayudaste a abrir aquel tarro de encurtidos.$h#$e#Cuántas cosas han pasado desde entonces.$l",
  "winter_Leah": "Siempre tengo antojo de ensalada en invierno... Un fastidio, lo sé.",
  "winter_Penny": "Voy a leer mucho este invierno.",
  "winter_Sebastian": "Me pregunto qué tal le irá a Sam. Solíamos estar muy unidos.",
  "winter_Harvey": "El invierno es la temporada de la gripe, así que el trabajo será mucho más estresante. Mis disculpas por adelantado si estoy gruñón.",
  "winter_Elliott": "Creo que escribiré este invierno. Tampoco es que haya mucho más que hacer.",
  "winter_Alex": "Espero que mis abuelos estén bien. La verdad es que dependían a menudo de mi ayuda. Ya sabes, para levantar objetos pesados y cosas así.",
  "winter_Sam": "Ya no quiero ser músico profesional. ¡Quiero dedicarme a mi familia!",
  "winter_Emily": "¡Ups! Se me ha congelado el pelo otra vez.$s",
  "winter_Shane": "Hay un mundo enorme ahí fuera... Pero prefiero quedarme en mi habitación.",
  "spouseRoom_Maru": "#$c .5#Me he levantado temprano para ver un rato las estrellas.#$e#Espero que no te importe que dedique tiempo a mis proyectos hoy, cariño.",
  "spouseRoom_Abigail": "#$c .5#Me he levantado un poco antes que tú y he dado de comer a David Junior. Está muy activo esta mañana.#$e#Espero que no te moleste el olor a cobaya.",
  "spouseRoom_Haley": "#$c .5#Venga, hora de empezar el día, cariño. Me estoy maquillando.#$e#¿Tienes algún plan para hoy?",
  "spouseRoom_Leah": "#$c .5#Un día de estos te haré un retrato.#$e#La vista desde esta ventana es inspiradora, ¿no crees?",
  "spouseRoom_Penny": "#$c .5#Siempre he querido tener mi propia biblioteca. Es genial.$h#$e#Me gusta leer un poco nada más levantarme. Pone en marcha mi cerebro.",
  "spouseRoom_Sebastian": "#$c .5#No sé si trabajar o pasarme el día leyendo cómics.#$e#Ey, ¿queda pizza en el congelador? Tengo hambre.",
  "spouseRoom_Harvey": "#$c .5#No hay tráfico aéreo esta mañana, cariño. Pero es divertido poner en marcha el equipo de vez en cuando.#$e#Estoy trabajando en una nueva maqueta de avión. Me siento mucho más relajado aquí que en mi antigua casa.",
  "spouseRoom_Elliott": "#$c .5#Creo que hoy voy a escribir un poco.#$e#¿Estarás bien sin mi ayuda?",
  "spouseRoom_Alex": "#$c .5#No dejes que me venza la pereza. ¡Quiero estar en buena forma para ti!#$e#Aquí hay mucho espacio para hacer mis ejercicios. ¡Estoy avanzando más que nunca!",
  "spouseRoom_Sam": "#$c .5#Mi vieja guitarra... Ya no tengo energía para tocarla. No pasa nada.#$e#¿Qué planes tienes para hoy?",
  "spouseRoom_Emily": "Voy a dedicarle tiempo al loro hoy. Me rompe el corazón saber que no volverá a volar.$u",
  "spouseRoom_Shane": "#$c .5#¿Cerveza o sidra? A veces la vida te pone a prueba.#$e#Hola, @. Hoy voy a salir por ahí... Igual barro un poco el suelo antes o algo.",
  "Rainy_Day_Krobus": "Ah, hay un ambiente más húmedo hoy gracias a la lluvia... Me siento mucho más cómodo.",
  "Rainy_Night_Krobus": "El sonido de la lluvia me recuerda a las cloacas... es reconfortante.#$e#Las cloacas eran mi refugio... Me sentía seguro. Pero no te preocupes... Me siento igual en mi nuevo hogar.",
  "Indoor_Day_Krobus": "Ojalá pudiese ayudarte en la granja, pero no puedo salir a la luz del sol...",
  "Indoor_Night_Krobus": "Hola, @. Te doy la bienvenida a casa. ¡Parece que has estado trabajando duro ahí fuera!$h",
  "Outdoor_Krobus": "En un día como este, puedo disfrutar del exterior contigo. ¡Es verdaderamente genial!$h#$b#Solo dime si ves a alguien venir, para que pueda esconderme.$u",
  "NoBed_0": "¿Dónde debo ayudar...?$s",
  "NoBed_1": "No pude dormir bien anoche...$s",
  "NoBed_2": "Tuve que dormir en el suelo anoche...$s",
  "NoBed_3": "¿Le pasó algo a nuestra cama...?$s"
}