{
  "Rainy_Day_0": "雨の日は いつも シナモンと クッキーの ことを 考えちゃうのよね。",
  "Rainy_Day_1": "マルと ハーヴィー先生が 付き合うことって あるのかな？先生は あの子のこと 好きだと 思うけど…#$e#マルの ほうから 動くことに なりそうね。$h",
  "Rainy_Day_2": "やぁ、ハニー。今朝 お買い物に 行ってたけど、 こんなものを 買ってきたわ。[186 180 770 535]#$e#あなたの 役に立つと 思ったのよ。$11",
  "Rainy_Day_3": "うーん… 新しい レシピを 試してみようかしら。あなたは 前の 料理、 気に入ってくれたわよね？#$e#たしか あれは…「チリ・ デ・ @」だったかな？",
  "Rainy_Day_4": "こういう日は、 良書を 囲うのが 一番ね。",
  "Rainy_Night_0": "本日は いかがでしたか？私は 小説を読んで 午後を 過ごしたわ。",
  "patio_Penny": "この家、わたしの実家よりとっても静かでしょ。だから大好きなの。",
  "Rainy_Night_1": "母さんは たぶん 今、 酒場に いるかな…もう 気の毒だなんて 思わなくなったけど。私の手に 負えなくなったから。",
  "Rainy_Night_2": "あの 浴場で あなたと 会った夜を 思い出していたの。$l#$e#あの 夜は 忘れられないわ…$l",
  "Rainy_Night_3": "トレーラーハウスに 住んでいた頃は、 雨音が 苦手だったわ。でも ここでは 心地よい 感じが するの。",
  "Rainy_Night_4": "今夜の 料理は いっそう がんばってみたの。あなたの 口に合うと いいな。[212 214 225 209 200]$h",
  "Indoor_Day_0": "ここは 本当に 穏やかね。昔は 恐ろしい 悪夢を 見ていたけど、 今は 赤ちゃんみたいに グッスリ 眠れるわ。",
  "Indoor_Day_1": "おはよう、@！暖かい 朝食を 作ったわよ。[195 210 211]#$e#あなたが 満腹で 仕事に 行けるように するのは 私の 役目だからね。$h",
  "Indoor_Day_2": "今日はね、 本を 読もうかなって 思ってる。前に 図書館へ 行った時、 新しい 本を 借りてきたのよ。#$e#ギュンターさんが あなたに よろしくって。",
  "Indoor_Day_3": "あなたが 見つけてきた 発掘品の 話、 大好きよ。考古学って 素晴らしいわよね！#$e#思ったの… 1万年 近く 昔にも、 この場所で 農業を やっていた 人は いたのかも知れないって。",
  "Indoor_Day_4": "初めて 会った時、 私は 人見知り してたわよね？そこから こんな 関係に なるなんて、 考えるだけでも 面白いわ。$h",
  "Indoor_Night_0": "おかえりなさい。今日は やりたかったこと 全部 うまくできた？#$e#できてなくても、 大丈夫。時間は 沢山 あるから！",
  "Indoor_Night_1": "スカートか ズボン… 明日は どっちにしようかな？私ったら 何を 考えてるのかしら…いつも スカートを はいてる からね。",
  "Indoor_Night_2": "私達って いい暮らし してるよね。恵まれない 人々が この世に いるってことを 忘れないように しましょう。#$e#こういう 生活を もてることに 私は すごく 感謝してるわ。",
  "Indoor_Night_3": "母さん、 私が いなくなって さびしがってるかも。その さびしさを 紛らわせるために 酒場へ もっと 行くことに　なってなきゃ いいけど。#$e#でも、 あなたは 悪くないわ！母さんは、 自力で 何とかする 必要が あるのよ。",
  "Indoor_Night_4": "そろそろ 一緒に寝る？ベッドの 準備は したわよ…$11",
  "Outdoor_0": "こんな 美しい 場所に 住みたいって ずっと 思ってたけど、 夢が ついに かなったのね。#$e#前の家に 住んでいた 頃は 散々だったわ。$s",
  "Outdoor_1": "この家、 子どもを 育てるには カンペキじゃないかしら？#$e#牧場なら 幸せに 育つでしょうね。",
  "Outdoor_2": "やぁ、ハニー。オレが もっと 農業のことを 知ってたら、 お前を 手伝えたんだが。ごめんよ。#$e#君のことを 考えてるから。$h",
  "Outdoor_3": "一匹の 鳥が 西へ 飛んでいくのを 見たわ。スターデュー バレーでは、 吉兆の 印なのよ。$h",
  "Outdoor_4": "ああ…外に 出ると いい気分に なるわ。ずっと 外に いて、 いろんなものを 観察して 一日を 過ごしたい。",
  "OneKid_0": "今日は %kid1と 遊ぶ 時間、 ちゃんと 作れた かな？二人目の 子どもが できれば、 ラクに なるかも。",
  "OneKid_1": "%kid1は ここで ステキな 幼少生活を 過ごせる わね。",
  "OneKid_3": "子どもが できて、 だいぶ 年を とった 気がしたわ。たぶん、 私に 新しく かかった 責任の 重さで そう 感じてるだけかも。#$e#でも 悪くないわ！昔から 子どもが ほしかったから。$11",
  "TwoKids_0": "%kid1と%kid2には もう ごはんを 食べさせたよ。二人とも いっぱい 食べるのね！",
  "TwoKids_1": "二人目の子ができたから、 %kid2だけでなく %kid1にも ちゃんと かまってあげよう。子ども達の 間で 嫉妬が 起こらない ようにね。",
  "TwoKids_2": "%kid2が 翼を生やして、 夜空を 飛ぶ 夢を 見たの。どういう 意味かな？",
  "TwoKids_3": "住みやすい家、 ステキな二人の 子ども、すばらしい 土地。私達って 本当に 幸運ね。",
  "Good_0": "@… 結婚できたなんて 今でも 信じがたいです…$l",
  "Good_1": "すごく 前から、 あなたと 結婚する 夢を 見ていたの。$l",
  "Good_2": "あなたが ここへ 引っ越した瞬間から、 運命の 出会いだと 思ってたわ…$l",
  "Good_3": "おお、 今日の 君は 本当に かっこいいね！ヒゲを そったの？$l^あら、 今日の あなたは とても 美しいわね。いつもと違う 髪のセットでも したのか？$l",
  "Good_4": "この 場所が 本当に 心地よいと 思い始めてきたわ。$l",
  "Good_6": "外では 気をつけるんだよ！時々、 あなたが ちゃんと 食事を 取れているか 心配に なっちゃうの。",
  "funLeave_Penny": "今日は ただ 楽しむために 町へ 出歩こうと 思ってるの。すぐに 戻るからね！",
  "funReturn_Penny": "ああ、 楽しかったわ…みんなと 触れ合うのって やっぱり 良いわね。今日は どんな一日か 聞かせてくれるか。",
  "spring_8": "春は たぶん、 私の お気に入りの 季節かな。新鮮な 風が、 私を 希望で 満たしてくれるの。",
  "spring_1": "今年は 長く、 暖かい 年に なりそうね。実りある 一年に しましょう。",
  "spring_15": "ああ、 春の大掃除ね…私は 掃除を 楽しむつもりよ。",
  "summer_16": "ふぅ…この 暑さを 乗り切るために、 もっと メロンが 食べたいわ！",
  "summer_1": "夏は すごく 暑いけど、 肌に 良い感じの 湿度が あるのよね。",
  "summer_2": "夏は アリ達が とても 活発に なるわ。ずっと 観察していたいな… アリって、 見た目に よらず 複雑な 組織体制を 持ってるからね。",
  "fall_5": "秋の 匂いは 本の 香りを 思い出させてくれるわ… それって 変だと思う？",
  "fall_1": "秋…カラフルな 紙と ノリを 思わせてくれるわ。子どもと 遊びすぎたから そう 思うだけかも。$h",
  "fall_2": "今年は 巨大 カボチャを 育てる つもりかしら？$11",
  "winter_1": "冬って、休むには 良い 時期だと思うの。あなたは 長い間 お仕事を がんばったからね！",
  "winter_6": "雪を 見ると、 暖炉の そばで ロッキングチェアに 座る おばあちゃんを 思い出すの。燃える マキが うつす おばあちゃんの 影が 一番 印象に 残ってるかな。すごく 昔の ことよ。",
  "winter_3": "私達は どうやって 冬を 乗り切るのかしら？ああ、 言わなくても 大丈夫よ…あなたの 判断を 信じてるから。"
}