{
  "Rainy_Day_0": "Végre... egy komoly zápor. Hamar megunom a napos időt.",
  "Rainy_Day_1": "Hé. Épp a régi, alagsori szobámról gondolkoztam. Kényelmesen éreztem magam ott, de ez sokkalta érdekesebb. És nem hiányzik a szag...#$e#Kissé kínosan éreztem magam, hogy olyan sokáig az anyám házában éltem.",
  "Rainy_Day_2": "Hé. Tegnap este nem tudtam aludni, szóval tettem egy sétát a barlangokban. Ezt találtam... kell?[575 769 767 84 66 78]#$e#Néha nem tudok aludni, de ez nem miattad van. Szeretlek.$7",
  "Rainy_Day_3": "Úgy tűnik ma jó napunk van ahhoz, hogy egész nap csak pihengessünk, vagy talán olvassunk egy könyvet... te mit gondolsz?",
  "Rainy_Day_4": "Hé, ismét egy esős napunk van... kiváló.#$e#Úgy látom fázol... gyere, jöjj közelebb.$l",
  "Rainy_Night_0": "Lehetőleg próbálok leszokni a dohányzásról, most, hogy összeházasodtunk... Nem akarok meghalni neked. Ez egy rossz szokás.#$e#Azt akarom, hogy együtt töltsük a jövőnket.$l",
  "patio_Sebastian": "Szükséged van valamire? Én itt leszek, és kicsit dolgozni fogok a motoromon.",
  "Rainy_Night_1": "Ma kicsit dolgoztam a laptopon. Valójában egy játékon ötleteltem, amit elkészítenék.#$e#A farmos bejöveteledből azt tehetek az életemmel, amit csak akarok. Ez lenyűgöző. Köszönöm.$h",
  "Rainy_Night_2": "Sajnálom, nem készítettem vacsorát. Van pár fagyasztott pizza a hűtőben, vagy ilyesmi.#$e#Nem tudom, máshol járt az eszem. Néha nehéz megjegyezni a feladatokat...",
  "Rainy_Night_3": "Milyen volt a napod? Leöltél valamilyen szörnyet?$h#$e#Néha jó érzés levezetni az agressziódat, nemde?",
  "Rainy_Night_4": "Talán ma este meglátogat majd minket egy boszorkány? Hah... bár ilyen érdekes lenne az élet...",
  "Indoor_Day_0": "Minél idősebbé válok, annál kevésbé érdekel engem a nagyváros. Volt benne egy bizonyos rejtély. De úgy tűnik, hogy ez csak egy romantikus fantázia volt.#$e#A nagyváros olyan szorgos, annyira tele van emberekkel... Nem tartozom oda. Én magányos farkas vagyok.",
  "Indoor_Day_1": "Hé... kérsz kávét?[395]$7#$e#Nekem kellett egy kicsi... egy rémálomból ébredtem fel, és nem tudtam visszaaludni.",
  "Indoor_Day_2": "Tegnap este nem bírtam aludni, szóval tettem egy esti kört a motorommal.#$e#Függetlennek kell maradnom, még akkor is, ha házasok vagyunk. Én már csak ilyen vagyok. De még mindig szeretlek téged.$7",
  "Indoor_Day_3": "Hé. Hogy aludtál tegnap este? Motyogni hallottalak.#$e#Ijedtnek tűntél, be kell vallanom... kissé cuki volt.$l",
  "Indoor_Day_4": "Az itteni élet veled arra tanított engem, hogy kissé előbújjak a kagylómból. Azt hiszem ez jót tett nekem.$7",
  "Indoor_Night_0": "Hé. Ma csak szétnéztem a ház körül. Semmi érdekes nem volt...#$e#...#$e#A házunkból lévő kilátás tökéletes. Látod az első tornácról a Napot leáldozni Pelikán város felett.",
  "Indoor_Night_1": "Talán túl sok kávét ittam... Nem érzem magam túl fáradtnak.#$e#Még mindig próbálok alkalmazkodni a farmos időbeosztáshoz. Régebben akár reggel 5-ig is fent voltam, majd délután 2-ig aludtam.$h",
  "Indoor_Night_2": "Nagyon menő, hogy van egy saját helyünk. Bármit megtehetek amit akarok, és nem nyaggatnak folyton mások.#$e#Biztos Maru is örül, hogy végre eltűntem.",
  "Indoor_Night_3": "Korábban láttam egy devenért az ablakon át. Nehéz észrevenni, de ha koncentrálsz, akkor gyakran láthatsz párat, amint ide-oda repkednek. Odakint vannak.",
  "Indoor_Night_4": "Gyakran éreztem otthon méltánytalannak magam... de itt úgy érzem, hogy valóban ide tartozom. Köszönöm, hogy otthon érezhetem magam, @.$l",
  "Outdoor_0": "Úgy érzem ma tenni akarok valamit... de nem tudom, hogy mit. Neked volt már ilyen problémád, @?",
  "Outdoor_1": "Hmm... néha erőt kell vennem magamon, hogy az egészségem miatt a szabadban maradjak.#$e#Nem tudom, hogy miért, de szeretek bent lenni. Talán annyira megszoktam a sötét alagsoromat.",
  "Outdoor_2": "Majd innen foglak figyelni.$h#$e#Szeretlek téged figyelni.",
  "Outdoor_3": "Nem akarok elpuhulni most, hogy házas ember lettem. Talán több erős paprikát kellene ennem és többet kellene edzenem?#$e#Ez csak egy ötlet...$h",
  "Outdoor_4": "Több ragacsot kellene nevelnünk... Nagyobb mennyiségben elég profitálóak lehetnek. És olyan könnyű felnevelni őket.#$e#Ugyanakkor a különböző színű ragacsok különböző tárgyakat produkálnak. Nem tudom, gondoltam vicces hobbi lenne számunkra.",
  "OneKid_0": "Még mindig próbálok hozzászokni ahhoz, hogy apa vagyok. Ne aggódj, %kid1 nálam jó kezekben van! Ez csak... valami új.",
  "OneKid_1": "Talán ha %kid1 idősebb lesz, akkor szerzek oldalkocsit a motoromhoz, és együtt megyünk egy kört.$h",
  "OneKid_3": "Megszagoltad már %kid1-t? Talán itt az ideje, hogy megfürdessük...",
  "TwoKids_0": "Ne aggódj. Már megetettem a gyerekeket... %kid2 ismét kiöntötte a csokis tejet a ruhámra.",
  "TwoKids_1": "Remélem %kid1 és %kid2 kedvesek lesznek egymáshoz. Maru és én mindig veszekedtünk gyerekként.#$e#Ha visszagondolok, többnyire az én hibám volt...",
  "TwoKids_2": "Van egy viszatérő álmom, amiben %kid2 egy árnyék sámán ruhát viselt, és egy világító tökön ült. Fura, mi?",
  "TwoKids_3": "Nagyon sokat megéltünk, @. Nézd csak a családunkat. Hogy őszinte legyek, sose hittem volna, hogy ilyen helyzetbe kerülök.#$e#Most, hogy itt vagyok, kedvelem...$l",
  "Good_0": "Hé. Nézz csak rám. Sose felejtsd el, hogy szeretlek... te vagy a mindenem.$l#$b#Most menj és szerezz nekünk egy kis pénzt.$h",
  "Good_1": "Hé... gyere csak ide. Ma jól nézel ki.$l",
  "Good_2": "Mindig jól nézel ki, még akkor is, ha egész nap a farmon dolgozol.$l",
  "Good_3": "Nem mindig mutatom ki, de még mindig örülök, hogy a férjed vagyok. Az, hogy veled összeházasodtam, életem legjobb döntése volt.$l",
  "Good_4": "Nem kell aggódnod miattam. Szeretek sok időt egymagamban tölteni.",
  "Good_5": "Néha annyira mérges vagyok... de mikor felbukkansz, egyből elkezdek lenyugodni.$7#$e#Talán idővel kiforr ez nálam.",
  "Good_6": "Tudom, hogy elég kemény vagy, de attól még néha aggódom miattad. Ne menj szörnyvadászatra életelixír és kemény bakancs nélkül, oké?",
  "Good_8": "Ma nem igazán van kedvem dolgozni. Talán megnézem, hogy mi megy a tévében.",
  "Good_9": "Nem igazán kellenek nekem barátok. Te vagy az egyetlen ember, akire szükségem van az életemben. Ez fura?#$e#Azt hiszem nem olyan vagyok, mint a legtöbb ember.",
  "Neutral_0": "Mikor sétálok, akkor próbálok elkerülni másokat. Utálom, ha kis beszédekbe kell elegyednem.",
  "Neutral_2": "Miért nem meséled el, hogy milyen volt a napod így este az ágyban? Most kissé elfoglalt vagyok...",
  "Neutral_3": "Ma benézel a városba? Miért, mire készülsz?",
  "Neutral_4": "Azt hiszem ma én is kimoshatom a ruhákat... Te most talán a farmmal jobban el vagy foglalva.",
  "Neutral_5": "Jól állunk anyagilag? Nem akarom eladni a laptopomat...",
  "Neutral_6": "Ha meg akarnád látogatni a városban lévő barátaidat, csak rajta. Amúgy is szeretek egyedül lenni.",
  "Neutral_8": "A házimunka nem jó móka, de ha zenét hallgatok akkor elég hamar meglesz.",
  "Bad_5": "Nézd, csak egyedül akarok lenni. Miért nem mész ki és teszed egy kicsit a saját dolgodat?",
  "Bad_6": "Mit akarsz? Olyan vagy, mint a nevelőapám. Menj innét.$a",
  "Bad_7": "Ez a hely lassan egy kriptára emlékeztet.$s",
  "Bad_8": "Ismét elkezdtem dohányozni... Mostanság elég stresszes voltam.$s",
  "funLeave_Sebastian": "Ma teszek egy sétát. Szükségem van a magányra. Este találkozunk.",
  "funReturn_Sebastian": "Elég jól telt a napom, nincs túl sok mesélnivalóm. Miért nem mesélsz inkább te?",
  "spring_1": "Óóóóó... a fejem. Boldog új évet...$h",
  "spring_12": "Izgulsz már a holnapi fesztivál miatt? Jó lesz ismét Samet látni.",
  "spring_23": "Ó... holnap lesz a virágtánc, nem? Muszáj elmennünk?#$e#Utálom azt a nevetséges kezeslábast viselni. Miért teszi ezt velünk Lewis?$s",
  "summer_1": "Itt a nyár... Muszáj lesz vastagon bekennem magamat naptejjel, ha meg akarom tartani ezt a sápadt kinézetemet...",
  "summer_10": "Gondolkoztál már azon, hogy mit fogsz a luaus levesbe tenni?#$e#Nekem fogalmam sincs, hogy mi a jó... te vagy a szakács!$7",
  "summer_27": "Kezd lehűlni a levegő. Ez jó érzés.#$e#Nem kellene megnéznünk a holnapi fesztivált? Ez pont egy olyan hagyomány, amit én is élvezek.$7",
  "fall_1": "Úgy tűnik az egész völgy megváltozott az este alatt... Azt hiszem végre itt az ősz.",
  "fall_15": "A Stardew Valley vásár kissé zsúfolt számomra... de majd együtt fogok lógni Sammel. Jó lesz ismét beszélgetni vele.#$e#Te addig játssz a különböző játékokkal! Ne aggódj miattam.$7",
  "fall_26": "Izgatott vagyok a holnapi Lelkek Éjszakája miatt. Kíváncsi vagyok milyen szörnyűségek várnak ránk odakint.$h",
  "winter_1": "Mik a terveid idén télre? Tudom, hogy ez számodra egy visszafogottabb idő.",
  "winter_7": "Be fogsz nevezni a holnapi horgászós versenyre?",
  "winter_28": "Jó évünk volt, @. Egy kicsit ünnepelnünk kellene. [346]$h#$e#Biztos vagyok benne, hogy a jövő év sokkal jobb lesz.$7"
}