{
  "Rainy_Day_0": "Che il tempo piovoso causi l'influenza, è solo una diceria. Bada però a non scivolare sul fango!#$e#Mi preoccupo spesso per te.",
  "Rainy_Day_1": "Mi sentivo incredibilmente solo, a vivere sopra la clinica per conto mio... Adesso sono molto più felice.$h",
  "Rainy_Day_2": "Mi sono svegliato presto, ma sono stato attento a non svegliare anche te. Dormivi così bene.",
  "Rainy_Day_3": "Non mi dispiace la pioggia. Certo, non posso guardare gli aerei che passano, ma posso comunque ascoltare le comunicazioni radio.#$e#Rende il tutto un po' più misterioso.",
  "Rainy_Day_4": "Ho delle faccende arretrate che voglio smaltire, oggi. Almeno mi tengo occupato!",
  "Rainy_Night_0": "Come ti è andata la giornata, amore? Avevo intenzione di lavare i piatti, ma mi sono fatto prendere dall'ultimo numero del \"Patito di Operazioni al Ginocchio\".",
  "patio_Harvey": "Sai, questo 'diario di dinamiche tendinee' è sopportabile, in realtà, quando lo leggo qua fuori.",
  "Rainy_Night_1": "Se ti stai godendo la vita, cosa importa se è un tantino ripetitiva? Io la vedo così.",
  "Rainy_Night_2": "Mi sembri proprio zuppo, tesoro. Perché non ti scaldi davanti al fuoco?^Mi sembri un po' fradicia, cara. Perché non ti scaldi davanti al fuoco?",
  "Rainy_Night_3": "Il suono della pioggia dà alle nostre menti qualcosa su cui concentrarsi, così non veniamo distratti da pensieri casuali.#$e#È la mia teoria del perché sia così rilassante...",
  "Rainy_Night_4": "Ho fatto una bella cena salutare. Solamente ingredienti freschi e sani della valle! [212 214 225 209 200]$h#$e#Assicurati solo di mangiarne una porzione ragionevole, amore.",
  "Indoor_Day_0": "Credo che ci sforziamo tutti di raggiungere un qualche equilibrio, nella vita. Un equilibrio di complessità.#$e#Per me, spostarmi qui era esattamente ciò che serviva al mio corpo per trovare quell'equilibrio.$l",
  "Indoor_Day_1": "Buongiorno, @! Ti ho preparato una colazione nutriente.[201]#$e#Le uova sono una buona fonte di nutrienti essenziali, per cui mangia.",
  "Indoor_Day_2": "Oggi studio la letteratura medica. È importante che mi tenga aggiornato per poter dare ai miei pazienti le miglior cure possibili!",
  "Indoor_Day_3": "Oggi voglio ascoltare del jazz e ultimare i miei rapporti medici. Tu cos'hai in programma?",
  "Indoor_Day_4": "Quando ci siamo incontrati mi facevi paura. È buffo pensarlo, dopo tanta strada insieme.$h",
  "Indoor_Night_0": "Hai l'aria esausta, amore. Lascia che ti faccia un massaggio, stasera. Ti assicuro che ti ridurrà l'infiammazione dei tessuti muscolari!$l",
  "Indoor_Night_1": "Oggi me la sono presa comoda... ho letto un po', smanettato con la radio, e lavorato a un modello d'aereo.#$e#È importante, ogni tanto, prendersi un giorno di riposo... Lo stress non fa bene alla salute.",
  "Indoor_Night_2": "Buonasera... Hai finito tutte le tue faccende oggi?#$e#Non preoccuparti per me. Sono autosufficiente. Se hai ancora da lavorare, fai pure.",
  "Indoor_Night_3": "Fare il medico è stressante, per fortuna che abito in un posto rilassante come la fattoria %farm.",
  "Indoor_Night_4": "Oh! Mi sono distratto a pensare al sistema circolatorio e ho dimenticato cosa stavo provando a fare. Tipico problema da medico.",
  "Outdoor_0": "Questo è un punto molto sicuro. Tu bada pure ai tuoi affari, non pensare a me.",
  "Outdoor_1": "Credo che, scientificamente parlando, questo posto sia ideale per crescere dei bambini. Secondo te?",
  "Outdoor_2": "Non sarò la persona più entusiasmante del mondo, ma ti resterò fedele per il resto della mia vita.$l",
  "Outdoor_3": "@... tu... tu vali il mondo per me.$l",
  "Outdoor_4": "Come scienziato, sono affascinato dalla delicata interazione fra la vita degli insetti e quella delle piante.",
  "OneKid_0": "Tu e %kid1 siete le parti più importanti della mia vita.",
  "OneKid_1": "%kid1 passerà l'infanzia perfetta qui. Siamo davvero fortunati ad avere quest'opportunità.",
  "OneKid_3": "Finora, mi piace parecchio fare il padre!$h",
  "TwoKids_0": "Ho già fatto fare colazione a %kid1 e %kid2. Sto cercando d'insegnar loro a mangiare sano!",
  "TwoKids_1": "Secondo me, bisogna permettere a un bambino di giocare ed esplorare quanto vuole. Si è piccoli una volta sola.",
  "TwoKids_2": "Magari %kid2 da grande piloterà gli aerei, come io non ho mai potuto?",
  "TwoKids_3": "La mia vita è dedicata a te e ai pargoli, ora, e ne sono contentissimo. Ho sempre sognato d'avere una famiglia stupenda.$l#$e#Il mio incubo era restare scapolo per sempre.... Ti amo così tanto.$l",
  "Good_0": "@...Ancora non ci credo che siamo sposati...$l",
  "Good_1": "Mi hai salvato da una vita di solitudine, e riempito il vuoto del mio cuore. Grazie.$l",
  "Good_2": "Ho saputo che eri quello giusto dal momento in cui sei arrivato qui...$l^Ho saputo che eri quella giusta dal momento in cui sei arrivata qui...$l",
  "Good_3": "Wow, oggi sei davvero bellissimo. Ti sei rasato?$l^Oh, cielo... sei bellissima oggi.$l",
  "Good_6": "Fa' attenzione là fuori! Il mio incubo è vedere entrare al pronto soccorso una barella col tuo corpo straziato.$7",
  "funLeave_Harvey": "Penso che farò due passi, oggi. Ho bisogno di scaricarmi.",
  "funReturn_Harvey": "Ho avuto una bella giornata. Passare del tempo da soli, ogni tanto, è rinfrescante. La tua giornata è stata piacevole, amore?",
  "spring_1": "Che meraviglia vedere tutte le piante risorgere. Il verde è un sollievo dopo l'inverno monocromatico.",
  "spring_12": "Oh, domani c'è un festival, vero? Tanta folla, attività varie... *gulp*$s",
  "spring_23": "V...vuoi ballare con me al festival di domani?$7#$e#È sempre un po' imbarazzante.$7",
  "summer_1": "Bada a non scottarti, tesoro! È molto rischioso per la pelle.$8#$e#Come tuo marito e medico, considero mia priorità assoluta che tu rimanga in perfetta salute!",
  "summer_10": "Hai pensato a cosa metterai nella zuppa del Luau?#$e#Io ci metterei qualcosa di grande valore e qualità. Vogliamo fare tutti un'ottima impressione al governatore!",
  "summer_27": "Con l'estate che volge al termine e l'inizio della stagione fredda, il mio carico di lavoro tende ad aumentare. Ti chiedo scusa già adesso se sarò di cattivo umore...",
  "fall_1": "Assicurati di diversificare le colture, quest'autunno, amore.#$e#Oppure coltiva solo mirtilli rossi... Dipende da te, alla fine. Che ci capisco, io?",
  "fall_15": "Domani c'è la fiera. Il cibo è parecchio pesante e salato, ma mi sta bene fare una spesa pazza, di quando in quando.$h",
  "fall_26": "Lo ammetto, il festival della Vigilia degli spiriti di solito mi dà dolori intestinali... ma farò del mio meglio e sarò coraggioso.",
  "winter_1": "L'aria è molto secca d'inverno. Ecco perché la pelle si irrita facilmente.#$e#Non temere, ti sfregherò un po' di olio di tartufo sulla schiena ogni sera.$l",
  "winter_7": "Domani facciamo un salto al festival del ghiaccio? Adoro gli igloo...",
  "winter_28": "Beh, all'anno fantastico che abbiamo passato. Sono profondamente convinto che il prossimo sarà anche meglio!$h"
}