{
  "Rainy_Day_0": "Oggi mi sento ispirato... Credo che scriverò un poco.",
  "Rainy_Day_1": "Il picchiettio della pioggia, in qualche modo sottile, mi rammenta del mio capanno sulla spiaggia.#$e#La fattoria è magnifica, ma mi manca il suono dell'oceano.",
  "Rainy_Day_2": "Mi sono levato presto e ho preparato il caffè.[395]#$e#Trovo che una tazza di questa squisita bevanda renda le ore mattutine assai più gradevoli.",
  "Rainy_Day_3": "Credo che oggi resterò in casa, vita mia. La pioggia mi fa afflosciare i capelli.",
  "Rainy_Day_4": "La mia ispirazione per scrivere è come questo tempo... Appare e scompare casualmente. Oggi mi sento del tutto spento.$s#$e#Può darsi che leggerò un classico per far scorrere i miei succhi creativi.",
  "patio_Elliott": "Ah, che giorno incantevole per leggere... non trovi, anima mia?",
  "Rainy_Night_0": "Buonasera. Hai avuto una giornata proficua, @?^Buonasera. Hai avuto una giornata proficua, cara?",
  "Rainy_Night_1": "Stai gelando! Lascia che ti scaldi.$l",
  "Rainy_Night_2": "La mia abilità con le parole non conosce rivali, eppure non so descrivere adeguatamente il tuo fascino.$l^La mia abilità con le parole non conosce rivali, eppure non so descrivere adeguatamente la tua beltà.$l",
  "Rainy_Night_3": "Cosa ho fatto oggi? Dico solo questo... Molto lavoro è richiesto per mantenere un fisico sì rude!",
  "Rainy_Night_4": "Ho trascorso il pomeriggio a fantasticare dell'oceano. Così ho deciso di cucinare dei frutti di mare. [198 202 727 728]$h",
  "Indoor_Day_0": "Ora che siamo insieme, mi prendo assai più cura di me. La vita dello scapolo non era particolarmente salubre per me.",
  "Indoor_Day_1": "Buongiorno, @! Ho preparato una caraffa di caffè.[395]#$e#Mi ritrovo a bramarne il pregnante aroma quasi ogni mattina.",
  "Indoor_Day_2": "Nel caso trovassi un ragno in casa, non schiacciarlo! Fammelo sapere, e mostrerò l'uscita alla creaturina.",
  "Indoor_Day_3": "Oggi sarà un giorno favoloso... Lo percepisco!$h#$e#Mi coglie questa sensazione insolita nel naso...",
  "Indoor_Day_4": "Ho quest'incubo ricorrente in cui tu mi rapi a zero... Non lo faresti mai, vero?$s#$e#Ho fiducia in te.",
  "Indoor_Night_0": "Dalla più luminosa stella invernale, allo scintillio di una vena d'iridio... niente è paragonabile al mio magnifico uomo.$l^Dalla più luminosa stella invernale, alla fragrante rosa fatata... niente è paragonabile alla tua ammaliante beltà.$l",
  "Indoor_Night_1": "Un fuoco scoppiettante dona un'atmosfera stupenda alla casa... Ogni pezzo di legna arde in maniera diversa.",
  "Indoor_Night_2": "Non ho mai avuto molto successo nella coltivazione di piante, nella mia vecchia casa sulla spiaggia. Ho speranza d'apprendere uno o due trucchi osservando te.#$e#In questo settore, tu sei mentore ed io umile apprendista.",
  "Indoor_Night_3": "Rimiro te nel volto augusto, di grazia gemma e di buon gusto, e il cuor che... orror mi rese oscuro, con lume d'or ritorna puro.#$e#La poesia è il solo modo in cui posso avvicinarmi a descrivere ciò che provo per te.$l",
  "Indoor_Night_4": "Amore mio... Non ti baratterei per 100 lingotti d'iridio.#$e#Né per 1000...#$e#E neppure per 10.000 lingotti, no.$7#$e#...$7#$e#No, nemmeno per 100.000 lingotti!$a#$e#...$s#$e#Un... un milione di lingotti d'iridio puro...? Non farmelo fare...$8",
  "Outdoor_0": "I miei sogni più selvaggi si sono realizzati... Ammira questo magnifico panorama!",
  "Outdoor_1": "Suolo fertile sotto i piedi, aria fresca nei polmoni, e il caldo sole che mi delizia la pelle... La vita procede bene.",
  "Outdoor_2": "Potrei star qui e scrivere poesie. Sento un repentino picco di creatività! Tu prenditi pure cura dei tuoi affari.",
  "Outdoor_3": "Se rimango perfettamente immobile, può darsi che una farfalla splendente grazierà il mio naso atterrandovi sopra.",
  "Outdoor_4": "Ho sorbito troppo caffè... Ho la bocca arida come il deserto di Calico.$s#$e#Oh... chiedo venia per l'alito caffeico.$7",
  "OneKid_0": "Hai avuto del tempo, oggi, per intrattenere %kid1? Può darsi che un secondo figlio semplifichi le cose ad entrambi.",
  "OneKid_1": "%kid1 avrà un'infanzia perfetta qui. C'è talmente tanto da esplorare.",
  "OneKid_3": "Curarmi dei pargoli non è esattamente la mia specialità... ma farò del mio meglio per essere un padre valido.",
  "TwoKids_0": "Ho già nutrito %kid1 e %kid2. Sono creature mignon che mangiano da lupi!",
  "TwoKids_1": "Prima stavo reggendo %kid1, e giurerei d'aver udito un \"Pa...pa\".$h",
  "TwoKids_2": "Insegnerò a %kid1 a leggere il prima possibile! È un ottimo modo perché i bambini apprendano del mondo.",
  "TwoKids_3": "Ci siamo portati bene, @. La fattoria va a gonfie vele e i nostri pargoli robusti sono una grande gioia. Non potrei esser più lieto.",
  "Good_0": "@... Sono così fiero di tutto il tuo duro lavoro. La fortuna m'ha graziato, con te.$l",
  "Good_1": "Ho scritto un intero volume di componimenti segreti che trattano del mio amore per te.$l",
  "Good_2": "Giunsi nella valle per trovare la torre d'avorio da cui i miei talenti regnassero supremi. Ma ciò che ho realmente trovato è stato un carcere di solitudine. Ma tu mi hai reso la libertà.$l",
  "Good_3": "Wow, oggi sei veramente bello! Ti sei fatto la barba? La tua mascella è perfetta.$l^Il tuo fascino femmineo è irresistibile oggi. Non riesco a distogliere lo sguardo.$l",
  "Good_4": "In tua assenza, mi sento come carbonizzato. Ma quando odo il suono di stivali fangosi sul legno, il mio cuore risorge dalle ceneri.",
  "Good_5": "Sono in meditazione peripatetica. Giova alla creatività.",
  "Good_6": "Fa' attenzione là fuori! A volte sto in pena per te. Al mondo esistono individui che s'approfitterebbero di te.",
  "funLeave_Elliott": "Credo che oggi passeggerò fino alla spiaggia. È sempre piacevole rivedere l'oceano.",
  "funReturn_Elliott": "Sono stato molto bene alla spiaggia da solo. Ho scrutato le onde andare e venire, proprio come ai tempi che furono.",
  "spring_1": "La mia risoluzione per l'anno venturo è scrivere, scrivere, scrivere! Non posso mai cessare d'affinare le mie abilità.",
  "spring_12": "È bizzarro, ma mi scopro sovente a bramar mele granate, in primavera.",
  "spring_23": "Sono impaziente di danzar con te domani, vita mia.",
  "summer_1": "È ardua esser di malumore quando il sole sfavilla e le farfalle danzano su di una brezza di bacca speziata.$h",
  "summer_10": "Oggi avevo intenzione di recuperare un'ulteriore bottiglia d'inchiostro dal mio capanno, ma poi ho rimembrato che il Luau è domani. Lo farò allora.",
  "summer_27": "Tutte le cose buone giungono al termine, ahimè, e così i gioiosi giorni estivi. La chiave per la felicità è accettare il mutamento astenendosi dal giudicare.",
  "fall_1": "Lo splendore dell'autunno... un banchetto verdeggiante per appagare ogni senso... ha ispirato alcune tra le maggiori poesie di sempre.",
  "fall_15": "Domani potrei metter l'orgoglio da parte ed affondare gli avidi denti in un unto, succoso panino di carne al barbecue.",
  "fall_26": "Mi ameresti comunque se ingollassi due galloni di liquore di zucca al festival della Vigilia degli spiriti? L'uomo deve talvolta fare i conti con i propri impulsi primitivi...",
  "winter_1": "L'inverno è la stagione ideale per leggere libri e suonare il piano. Rammentati di sostare a gustarti qualche attimo di quiete.",
  "winter_7": "Sono un poco arrugginito, ma progetto di prender parte alla gara di pesca di domani! Avrai una concorrenza agguerrita, amore.",
  "winter_28": "Felice vigilia dell'anno nuovo, anima mia. Ti prego d'accettare questo in segno di celebrazione. [348]"
}