{
  "Rainy_Day_0": "Дождливыми днями мои мысли обычно сводятся к печенью и корице.",
  "Rainy_Day_1": "Интересно, Мару и доктор Харви когда-нибудь будут вместе? Я уверена, она нравится Харви...#$e#Но, думаю, первый шаг придeтся сделать Мару.$h",
  "Rainy_Day_2": "Привет, солнышко! С утра я прошлась по магазинам и купила тебе вот это.[186 180 770 535]#$e#Я подумала, тебе очень пригодится.$11",
  "Rainy_Day_3": "Хм-м... Может, стоит поэкспериментировать над новым рецептом. Тебе ведь понравился мой последний рецепт, правда, солнце?#$e#Как же он назывался... «Чили де @»?",
  "Rainy_Day_4": "В такие дни я люблю поваляться с хорошей книжкой.",
  "Rainy_Night_0": "Как твой день, ${дорогой^дорогая}$? Я вот весь день читала роман.",
  "patio_Penny": "Здесь гораздо спокойнее, чем в моем старом доме. Я здесь так счастлива.",
  "Rainy_Night_1": "Уверена, мама сейчас в салуне... Но я уже не так этому огорчаюсь. Это уже не моя ответственность.",
  "Rainy_Night_2": "Я тут вспоминала ту ночь, когда мы встретились в бане.$l#$e#Я никогда еe не забуду...$l",
  "Rainy_Night_3": "Раньше, когда я ещe жила в старом железном фургоне, меня раздражал шум дождя. Но здесь он даже успокаивает.",
  "Rainy_Night_4": "Я решила приготовить ужин. Надеюсь, он тебе понравится.[212 214 225 209 200]$h",
  "Indoor_Day_0": "Тут так спокойно. Раньше мне снились чудовищные кошмары, но теперь я сплю как младенец.",
  "Indoor_Day_1": "Доброе утро, @! Я приготовила тебе горячий завтрак.[195 210 211]#$e#Для меня важно, что ты выходишь из дома с полным желудком.$h",
  "Indoor_Day_2": "Знаешь, наверное, я сегодня почитаю. Я захватила в библиотеке кое-что новое, когда была там в последний раз.#$e#Гюнтер передавал привет.",
  "Indoor_Day_3": "Я люблю слушать обо всех найденных тобой артефактах. Археология поразительна!#$e#Подумать только... На этом самом месте 10,000 лет назад могли жить фермеры.",
  "Indoor_Day_4": "Когда мы только познакомились, я была стеснительной? Теперь, когда мы прошли этот долгий путь, смешно об этом вспоминать.$h",
  "Indoor_Night_0": "Добрый вечер, ${дорогой^дорогая}$. Все ли дела удалось переделать за день?#$e#Если нет, то ничего страшного. У нас впереди уйма времени!",
  "Indoor_Night_1": "Хм-м... Надеть завтра брюки или юбку? Ой, кого я обманываю... Я всегда ношу юбки.",
  "Indoor_Night_2": "У нас тут хорошо. Нужно всегда помнить о тех, кому повезло меньше.#$e#Я просто очень благодарна за то, что у нас есть.",
  "Indoor_Night_3": "Маме, наверное, теперь очень одиноко без меня. Я только надеюсь, что она не начала возмещать этот дефицит визитами в салун.#$e#Тебе не следует себя винить! Мама должна сама решить свои проблемы. ",
  "Indoor_Night_4": "Ну что, под одеяло? Я уже и постель расстелила...$11",
  "Outdoor_0": "Раньше я только мечтала о жизни в таком месте, а теперь мечты сбылись.#$e#Дома было так плохо.$s",
  "Outdoor_1": "Разве здесь не идеальное место, чтобы растить детей?#$e#Я была бы так счастлива вырасти на ферме.",
  "Outdoor_2": "Привет, солнышко! Я не очень много знаю о работе на ферме, поэтому не очень и помогаю. Прости!#$e#Я буду думать о тебе.$h",
  "Outdoor_3": "Я только что видела, как певчая птичка летела на запад. Здесь, в долине Стардью, это очень хороший знак.$h",
  "Outdoor_4": "Ах-х... Как здорово побыть на свежем воздухе. Я бы так и провела здесь весь день, наблюдая за каждой мелочью.",
  "OneKid_0": "Ты и %kid1 сегодня играли? Может, с двумя детьми нам станет проще.",
  "OneKid_1": "Малышка %kid1 проведeт здесь такое чудесное детство.",
  "OneKid_3": "Я себя чувствую гораздо старше, ведь у нас теперь ребeнок. Может, это на меня давит новая ответственность.#$e#Это не плохо! Я давно этого хотела.$11",
  "TwoKids_0": "%kid1 и %kid2 уже покормлены. Они такие голодные детки!",
  "TwoKids_1": "Нужно, чтобы %kid1 и %kid2 получали одинаковое количество внимания. Не нужно, чтобы между ними была зависть.",
  "TwoKids_2": "Мне приснилось, будто %kid2 отращивает крылья и улетает в ночное небо. К чему бы это?",
  "TwoKids_3": "Хороший дом, двое чудесных детей, прекрасный участок. Нам очень повезло.",
  "Good_0": "@... До сих пор не верится, что мы женаты...$l",
  "Good_1": "Я долго мечтала выйти за тебя.$l",
  "Good_2": "Я знала, что мы будем вместе, ещe с самого твоего приезда...$l",
  "Good_3": "Ого, сегодня ты неотразим! Ты побрился?$l^Ого, ты сегодня такая красивая. Ты что-то сделала с причeской?$l",
  "Good_4": "Это место мне уже почти как родной дом.$l",
  "Good_6": "Будь осторожней! Иногда меня беспокоит то, что ты ешь недостаточно здоровой пищи.",
  "funLeave_Penny": "Сегодня я пойду в город, просто развлечься. Вернусь поздно!",
  "funReturn_Penny": "Я хорошо провела время... Полезно поддерживать контакт со всеми. Поведай мне, как прошeл твой день?",
  "spring_8": "Весна, пожалуй, моe любимое время года. Эта свежесть в воздухе так обнадeживает.",
  "spring_1": "Впереди долгий и тeплый год. Давай постараемся, чтобы он был продуктивным!",
  "spring_15": "Ах, весенняя уборка... На этот раз я буду ей наслаждаться.",
  "summer_16": "Уф-ф! В такую жару мне нужно есть больше дыни!",
  "summer_1": "Может, летом и бывает ужасно жарко, но влажность такая приятная для кожи.",
  "summer_2": "Летом муравьи становятся особенно активными. Я могу смотреть на них часами... У них там, похоже, довольно сложная цивилизация!",
  "fall_5": "Запах осени напоминает мне запах книг... Странно, правда?",
  "fall_1": "Осень... Она напоминает мне о цветной бумаге и клее. Наверное, я слишком много времени провожу с детьми.$h",
  "fall_2": "А ты будешь выращивать в этом году гигантскую тыкву?$11",
  "winter_1": "Зимой самое время немного развеяться. После долгого года трудов ты этого заслуживаешь!",
  "winter_6": "Падающий снег напоминает мне о бабушке, как она сидела в кресле-качалке перед очагом. Я помню еe мерцающую тень напротив горящих дров. Это было очень давно.",
  "winter_3": "Как мы будем поддерживать наш бюджет зимой? О, можешь не говорить... Я доверяю тебе, ты примешь правильное решение."
}