{
  "Rainy_Day_0": "Uçan böceklerin yağmur yağdığında nereye gittiğini merak ediyorum. Yağmur damlaları tarafından vurulmuyorlar mı?",
  "Rainy_Day_1": "Böyle bir gün, doğa anadan gelen bir nimettir.",
  "Rainy_Day_2": "Günaydın... Bu hediyeyi senin için aldım. Endişelenme, adaçayı tütsüsü ile temizledim.  [428 440 444 338 207]",
  "Rainy_Day_3": "Papağanı serbest bıraktım, kanadı hiçbir zaman tam iyileşmedi. Yine de tatmin görünüyodu. Onunla çok ilgilendim.#$e#Bana burada mutlu olduğunu söyledi.",
  "Rainy_Day_4": "Sana bunu hiç söylemedim... ama buraya ilk taşındığında senin hakkında bir rüya gördüm. İşte o zaman hayatımızın bir gün kesişeceğini anladım.$4 ",
  "Rainy_Night_0": "Her anın eşsiz ve kıymetli bir güzelliği var... farkında mısın? Bazen unutmak kolay olabiliyor.",
  "patio_Emily": "Burası sabah meditasyonu yapmayı en çok sevdiğim yer.#$e#Bu kristal bahçenin enejisinin vücudumdan aktığını hissediyoum.",
  "Rainy_Night_1": "Bitkilerin birbirleriyle konuştuğunu duyabiliyorum... bugünün yağmurundan sonra çok mutlular!",
  "Rainy_Night_2": "Günün nasıldı, @? Birazcık ıslanmış görünüyorsun.",
  "Rainy_Night_3": "Günüm çok huzurlu geçti. Seninki nasıldı?",
  "Rainy_Night_4": "Biraz tatlı yemek ister misin? Bu benim özel çiğ, glutensiz, sadece kaktüs özü ile tatlandırılmış tatlım.[232 234 223 220]$h",
  "Rainy_Night_5": "Yağmur sesi seni transa sokuyor mu?",
  "Indoor_Day_0": "%farm çiftliğinde güzel bir gün daha... Bugün iyi bir şeyin olacağına inanıyorum!$h",
  "Indoor_Day_1": "Bunu al. Senin için. [428 440 444 338 207 395 749]",
  "Indoor_Day_2": "Selam. Anlaşılan birisi gece güzel uyumuş... Bu sabah yeniden doğmuş gibisin.$h",
  "Indoor_Day_3": "Bu günkü falım çok iyi değildi... ama her zamanki gibi elimden geldiğinin en iyisini yapacağım. Hadi çalışalım!",
  "Indoor_Day_4": "Ah... *gargara yapar*... Kahvaltıda çok fazla kepekli kek yedim.$s",
  "Indoor_Night_0": "Gömleğinde gördüğüm yeni bir delik mi? Bunu senin için dikebilirim, sorun yok.",
  "Indoor_Night_1": "Eve hoşgeldin, @. Umarım harika bir gün geçirmişsindir.",
  "Indoor_Night_2": "Yatma vakti geldi mi? Gün yine su gibi akıp gitmiş.$u",
  "Indoor_Night_3": "Ah, şu koku! Bu sadece sen olabilirsin.$h#$e#Çok güzel kokuyorsun.",
  "Indoor_Night_4": "Bütün evi süpürdüm, pencereleri yıkadım, tozunu aldım ve buzdolabını temizledim. Çok verimli bir gündü!",
  "Outdoor_0": "Erken kalkmayı seviyorum. Havada belirli bir tazelik var. Doğa hayatı çok daha etkin oluyor hem.",
  "Outdoor_1": "Bugün gündemde ne var canım?",
  "Outdoor_2": "Aha! Aha! Bir tane daha gördüm!$h#$e#Sincap sayıyorum.",
  "Outdoor_3": "Azıcık güneş ışığı iyidir. Sadece yanmamaya çalış, tamam mı?",
  "Outdoor_4": "Günaydın! Sonunda yataktan çıkmayı başardın!$h#$e#Sorun değil, @... Güzelcene uyumayı hak ediyorsun.",
  "OneKid_0": "Umarım %kid1 nazik ve saygılı bir birey olarak yetişir. Bu, derslerden iyi not almaktan daha önemli.",
  "OneKid_1": "Bir çocuk yeterli mi yoksa bir tane daha yapmalı mıyız?#$e#Bakalım kader bizi nerelere götürecek.",
  "OneKid_3": "Açık yeşil bir mum yaktım ve %kid1 öylece otururken üzerine doğru salladım durdum. Tehlikeli ruhlar ondan uzak duracaktır.",
  "TwoKids_1": "Büyük bir ev, iki çocuk ve bir de papağan... Oldukça yoğunum diyebiliriz!",
  "TwoKids_2": "Şey, %kid2 saç konusunda kesinlikle sana çekmiş...$u",
  "TwoKids_3": "Ah, ben çoktan çocukları keçi sütlü organik kiyona ile besledim. Sen sadece çiftliğe odaklan!",
  "Good_1": "Başka birisiyle birlikte yaşamak çok zevkli! Ölene kadar bekar kalacağımı düşünüyordum.",
  "Good_2": "Beraber olmak bizim kaderimizdi... Tüm kalbimle buna inanıyorum!",
  "Good_3": "Beni evine getirdiğin için teşekkürler. Bu yeni hayatı seviyorum.$4",
  "Good_4": "Enerjilerimiz uyum içinde titreşiyor. Hissedemiyor musun?",
  "Good_5": "Düğün tılsımıma hayranım... Kabuğu çok güzel! Tılsımdan yayılan saf mavi enerjiyi hissedebiliyorum.$l",
  "Good_6": "Dün gece bizimle ilgili bir rüya daha gördüm. Kristal bir ağacın tepesine tırmanıyorduk. Aşağıda, şimdiye kadar gördüğüm en gür ve güzel çayırlar vardı. Bu rüyayı görüp duruyorum.#$e#Ne anlama geldiğini bilmiyorum ama sanki iyiye işaret ediyor.",
  "Neutral_0": "Umarım yaşlandığımda ve saçlarım donduğunda ve soluk çeliğe benzediğinde hala benden hoşlanırsın.",
  "Neutral_8": "Bugün kendimi ilhansız hissediyorum.$s",
  "funLeave_Emily": "Bugün kasabaya ineceğim. Sonra da salona yardıma gideceğim. Sana iyi günler.",
  "funReturn_Emily": "Günüm iyiydi... Arada bir evden çıkıp dışarıda vakit geçirmek gerek.",
  "spring_2": "Arkadaşlarım, bitkiler, hayata geri dönmüş. Çok mutluyum.",
  "spring_1": "Mutlu yıllar balım. Bunu özel bir hale getirelim.$4",
  "spring_22": "Hım... Bu akşamki yemek için taze yeşilliklerden salata yapmayı düşünüyorum.",
  "summer_20": "Vücudumuzdaki enerji, tıpkı mevsimler gibi dalgalanır. Kendi özgün ritmini anlamak içinle uyumlu olmanın ilk adımıdır.",
  "summer_2": "Yoba bu güzel günde seni korusun.$7",
  "fall_1": "Yılın yarısı geçti bile. İnanabiliyor musun?",
  "fall_25": "Vücudumuz doğal olarak mevsimlere uyum sağlar. Güzün ışık ve renkleri bizi çetin kış hakkında uyarır.#$e#Uzaklardaki atalarımız için bu his hayatı önem taşırmış. Bizim için, modern yaşamın gürültüsünden bazen anca fark edilebiliyor.",
  "winter_15": "Böyle bir günde tarçın, hindistan cevizi, karanfil ve kakule gibi şeyleri özlüyorum.",
  "winter_5": "*iç çeker*...  Dünyada neden savaş ve nefret var ki?$s",
  "winter_2": "Şu anda dışarıda donmakta olan sincapları düşünmeden edemiyorum.$s",
  "spring_Emily": "Yeni bir çiftlik yılı için heyecanlıyım, @!$h",
  "fall_Emily": "Bu sabah meyveli ve buzlu bir içecek içtim. Muhteşem hissediyorum!$h",
  "summer_Emily": "Uf! Hava sıcak ama iyi hissettiriyor, değil mi?#$e#Belki bugün birkaç vahşi papağan görürüz.",
  "winter_Emily": "Hay aksi, saçlarım yine kaskatı kesildi.$s",
  "spouseRoom_Emily": "Bugün papağanla biraz zaman geçireceğim. Bir daha asla uçamayacak olması beni çok üzüyor.$u"
}