{
  "Rainy_Day_0": "Sokat változtam az évek során, de még mindig a napos idő a kedvencem.",
  "Rainy_Day_1": "Néha a nyugdíjas éveimről ábrándozom... pihenni a Páfrány-szigeteki napos strandokon!#$e#Te gondolsz valaha a jövődre, @?",
  "Rainy_Day_2": "Jó reggelt! Ma korán keltem, és sütöttem egy kis finomságot neked! [223 234 211 651 731]#$e#Tudom, hogy erős vagy, de neked is enned kell, hogy a toppon legyél!$h",
  "Rainy_Day_3": "Ma nem mehetek ki... a hajam petyhüdt lenne. Bocsáss meg, drágám.$s#$e#A lehető legjobban akarok kinézni számodra.",
  "Rainy_Day_4": "Te kimész ilyen időben? Szívem, ha visszajönnél, akkor töröld majd meg a cipődet.#$e#Addig itt maradok és végzek némi házimunkát.",
  "patio_Haley": "Mondd 'kecskesajt'!",
  "Rainy_Day_Haley": "Jaj ne... Ha sokáig ilyen lesz az idő, akkor olyan sápadt leszek.$s",
  "Rainy_Night_0": "Ó, örülök, hogy visszajöttél. Annyira hideg van itt egymagamban... Nemsokára lekapcsolod a villanyt?",
  "Rainy_Night_1": "Remélem, hogy holnap reggel jó meleg, napos időnk lesz. A túl sok esőtől rossz kedvem lesz.$s",
  "Rainy_Night_2": "Remélem Emily nem érzi magányosnak magát. Hamarosan meg kellene látogatnom őt.$7",
  "Rainy_Night_3": "Az eső szörnyű a fotósok számára. A világítás borzalmas, és nem mehetsz ki anélkül, hogy ne menne tönkre a felszerelésed!$s",
  "Rainy_Night_4": "Ma meleg ételt készítettem neked, drágám. Rengeteg fűszerrel, pont, ahogy szereted. Jó étvágyat hozzá! [727 231 207 199]$h",
  "Rainy_Night_5": "Sose hittem volna, hogy ilyet mondok, de a vidéki életmód nagyon bejön nekem.$h",
  "Rainy_Night_Haley": "Szia, drágám. Annyira örülök, hogy hazaértél. Már kezdtem kissé magányos lenni.$l",
  "Indoor_Day_0": "Jó reggelt! Jól aludtál?$h#$e#Azt hiszem ma előveszem a régi kamerámat... a világítás tökéletes.",
  "Indoor_Day_1": "Jó reggelt, szívem! Szép az illata, ugye? Készítettem neked reggelit! [194 195 210 211 216]#$e#Tudom, hogy elfoglalt vagy a munkáddal. Azért vagyok itt, hogy úgy támogassalak ahogy csak tudlak!",
  "Indoor_Day_2": "Ma jól aludtál? Egy picit horkoltál.$h#$e#Van pár teendőm idebent. Legyen ma jó napod.",
  "Indoor_Day_3": "Örülök, hogy megkedveltem a takarítást! A ház könnyedén bemocskolódik.$10#$e#Olyan jó érzés mindent csillogóan tisztára törölni.#$e#Kaphatnék egy csókot, mielőtt elmennél?$11",
  "Indoor_Day_4": "Jó reggelt, drágám. Egy újabb farmos munkanap, mi?#$e#Majd gondolok rád. <$h",
  "Indoor_Day_Haley": "Úgy éreztem, hogy nincs az életemnek célja, míg meg nem ismertelek. Most már pontosan tudom, hogy mit akarok.$l",
  "Indoor_Night_Haley": "Úgy tűnik elég keményen dolgoztál, drágám. Hadd segítsek levenni rólad a stresszt.$l",
  "Outdoor_0": "Mindig akkor érzem magam a legjobban, ha kint lehetek, friss levegőt szívva.#$b#Ne érts félre, nagyapád kunyhója is nagyon jó! De nincs is jobb ennél a gyönyörű tájképnél.",
  "Outdoor_1": "Meg kell bizonyosodnunk arról, hogy a farm cuki legyen! Az fontos lehet... ugye, drágám?",
  "Outdoor_2": "Szia, édes! Ha többet tudnék a farmos munkával kapcsolatban, akkor többet segítenék. Bocsi!#$e#Majd gondolok rád.$h",
  "Outdoor_3": "Egy kicsit portalanítani fogok itt. Az segíteni fog neked, ugye?#$e#*huhhh*... de nagy idekint a forróság.",
  "Outdoor_4": "Ne hajszold túl magad, szívem.#$e#Néha pihenj is azért, vagy egyél valamit.$h",
  "Outdoor_Haley": "Úgy néz ki ma jó nap van ahhoz, hogy kicsit lebarnuljak, nem gondolod, cukorborsóm?",
  "funLeave_Haley": "Ma egy kicsit szocializálódni fogok a városban.",
  "funReturn_Haley": "Jó volt mindenkit a városban látni. Neked jó napod volt, szívem?",
  "OneKid_3": "Ez nem fura? Nem vagyok az anyasághoz szokva.",
  "TwoKids_2": "Ugye, hogy %kid2 milyen szép baba?",
  "TwoKids_3": "Egy nagy ház, két gyerek, és egy gyönyörű földbirtok. Nem tudom, mi mást kérhetnék még.",
  "spring_2": "Szóval, mit ültetük ebben az évszakban?",
  "spring_1": "Most, hogy véget ért a tél, jó sok napos időnek nézhetünk elébe. Izgatott vagyok.",
  "summer_3": "Sajnálom, ha nem nézek ki túl jól... annyira párás a levegő, hogy a hajam nem igazán tart olyan jól.",
  "summer_15": "Nyár van... vagyis a ház tele van legyekkel és hangyákkal... fúj.$s",
  "fall_2": "Máris hiányolom a nyarat...",
  "fall_1": "Az ősz olyan szomorú számomra... minden haldoklik.$5",
  "winter_14": "A bőröm olyan száraznak tűnik ebben az időben.",
  "winter_2": "Valami oknál fogva a havas időtől rózsaszín tortákat majszolnék...",
  "spring_Haley": "Nem örülsz, hogy vége van a télnek, szívem? A dolgok most már sokkalta reménytelibbek.",
  "summer_Haley": "Szeretem nézni a szentjánosbogarakat a forró nyári estéken. Ez a legközelebbi dolog, hogy a csillagokhoz kerülhessek.",
  "fall_Haley": "Habár a nyarat kedvelem, talán az ősz a legjobb évszak a képek készítésére. Azok a hosszú, alacsony árnyékok...",
  "winter_Haley": "Visszaemlékeztem arra, mikor segítettél nekem kinyitni egy uborkás üveget. Emlékszel még rá?$h#$e#Sok dolgot megéltünk azóta.$l"
}