{
  "Rainy_Day_0": "外は 雨が降ってるよ。風邪を 引かないように 気をつけるんだよ。#$e#できるだけ 外へ 出ないようにするんだ。$h#$e#君のことが 心配だからさ！",
  "Rainy_Day_1": "雨が降ってるよ！今日は 作物に 水を やらなくても いいね。$h#$e#自然は 時々 こうして 助けてくれるんだ。#$e#ハニー、 動物には エサを やった？",
  "Rainy_Day_2": "おはよう！雨音で 朝早くに 目を覚ましたから、 君の分の 朝ごはんも 作ったよ。[194 195 210 211 216]#$e#あまり 無理せず、 体を 冷やさないようにね。君には 元気で いてほしいから。",
  "Rainy_Day_3": "今日は 何を するんだい？#$e#こんな 天気じゃ 外に 出たくないから…家のことを やろうかなって。#$e#夕食には 暖かいものを 作ろうと 思ってるんだ。",
  "Rainy_Day_4": "今夜の 夕食は 何がいい？",
  "Rainy_Day_Maru": "どんな 技術を 駆使しても、 雨の日の 散水が 一番 効率よく 水を やれるのね。",
  "Rainy_Day_Abigail": "こんな日の 田舎は いつもより 楽しいと 思うけど、 あなたは どうかしら？",
  "Rainy_Day_Penny": "今日は パンを 焼こうかしら。$h",
  "Rainy_Day_Leah": "今日は 釣りか 採掘にでも 出かける予定？",
  "Rainy_Day_Haley": "ふん…こんな天気が 続いたら やってられないわ。$s",
  "Rainy_Day_Harvey": "今日は 濡れないように するんだよ。君には 低体温症に なってほしくないからね。",
  "Rainy_Day_Sebastian": "夜明け前に 目を 覚まして、 牧場の 近くを 散歩したんだ。本当に 穏やかな ひと時 だったよ。",
  "Rainy_Day_Alex": "うーん…今日は 屋内で 腕立てと 腹筋でも やるか。",
  "Rainy_Day_Elliott": "雨は あの 浜辺での 暮らしを 思い出させて くれるよ。#$e#人生に 変化は つきものさ。だから 僕は 気にしないよ。",
  "Rainy_Day_Sam": "屋根や 窓から 水が もれてこないか、 じっくり 調べたほうが いいかな。",
  "Rainy_Day_Emily": "きみが仕事をだいじにしてるのは知ってるけど、きょうみたいな日ははたらきすぎないようにね。わかった、ハニー？$u",
  "Rainy_Day_Shane": "屋根が雨漏りしてるって？あー、そうか…まあ、ちょこっとカビが生えるくらいだ、問題ないだろ。",
  "Rainy_Night_0": "雨音を 聞いてると さびしく 感じる。$l#$e#寒いから…一緒に ベッドに 入る？$l",
  "Rainy_Night_1": "暖かい 格好を するんだよ。カゼを 引かない ようにね。#$e#@、屋根の 雨音が 聞こえるかい？",
  "Rainy_Night_2": "ああ、 雨音の が やさしい 音を 立ててる…今日は よく 眠れそう。$h",
  "Rainy_Night_3": "雨の おかげで この家の 心地よさを 実感するよ。$h^ちゃんとした 屋根が あることに 幸せを 感じる 夜だね。",
  "Rainy_Night_4": "夕食に スープを 作ったよ。[199 218 219 727 730]$h#$e#こんな日には、 暖かいものが 一番かなって！$h",
  "Rainy_Night_5": "家に いてくれて うれしい…家の中で 過ごすには 良い夜 だね。",
  "Rainy_Night_Maru": "今日は いろんなことを 達成できた かしら？#$e#今日は 家の周りの ものを 修理 しようと してたの… ええ、 たいしたことじゃないわ。",
  "Rainy_Night_Abigail": "いつでも ベッドに 飛び込む 準備は できてるわ。雨音の おかげで すぐに 寝付けそうよ。",
  "Rainy_Night_Penny": "えっ… この匂いは、って？パンを 焼こうと してたけど…うまく いかなかったのよ。$s",
  "Rainy_Night_Leah": "今日は どうだったかしら？あんまり よくなかった？",
  "Rainy_Night_Haley": "あら。おかえりなさい。さびしいって 思い始めた ところだったのよ。$l",
  "Rainy_Night_Harvey": "よお。おつかれさま。$h#$e#今日は 医学雑誌を 読みながら 過ごしてたよ。",
  "Rainy_Night_Sebastian": "雨に 飽きることは ないだろうな… 特に こんな 田舎ではね。",
  "Rainy_Night_Alex": "こういう日は よく、 ばあちゃんが 暖かい シチューを 作ってくれた。$h",
  "Rainy_Night_Elliott": "座って、 リラックス しようか！泥だらけに なりながら 働いて、 すごく 疲れただろう。",
  "Rainy_Night_Sam": "ヴィンセントから 電話が あったよ。オレのことを さびしがってたし、 お前に よろしくって 言ってた。$h",
  "Rainy_Night_Shane": "ジャスとマーニーと電話してた。あいつら、おれがいなくても楽しくやってるみたいだ。",
  "Rainy_Night_Emily": "雨の日にしかあらわれない精霊もいるんだよ。もしかしたら、彼らの泣き声が聞こえるかもね。",
  "Indoor_Day_0": "おはよう ~♡$h#$e#今日も 仕事の 準備は できたかい？こっちは OKさ。$h",
  "Indoor_Day_1": "やぁ、ハニー。いい 匂いでしょ？朝ごはんを 作ったのよ！[194 195 210 211 216]#$e#ちゃんと 食べて、 一日を 元気よく 過ごそう。",
  "Indoor_Day_2": "ちゃんと 眠れた？#$e#こっちは 少し やることが あったんだ。",
  "Indoor_Day_3": "昨晩、 変な 夢を 見なかった？#$e#こっちは 見たけど、 %adj%nounに 関係する ものだった ことしか 覚えてないかな。変な 夢でしょ。$s#$e#ふふっ。夢って… 特に 何の 意味も ないよね？$l#$e#まあ、 お話は これぐらいにしないと。君には 仕事が あるからね！",
  "Indoor_Day_4": "おはよう。今日も また 農作業 かい？#$e#応援してるよ。 ♡$h",
  "Indoor_Day_Maru": "作物の収穫効率を 上げたいとか、 他のことで お話 したかったら…いつでも 聞くわよ！",
  "Indoor_Day_Abigail": "いつも 牧場で 新しいことが 起こってるのね…そういうの 好きよ。",
  "Indoor_Day_Penny": "この牧場、 トレーラーと 比べると 本当に 大きくて、 圧倒されちゃうわ…良い 意味でね！",
  "Indoor_Day_Leah": "この辺りの 木工品に ちょっと手を加えても いいかしら？何か 作りたくて 手が うずいてるの！",
  "Indoor_Day_Haley": "晴れの日は 気分が いいわ。$h",
  "Indoor_Day_Harvey": "今日は とても キレイで すんだ 空 ですね！#$e#これからは、 予約が ある時だけ 診療所へ いくことに しますよ。それ以外の 作業は ここで できますからね！",
  "Indoor_Day_Sebastian": "この家、 オレが 住んでた 地下室より ずっと いい場所だな。$h",
  "Indoor_Day_Alex": "これだけ 太陽が 輝いてりゃ、 オレの 元気も 溢れそうだ！気をつけたほうが いいぜ！ヘヘッ。$h",
  "Indoor_Day_Elliott": "一緒に 住むように なってから、 ずっと 日記を 書いてるんだ。この 生活なら、 書く 話題に 困らないだろうね。$h#$e#時が過ぎても この 日々を 忘れないように したいし。",
  "Indoor_Day_Sam": "今日は やりたいことが あまりにも 多すぎてな…たぶん テレビを 見るだけで 終わりそうだ。",
  "Indoor_Day_Emily": "新鮮で健康にいい品物を提供するのって、地域に対してすっごく貢献してるよね！",
  "Indoor_Day_Shane": "ん？なんかにおうな…（クンクン）…なんのにおいだこれ？ああ…#$b#ポケットにコーンチップスが入ってたのか。何週間か前のやつだな、これ。（ポリポリ）",
  "Indoor_Night_0": "今日も おつかれさま、@。#$e#こっちは 家事を やって… 今じゃ へとへとさ。#$e#いつでも、 ベッドに入る 準備は できてるよ。$h",
  "Indoor_Night_1": "今日は 色々な ことを やったみたいだね。#$e#今夜は リラックス して、 疲れを 取ろうか。$h",
  "Indoor_Night_2": "おかえりなさい。#$e#夜に 一人きりってのは 心細かったよ。$s^夜になると さびしくてね…$s#$e#…$h",
  "Indoor_Night_3": "今日の お仕事は 終わり？楽しむ 準備は できてるよ。$h#$e#でも、 君は お疲れみたいだね。",
  "Indoor_Night_4": "ふぅ！ちょうど今 家事が 終わったよ。やっと 二人で一緒に 過ごせるね。$h#$e#今日は どんな日 だったかな。$l#$e#…$h",
  "Indoor_Night_Maru": "@、ベッドへ 入る 準備が できたようね。子守唄代わりに 最新 プロジェクトの 技術的な 詳細でも 聞く？$h#$e#ふわぁ…正直、 私も 結構 眠いけど。",
  "Indoor_Night_Abigail": "そろそろ 寝る 準備は できた？電気毛布の スイッチは 入れたわよ…$l",
  "Indoor_Night_Penny": "ねぇ、あなた。穏やかな 夜を 過ごす 準備は できた？",
  "Indoor_Night_Leah": "今夜は とても 静かで 平和ね。生活の 悩みに なるものは 何も ないから。",
  "Indoor_Night_Haley": "仕事で 疲れている ように 見えるわ。癒してあげるわよ。$l",
  "Indoor_Night_Harvey": "今夜は マッサージでも してあげましょう。$l#$e#医師としての 意見ですが…血行が よくなりますよ！",
  "Indoor_Night_Sebastian": "#$c .5#オレは 一匹狼 だろうけど、 お前が そばに いると うれしいんだ。$h#$e#やぁ、@。よく 帰ってきたね。お前が そばに いると 落ち着くんだ。$h",
  "Indoor_Night_Alex": "なんだか 腕が 落ち着かないな…そうだ、 マッサージでも してやろうか？$l^疲れた気分だが…それって いいこと だよな！今日は しっかり 働いた 証拠に なるからさ。$h",
  "Indoor_Night_Elliott": "#$c .5#仕事をした後の 君って、 いつも いい香りが するんだね。自然な 感じの 匂いかな！^君の 香り、 とっても ステキだよ。まるで、 スパイスティーの 上を 浮かぶ ハチミツ みたいだ。#$e#ほら、おいで。 背中を もんであげよう。肩が こってるように 見えるから。$l^君の 香り、 とっても ステキだよ。まるで 夏の風に 舞う シナモンの葉 みたいだ。",
  "Indoor_Night_Sam": "#$c .5#今夜は 月が 見えるかな？#$e#それで、 今日の 仕事は ちゃんと こなせたか？できてなくても、 怒ったり しないから！",
  "Indoor_Night_Emily": "ほんと、居心地のいいおうち…すてきだね。",
  "Indoor_Night_Shane": "きょうはどうだった？鉱山のほうはなかなかだったぜ。",
  "Outdoor_0": "今日は とても いい日だね。$h#$e#こんな日は 仕事も いつも以上に 楽しくなるよ。",
  "Outdoor_1": "今日は ゆっくり 牧場を 見て回ることに するよ。#$e#すごく 見栄えの いい 場所だからね。$h",
  "Outdoor_2": "やぁ、ハニー。オレが もっと 農業のことを 知ってたら、 お前を 手伝えたんだが。ごめんよ。#$e#君のことを 考えてるから。$h",
  "Outdoor_3": "ちょうど この辺を 掃除しようと してたんだ。君が 助かるだろうと 思ってね。#$e#ふぅ… 外は 暑いな。",
  "Outdoor_4": "あまり 働きすぎないでね。#$e#ちゃんと、 定期的な 休息や 食事を 取るように するんだよ。$h",
  "Outdoor_Maru": "外に いるのが 楽しいと 思うのよ。新しい 発明を 考えるのに ちょうど いいからね。$h#$e#あなたの 仕事の 助けに なりそうな、 そんなものを 作れたら いいな。",
  "Outdoor_Abigail": "あたしは この辺を ブラブラ しようかしら。#$e#興味深い 虫や、 他のものが 見つかるからね。フフッ。$h",
  "Outdoor_Haley": "日焼けするには いい 日ね。 あなたは そう思わないかしら？$h",
  "Outdoor_Leah": "うーん、 いい日だわ！牧場生活って 本当に 楽しいわね、@。$h#$e#こんな 人生を ずっと 夢見ていたのよ。$l",
  "Outdoor_Penny": "@、私は この 牧場生活で とても 幸せよ。$h",
  "Outdoor_Sebastian": "前の 暮らしとは ずいぶん 変わったけど、 好きに なってきたよ。$h#$e#本当に ここに なじんできた 感じが するんだ。$l",
  "Outdoor_Harvey": "診療所に こもっていた 時と 比べて、 ずっとステキな 生活ですね。$l#$e#あなたの 仕事を 見るのも 楽しいですし…フフッ。",
  "Outdoor_Elliott": "今日は、 小説の 続きを 書こうと 思っているんだ。この すばらしい 牧場より いい場所なんて 思いつかないね。$h#$e#本当に 最高だよ。$l",
  "Outdoor_Alex": "今日は 沢山 運動 するぞ！ハハッ！牧場生活って いいよなぁ。$h",
  "Outdoor_Sam": "なぁ、　空に 浮かんでる あの 雲を 見てみなよ！$h#$e#君が 気にしないなら、 しばらく 雲でも 眺めてるよ。",
  "Outdoor_Shane": "新鮮な空気だな。ずっとJojaの空気にひたってたから、肺がびっくりしないか心配なくらいだ。",
  "Outdoor_Emily": "ステキなはたらきぶりだね、@。その調子でがんばって。",
  "jobLeave_Harvey": "これから 診療所へ 行ってくるよ。それじゃ、 いい 一日を。",
  "jobLeave_Penny": "これから 町へ 行かなきゃ。無理しないで、 ちゃんと おいしいものを お昼に 食べるのよ！$h",
  "jobLeave_Maru": "そろそろ 仕事に 出ないと。また 夜に 会いましょう。仕事中も、 あなたの こと 考えてるから！$h",
  "jobReturn_Harvey": "#$c .5#あら。今日は どうだった？#$e#ふぅ…私は 疲れたよ…$s#$e#患者さんは みんな まだまだ元気で、 いい 一日 だったよ。",
  "jobReturn_Penny": "#$c .5#こんばんは。今日も 良い一日 だったわ！あなたは どうだった？$h#$e#今日は ジャスと ヴィンセントが あんまり 落ち着かなくてね。まだ 疲れた 気分だわ…",
  "jobReturn_Maru": "#$c .5#今日の 診療所は いつもどおり 退屈な 日だったわ。#$e#ねぇ。あなたは そんな 私より 楽しい 日を 過ごせた？そうなら いいけど。#$e#$c .5#まあ、 家で ゆっくり できるわね。私の分の 夕食は あるかしら？#$e#夜の時間が 楽しみだわ。$h",
  "OneKid_0": "今日は %kid1と 一緒に いられた？",
  "OneKid_1": "%kid1は 成長したら、 あなた みたいな 大人に なるのかな？",
  "OneKid_2": "大丈夫、 %kid1の 面倒は 見るから。君は 牧場運営に 集中しても いいよ。",
  "OneKid_3": "子どもが できた おかげで、 生活が 大きく 変わったね。",
  "TwoKids_0": "%kid1と%kid2には もう 朝ごはんを 食べさせたよ。おなか すいてたからね！",
  "TwoKids_1": "二人目の子ができたから、 %kid2だけでなく %kid1にも ちゃんと かまってあげよう。子ども達の 間で 嫉妬が 起こらない ようにね。",
  "TwoKids_2": "ねぇ、%kid2の鼻って あなたに 似てる。",
  "TwoKids_3": "住みやすい家、 ステキな二人の 子ども、すばらしい 土地。これ以上 何を 望めと？",
  "Good_0": "結婚できたなんて いまだに 信じられない…$l",
  "Good_1": "いつか 君と 結婚するんじゃないかって 前から 思ってたんだ。$l",
  "Good_2": "@、結婚生活は 楽しめてる。#$e#自分は 楽しんでるよ。$l",
  "Good_3": "今日は とても ハンサムに 見えるわ！$l^今日は とても 美しいね。$l",
  "Good_4": "ここが 自分の 家…すごく うれしいな。$l",
  "Good_5": "結婚式に もらった 首飾りが 美しいね…特に この 貝殻は カンペキ。すごく お金を かけてくれたんだね！$l",
  "Good_6": "外では 気をつけるんだよ！時々、 鉱山で ケガしないかと 心配に なるんだ。",
  "Good_7": "@さんか。君が 家のために 尽くしてくれていることに、 本当に 感謝したいんだ。$h",
  "Good_8": "自分のことは 心配しないで…あなたは 家の外で いろんな 責任を 負ってるから。だから こっちは 大丈夫さ。$l",
  "Good_9": "全く 飽きてもいないよ…ここにある もので 十分 楽しめてる。#$e#シンプルな 生活だけど 好きだよ。$h",
  "Neutral_0": "君が年を取っても、 ずっと 好きで いてくれるよね。$s",
  "Neutral_1": "お互いの 仕事っぷり、 君の おじいさんは 誇りに 思ってくれるかな？",
  "Neutral_2": "休憩中？牧場主って 思ったより 楽なんだね…",
  "Neutral_3": "もし 町へ 行ったら、 私の 代わりに みんなと あいさつ してくれるかな。",
  "Neutral_4": "明日、 あなたが 起きる前に 洗濯を するわね… そうすれば 効率が いいから。",
  "Neutral_5": "@、お金には 困ってない？",
  "Neutral_6": "町の みんなは 今日 何を してるのかな。",
  "Neutral_7": "今日は 本当に 何もしたくない 気分だわ。",
  "Neutral_8": "どれだけ がんばって キレイにしても、 家が すぐに 汚れちゃう。#$e#牧場って そういうものかな。",
  "Neutral_9": "ずっと このまま ここで 暮らせるかな？",
  "Bad_0": "… まだ 愛してくれてる？$s",
  "Bad_1": "はぁ… たぶん、 結婚するには 早すぎた かも。$s",
  "Bad_2": "私と 一緒で まだ 楽しめてる？$s",
  "Bad_3": "何か 悪いことを した？最近 様子が おかしいよ。$s",
  "Bad_4": "外の世界に 何が あるか 考えたことは ある？$s",
  "Bad_5": "前は もっと ロマンチックだったのに… どうしたの？$s#$e#今の自分は あの時ほど 若くないけど… そのために結婚したのかな？$a",
  "Bad_6": "人生は 短いし 一回きりだけど… このままで 本当に いいの？$s",
  "Bad_7": "以前は やさしかったけど… 今は 私が暖かい 夕食を 作ってる時だけ 我慢 してるように 見える。$s",
  "Bad_8": "最近、 私に対して 冷たくない？$s",
  "Bad_9": "もう少し あなたの ために 何か できたらなぁ。$s",
  "spring_1": "新しい 年が きたね。今年は これといった 目標を 決めてあるかな？#$e#うまくいくことに 期待してるよ。",
  "spring_8": "冬が ようやく 終わって、 これからの 天気に 期待できるように なった。",
  "spring_23": "ダンスの 練習は ちゃんと してくれたかな… 明日は フラワーダンスだからね！",
  "summer_1": "熱中症には 気をつけるんだよ。#$e#水分を ちゃんと 取って、 仕事 しすぎないようにね。",
  "summer_8": "臭ったら ごめん…暑くて 汗 かきっぱなし だったからさ。",
  "summer_15": "夏… ハエが 出てくる季節ってことだね。#$e#大丈夫、 退治してあげるから。",
  "fall_1": "夏の 暑さの 後だと、 この 天気が　心地よく 感じる。",
  "fall_8": "もうすぐ 冬だね。暖房を ちゃんと チェックして、 水道の 蛇口を 閉めて、 家に スキマが ないか 確認 しないと。#$e#大丈夫、 全部 やってあげるから。",
  "fall_15": "明日は どんなものを 出品するか、 君は 決めてあるかな？",
  "fall_26": "明日の夜、 スピリットイブへ 一緒に 行かない？",
  "winter_1": "ブルブル…寒いね。冬の 到来かな。",
  "winter_7": "明日の 釣りコンテストには 参加する つもりか？",
  "winter_28": "@、 良い 一年を ありがとう。来年も また 一緒に がんばろう。$l",
  "spring_Maru": "@、 新年の 初仕事が すごく 楽しみだわ！$h",
  "spring_Abigail": "寒い 季節のほうが 好きだけど、 やっぱり 春が くるのが うれしく 感じるわ。",
  "spring_Haley": "やっと 冬が 終わって うれしいんでしょ？これからの時期、 色々と 期待できそうね。",
  "spring_Leah": "外へ 出るなら、 セイヨウワサビ、 ポロねぎと タンポポを 探すのを 忘れないでね！",
  "spring_Penny": "長い冬が 終わり、 緑が 見られる ようになって とても幸せよ。",
  "spring_Sebastian": "オレの肌、 すごく 白いな…この 季節の 農作業を 手伝ったほうが いいかも知れない。",
  "spring_Harvey": "この春は 健康的な 野菜を 植えましょう。$h",
  "spring_Elliott": "%farm 牧場の すばらしい 一年を 楽しみに してるよ。$h",
  "spring_Alex": "ねぇ、今日も しっかり 働こうぜ！",
  "spring_Sam": "ズズッ…アレルギーのせいで… ろくに 眠れないぜ。",
  "spring_Shane": "今年はなにか、新しいことでも勉強するかね…",
  "summer_Maru": "この時期は 天体観測するのに うってつけね。",
  "summer_Abigail": "あー…チョコレートケーキが 食べたいわ。",
  "summer_Haley": "私は 夏が 大好きだっての、 当然 知ってるわよね。$h",
  "summer_Leah": "夏には 甘くて ステキなワインが 一番ね。そう 思うでしょ？",
  "summer_Penny": "この夏は メロンを 育てる つもり？",
  "summer_Sebastian": "オレは この夏、 できるだけ 家に いるように するよ。",
  "summer_Harvey": "日焼けには 気をつけるのですよ…肌が ひどく 傷つきますから。",
  "summer_Elliott": "海から 離れて 恋しくなった ことと いえば 新鮮な 魚 かな。",
  "summer_Alex": "夏は オレにとって、 一番 元気に なれる 時期さ。",
  "summer_Sam": "夏は いつも、 バーベキューを いっぱい 食べたくなるんだ。",
  "summer_Emily": "ふうっ！きょうは暑いけど、でもきもちいいね！#$e#もしかしたら、きょうは野生のオウムが見られるかもね。",
  "summer_Shane": "さーて、きょうの予定はどうするかね…#$e#とりいそぎ、ピリ辛プレッツェルのスナックと“コールドボーイ”が2缶くらい必要な気がするな。",
  "fall_Maru": "まだまだ 診療所で 働けて うれしいわ…町の人達に とって 大切な サービス だからね。",
  "fall_Abigail": "今年は カボチャを 育ててくれると うれしいわ。$h",
  "fall_Haley": "ケーキが 食べたいわ。#$e#ただの ケーキじゃなくて… ピンク色の ケーキね。",
  "fall_Leah": "深く吸ってみて… 匂いが 分かるかしら？今が キノコの 季節だってこと。",
  "fall_Penny": "牧場って すごく 穏やかね。町にいる 時は ここまで 自然の良さが わからなかったわ。",
  "fall_Sebastian": "母さんは いつも、 秋に おいしい カボチャの スープを 作ってくれるんだ。",
  "fall_Harvey": "ワインが とても 飲みたい ですね。",
  "fall_Elliott": "ああ…秋か。暖かい太陽が 空を 低く 漂い、 影が 波打つ 金色の 畑の 上を 覆う。#$e#一年のうちで 美しい 時期だと 思わないかい？",
  "fall_Alex": "力が 抜ける 感じだな…プロテインが ほしくなるぜ。$s",
  "fall_Sam": "外の世界では どんなことが 起こってるんだろうか。ここは 外とは 隔絶 されているからな。",
  "fall_Emily": "今朝は特製スーパースムージーを飲んだから、すーっごくエナジーが満ちてる感じがする！$h",
  "fall_Shane": "おれ用のミニ冷蔵庫のウラに生えたキノコ、あれって新種なんじゃねえかな。#$e#まあ、ちょうどキノコの季節だもんな。だろ？",
  "winter_Maru": "もうすぐ 春が 来るね。ルバーブパイが 本当に 楽しみよ。",
  "winter_Abigail": "あたしの部屋で 一緒に 「プレイリーキング」を やった時の ことを 覚えてる？あの時は 楽しかったわ。$h",
  "winter_Haley": "あなたが ピクルスのビンを 開けてくれた時の ことを 思い出してたの。$h#$e#私達、 あの時から 始まったのよね。$l",
  "winter_Leah": "冬は いつも サラダが 食べたくなるのよね…不便なのは 分かってる。",
  "winter_Penny": "この冬は 沢山 読書 しようと 思うの。",
  "winter_Sebastian": "サムは 今 どうしてるんだろうかな。オレは サムと すごく 仲がよかったんだ",
  "winter_Harvey": "冬は インフルエンザが 流行しますから、 仕事には よりいっそう 気を使わないと なりませんね。余計なお世話でしたら すみません。",
  "winter_Elliott": "この 冬は 執筆でも しよう。他に できることって あまり ないけどね。",
  "winter_Alex": "じいちゃんと ばあちゃんは 元気かな。二人とも、 オレに 結構 頼ってたんだ。オレが 重いものを 持ち上げたり、 雑用したりしてさ。",
  "winter_Sam": "ミュージシャンは あきらめたよ。いまは 家族第一 だからな！",
  "winter_Emily": "あらら、また髪の毛がこおっちゃった。$s",
  "winter_Shane": "ここの外には、広い世界が広がってんだよな…、ま、それでもおれは、家の中にいるけどな。",
  "spouseRoom_Maru": "#$c .5#少し 星を 見たかったから 早く 起きたの。#$e#今日は 自分の プロジェクトに 時間を割こうと 思うけど いいかしら。",
  "spouseRoom_Abigail": "#$c .5#あなたより 少し 早く 起きて、 ダビデJrに エサを 与えたの。あの子、 今朝は すごく 活発でね。#$e#モルモットの 匂いは 気にしないで ほしいかな。",
  "spouseRoom_Haley": "#$c .5#先に でかけて 楽しんでらっしゃい。私は メイク してるから。#$e#今日は どんな 予定かしら？",
  "spouseRoom_Leah": "#$c .5#近いうちに、 あなたの 肖像画も 描きたいな。#$e#窓から見える この 風景、 感動的だわ。 そう思わない？",
  "spouseRoom_Penny": "#$c .5#自分だけの 図書館が ほしかったんだ。きっと ステキよね。$h#$e#朝起きたら まず 軽く 読書をするのが 好きなの。それで 頭に ギアを 入れるのよ。",
  "spouseRoom_Sebastian": "#$c .5#今日は 仕事するか、 ずっと マンガ読むかで 悩んでるんだ。#$e#なぁ、 冷凍庫に ピザは あったか？腹が減ったんだ。",
  "spouseRoom_Harvey": "#$c .5#今日は 飛行機は 飛んでいませんよ。ですが、 時々 機器を 取り出してみるのも 楽しいですね。#$e#今、新しい 飛行機模型に 取り組んでます。ここは 前に 住んでいた 部屋より、 ずっと 落ち着きますね。",
  "spouseRoom_Elliott": "#$c .5#今日は 執筆でも しよう。#$e#僕の 助けが なくても 君の 仕事は 大丈夫かな？",
  "spouseRoom_Alex": "#$c .5#オレを ダラダラ させないで くれよ。お前の ために、 この 体格を 維持したいんだ！#$e#この家は 運動するには 十分 広い。だから 今まで 以上に シェイプアップ できてるぜ！",
  "spouseRoom_Sam": "#$c .5#あの古い ギターか…もう ギターを 弾く 情熱は 残ってないさ。でも いいんだ。#$e#今日の 予定は？",
  "spouseRoom_Emily": "きょうはオウムくんといっしょにすごすつもりなんだ。あの子がもう飛べないんだって思うと、心が痛いよ…$u",
  "spouseRoom_Shane": "#$c .5#ビールか、それともサイダーか…人生の選択ってのはむずかしいぜ。#$e#よお、@。きょうはこのへんをぶらついて…まあ、ちょっと床をそうじしたりなんだりする、かもな。",
  "Rainy_Day_Krobus": "あぁ、今日は雨だからもっと湿気がある...私はずっと快適に感じてるわ。",
  "Rainy_Night_Krobus": "雨の音を聞くと下水道を思い出すよ...心地がいい。#$e#下水道は私にとっての避難所だったの...そこが安全だと感じてた。でも心配しないで…新しい家も同じように快適だから。",
  "Indoor_Day_Krobus": "農場であなたを助けることができればいいけど、太陽の下に出ることはできないの...",
  "Indoor_Night_Krobus": "ハイ、@。わが家へようこそ。今まで一生懸命働いてきたようですね！$h",
  "Outdoor_Krobus": "こんな日に、あなたと一緒にアウトドアを楽しむことができます。それは本当に素晴らしい！$h#$b#誰かが来たら私に知らせて。そうすれば隠れることができる。$u",
  "NoBed_0": "どこで寝たらいいの…？$s",
  "NoBed_1": "昨日はぜんぜん眠れなかったよ…$s",
  "NoBed_2": "昨日は床の上で寝たよ…$s",
  "NoBed_3": "ベッドに何かしたの…？$s"
}