{
  "Rainy_Day_0": "Les jours de pluie, mes pensées dérivent toujours vers de bons biscuits à la cannelle.",
  "Rainy_Day_1": "Je me demande si Maru et le Dr Harvey vont un jour sortir ensemble ! Je suis sûre qu'Harvey l’aime bien...#$e#Je pense tout de même que Maru devra faire le premier pas.$h",
  "Rainy_Day_2": "Bonjour, mon amour ! J’ai fait des courses ce matin et je t’ai rapporté ça. [186 180 770 535]#$e#Je pensais que tu pourrais en avoir besoin...$11",
  "Rainy_Day_3": "Mmm... peut-être que je devrais essayer une nouvelle recette. Tu as aimé la dernière, n’est-ce pas, mon amour ?#$e#Comment s’appelait-elle déjà...? \"Chili de @\" ?",
  "Rainy_Day_4": "Des jours comme celui-ci, j'aime bien rester au chaud sous la couette et lire un bon livre.",
  "Rainy_Night_0": "Comment était ta journée, mon amour ?  Moi j'ai lu un roman cet après-midi.",
  "patio_Penny": "C’est beaucoup plus calme que là où j’habitais au village. Je suis très heureuse ici.",
  "Rainy_Night_1": "Je suis sûre que ma mère est au saloon en ce moment... Mais ça ne m’embête pas trop. Je ne peux rien y faire.",
  "Rainy_Night_2": "Je pensais justement à cette nuit où nous nous sommes rencontrés dans les bains publics.$l#$e#Je n’oublierai jamais cette nuit là...$l",
  "Rainy_Night_3": "Le bruit de la pluie me gênait quand je vivais dans cette vieille caravane en métal. Mais, je trouve ça très apaisant ici.",
  "Rainy_Night_4": "J’avais envie de faire un bon dîner. J’espère que ça te plaira. [212 214 225 209 200]$h",
  "Indoor_Day_0": "C’est si paisible ici. Je faisais souvent d'horribles cauchemars, mais maintenant je dors comme un bébé.",
  "Indoor_Day_1": "Bonjour, @ ! Je t’ai préparé un petit déjeuner bien chaud. [195 210 211]#$e#C’est important pour moi que tu partes au travail avec le ventre plein.$h",
  "Indoor_Day_2": "Je pense que je vais lire un livre aujourd’hui. J’en ai trouvé un nouveau à la bibliothèque la dernière fois que j’y étais.#$e#Gunther m’a demandé de te passer le bonjour.",
  "Indoor_Day_3": "J'adore quand tu me parles des objets que tu découvres. L’archéologie est une chose fascinante !#$e#Il y avait peut-être déjà eu des agriculteurs ici même il y a 10 000 ans.",
  "Indoor_Day_4": "Étais-je timide lors de notre première rencontre ? C’est drôle d’y repenser, après tout ce chemin que nous avons parcouru ensemble.$h",
  "Indoor_Night_0": "Bonsoir, mon amour. Est-ce que tu as réussi à faire tout ce que tu voulais aujourd'hui ?#$e#Sinon, ce n'est pas grave. Nous avons tout le temps devant nous.",
  "Indoor_Night_1": "Mmm... jupe ou pantalon demain ? Oh, je rigole, je porte toujours des jupes.",
  "Indoor_Night_2": "Nous sommes heureux ici. Nous devrions toujours essayer de nous souvenir de ceux qui ont moins de chance que nous.#$e#Je suis très reconnaissante pour ce que nous avons.",
  "Indoor_Night_3": "Ma mère se sent sûrement très seule depuis mon départ. J’espère qu’elle n’ira pas trop souvent au saloon pour noyer son chagrin.#$e#Ne culpabilise pas trop ! Ma mère doit résoudre elle-même ses problèmes.",
  "Indoor_Night_4": "J'ai fait le lit. Tout est prêt pour aller se coucher ! $11",
  "Outdoor_0": "Je ne faisais que rêver d'habiter dans un endroit pareil et ce rêve s'est réalisé.#$e#J'étais tellement malheureuse chez moi avant.$s",
  "Outdoor_1": "N’est-ce pas un endroit idéal pour élever des enfants ?#$e#J’aurais adoré de grandir dans une ferme.",
  "Outdoor_2": "Bonjour, mon amour ! Si j’en savais plus sur l'agriculture, je pourrais t’aider davantage. Désolée !#$e#Je penserai à toi.$h",
  "Outdoor_3": "Je viens de voir un rossignol voler vers l’Ouest. À Stardew Valley, c’est un très bon présage.$h",
  "Outdoor_4": "Ahh... Ça fait du bien de prendre un peu l'air. Je pourrais passer toute la journée dehors, à observer tout ce qui m'entoure.",
  "OneKid_0": "As-tu joué avec %kid1 aujourd’hui ? Peut-être qu'un deuxième enfant nous simplifierait la tâche.",
  "OneKid_1": "%kid1 va avoir une si belle enfance ici.",
  "OneKid_3": "Je me sens beaucoup plus vieille maintenant que nous avons un enfant. C’est peut-être à cause des responsabilités qui pèsent sur mes épaules.#$e#Ce n’est pas si mal ! C’est ce que j'ai toujours voulu.$11",
  "TwoKids_0": "%kid1 et %kid2 ont déjà mangé. Ce sont de vrais petits gloutons !",
  "TwoKids_1": "Il faut bien s'occuper de %kid1 maintenant que nous avons %kid2. Nous ne voulons pas de jalousie entre eux.",
  "TwoKids_2": "J'ai rêvé que %kid2 avait des ailes et qu'il volait dans le ciel nocturne. Qu'est-ce que ça peut bien vouloir dire ?",
  "TwoKids_3": "Une belle maison, deux merveilleux enfants et un beau lopin de terre. Nous avons beaucoup de chance.",
  "Good_0": "@... Je n’arrive toujours pas à croire que nous sommes mariés...$l",
  "Good_1": "Je rêvais de t’épouser depuis si longtemps.$l",
  "Good_2": "Je savais que tu étais l’amour de ma vie dès l'instant où tu as emménagé ici...$l",
  "Good_3": "Waouh, tu es vraiment beau aujourd’hui ! Tu t’es rasé ?$l^Waouh, tu es magnifique aujourd’hui. Tu as une nouvelle coiffure ?$l",
  "Good_4": "Je commence vraiment à considérer cet endroit comme à ma maison.$l",
  "Good_6": "Fais attention à toi ! Parfois, j'ai peur que tu n'aies pas assez mangé.",
  "funLeave_Penny": "Je vais aller au village aujourd’hui, juste pour m’amuser un peu. À tout à l'heure !",
  "funReturn_Penny": "J’ai passé un bon moment... C'est bien de garder contact avec tout le monde. Raconte-moi ta journée.",
  "spring_8": "Le printemps est probablement ma saison préférée. La fraîcheur de l'air me remplit d'espoir.",
  "spring_1": "Nous avons une longue et chaude année devant nous. Faisons qu’elle soit productive.",
  "spring_15": "Ah, le fameux \"nettoyage de printemps\"... à vrai dire, je pense que ça va me plaire.",
  "summer_16": "*Pfiou*... j’ai besoin de manger plus de melon pour lutter contre cette chaleur !",
  "summer_1": "Il peut faire très chaud en été, mais l’humidité est bonne pour la peau.",
  "summer_2": "En été, les fourmis deviennent très actives. Je pourrais les regarder pendant des heures... elles ont un sens d'organisation très complexe !",
  "fall_5": "L’odeur de l’automne me rappelle celle des livres... bizarre, n’est-ce pas ?",
  "fall_1": "L’automne... ça me fait penser à du papier coloré et à de la colle. Je passe peut-être trop de temps avec les enfants.$h",
  "fall_2": "Est-ce que tu vas faire pousser des citrouilles géantes cette année ?$11",
  "winter_1": "L'hiver est une période où l'on peut se détendre un peu. Tu l'as bien mérité après cette longue année de travail !",
  "winter_6": "La neige qui tombe me rappelle ma grand-mère qui se balançait sur sa chaise près du feu. Je me souviens surtout de son ombre vacillante sur le bois orangé. C’était il y a bien longtemps.",
  "winter_3": "Comment va-t-on faire pour s'en sortir cet hiver ? Oh, tu n’es pas obligé de me le dire... je sais que tu sauras prendre les bonnes décisions."
}