{
  "Rainy_Day_0": "Ich fühle mich heute inspiriert... Ich denke, ich werde ein wenig schreiben.",
  "Rainy_Day_1": "Das Geräusch des Regens erinnert mich ein wenig an meine Hütte am Strand.#$e#Die Farm ist wundervoll, aber ich vermisse den Klang des Meeres.",
  "Rainy_Day_2": "Ich bin heute früh aufgestanden und habe Kaffee gemacht.[395]#$e#Eine Tasse von diesem vorzüglichen Gebräu gestaltet den Morgen gleich viel angenehmer.",
  "Rainy_Day_3": "Ich denke, ich bleibe heute drinnen, Liebling. Der Regen ruiniert meine Haare.",
  "Rainy_Day_4": "Meine Inspiration für das Schreiben ist wie das Wetter... Sie kommt und geht wie es ihr gefällt. Heute fühle ich mich komplett leer.$s#$e#Vielleicht lese ich einen Klassiker, um meine Kreativität anzukurbeln.",
  "patio_Elliott": "Ah, was für ein lieblicher Tag um ein Buch zu lesen... meinst du nicht, mein Schatz?",
  "Rainy_Night_0": "Guten Abend. Hattest du einen produktiven Tag, @?^Guten Abend. Hattest du einen produktiven Tag, mein Schatz?",
  "Rainy_Night_1": "Du bist eiskalt! Lass mich dich wärmen.$l",
  "Rainy_Night_2": "Meine Wortgewandtheit ist unerreicht und doch finde ich keinen Weg, deine Anziehungskraft zu beschreiben.$l^Meine Wortgewandtheit ist unerreicht und doch finde ich keinen Weg, deine Schönheit zu beschreiben.$l",
  "Rainy_Night_3": "Was ich heute gemacht habe? Ich sage nur so viel... Es benötigt eine Menge Arbeit, diesen athletischen Körper fit zu halten.",
  "Rainy_Night_4": "Ich habe den Nachmittag damit verbracht, über das Meer nachzudenken. Also habe ich mich dazu entschlossen, Meeresfrüchte zuzubereiten.[198 202 727 728]$h",
  "Indoor_Day_0": "Ich achte viel mehr auf meine Gesundheit, seit wir zusammen sind. Das Leben als Single war nicht sonderlich gesund für mich.",
  "Indoor_Day_1": "Guten Morgen, @! Ich habe uns eine Kanne Kaffee gemacht.[395]#$e#Ich persönlich sehne ich mich fast jeden Morgen nach diesem kräftigen Geschmack.",
  "Indoor_Day_2": "Wenn du eine Spinne im Haus findest, töte sie nicht! Lass es mich wissen und ich bringe das arme Ding nach draußen.",
  "Indoor_Day_3": "Heute wird ein fantastischer Tag... Ich kann es fühlen!$h#$e#Ich habe dieses spezielle Gefühl in meiner Nase...",
  "Indoor_Day_4": "Ich habe diesen wiederkehrenden Alptraum, dass du mir einen extrem kurzen Haarschnitt verpasst... So etwas würdest du mir nie antun, oder?$s#$e#Ich vertraue dir.",
  "Indoor_Night_0": "Vom hellsten Winterstern zum Schimmern einer Iridium-Ader... Nichts kann sich mit meinem wundervollen Mann vergleichen.$l^Vom hellsten Winterstern zur duftenden Feenrose... Nichts kann sich mit deiner fesselnden Schönheit vergleichen.$l",
  "Indoor_Night_1": "Ein knisterndes Feuer würde ein wundervolles Ambiente im Haus erzeugen. Jedes Stück Holz brennt auf seine eigene einzigartige Art und Weise.",
  "Indoor_Night_2": "Ich hatte nie viel Glück damit, Pflanzen in meinem alten Strandhaus anzupflanzen. Hoffentlich kann ich das ein oder andere von dir lernen, wenn ich dich beobachte.#$e#In der Hinsicht bist du der Meister und ich nur ein bescheidener Lehrling.",
  "Indoor_Night_3": "Wenn ich dein wundersames Gesicht erblicke, ein teures Juwel schöner Form und Anmut, wird mein Herz... von der Fürchterlichkeit der Nacht zerrissen, von goldenem Licht gereinigt.#$e#Poesie ist der einzige Weg, mit dem ich meine Gefühle für dich ansatzweise beschreiben kann.$l",
  "Indoor_Night_4": "Mein Schatz... Ich würde dich nicht einmal für 100 Iridiumbarren eintauschen.#$e#Auch nicht für 1000...#$e#Oder sogar für 10.000.$7#$e#...$7#$e#Nein, nicht mal für 100.000 Barren!$a#$e#...$s#$e#Wa... eine Millionen Barren aus purem Iridium...? Bring mich nicht dazu...$8",
  "Outdoor_0": "Meine kühnsten Träume sind wahr geworden... Schau dir diese unglaubliche Landschaft an!",
  "Outdoor_1": "Fruchtbare Erde unter meinen Füßen, frische Luft in meinen Lungen und die Wärme der Sonne auf meiner Haut... Das Leben ist gut.",
  "Outdoor_2": "Ich bleibe vielleicht hier und dichte ein wenig. Ich fühle einen plötzlichen Schub an Kreativität! Du kannst ruhig vorgehen und deine Geschäfte erledigen.",
  "Outdoor_3": "Wenn ich komplett stillstehe, wird vielleicht ein Schmetterling meine Nase mit einer Landung beglücken.",
  "Outdoor_4": "Ich habe zu viel Kaffee getrunken... Mein Mund ist ungefähr so trocken wie die Calico-Wüste.$s#$e#Oh... entschuldige meinen Kaffee-Atem.$7",
  "OneKid_0": "Hattest du heute etwas Zeit, mit Klein-%kid1 zu spielen? Vielleicht würde ein zweites Kind die Dinge für uns beide etwas einfacher machen.",
  "OneKid_1": "Klein-%kid1 wird hier die perfekte Kindheit erleben. Es gibt so viel zu erkunden.",
  "OneKid_3": "Sich um Babys zu kümmern ist nicht gerade eine meiner Stärken... Aber ich werde mein Bestes geben, ein guter Vater zu sein.",
  "TwoKids_0": "Ich habe %kid1 und %kid2 heute schon ihr Essen gegeben. Sie verdrücken eine ganze Menge für ihre Größe!",
  "TwoKids_1": "Ich habe heute %kid1 getragen und ich hätte schwören können, ein \"Pa... pa\" gehört zu haben.$h",
  "TwoKids_2": "Ich werde %kid1 so früh wie möglich das Lesen beibringen! Es ist eine gute Möglichkeit für Kinder, um etwas über die Welt zu lernen.",
  "TwoKids_3": "Wir haben alles gut gemacht,@. Der Hof läuft hervorragend und unsere gesunden Kinder sind eine großartige Freude. Ich könnte nicht glücklicher sein.",
  "Good_0": "@... Ich bin so stolz auf all deine harte Arbeit. Ich habe so viel Glück, dich an meiner Seite zu haben.$l",
  "Good_1": "Ich habe ein geheimes Buch voller Gedichte, in denen ich meine Liebe für dich ausdrücke, geschrieben.$l",
  "Good_2": "Ich bin ins Tal gekommen, um den Elfenbeinturm zu finden, von dem aus sich meine Talente frei entfalten können. Aber ich fand dort nur ein Verlies der Einsamkeit vor. Du hast mich davor gerettet.$l",
  "Good_3": "Wow, du siehst heute wirklich gut aus! Hast du dich rasiert? Dein Kinn ist perfekt.$l^Deine weiblichen Reize sind heute unwiderstehlich. Ich kann mich gar nicht sattsehen.$l",
  "Good_4": "Ich fühle mich immer so ausgebrannt, wenn du weg bist. Aber wenn ich das Geräusch schlammiger Stiefel auf Holz höre, wird mein Herz aus der Asche wiedergeboren.",
  "Good_5": "Ich bin auf Wandermeditation. Das ist gut für die Kreativität.",
  "Good_6": "Pass auf dich auf! Ich sorge mich manchmal um dich. Es gibt Leute in dieser Welt, die dich ausnutzen würden.",
  "funLeave_Elliott": "Ich denke, ich werde heute zum Strand spazieren. Es ist immer nett, das Meer wiederzusehen.",
  "funReturn_Elliott": "Ich hatte eine schöne Zeit alleine am Strand. Ich habe die Wellen beobachtet, wie in den alten Zeiten.",
  "spring_1": "Mein Vorsatz in diesem Jahr ist zu schreiben, schreiben, schreiben! Ich kann nie aufhören, meine Fähigkeiten zu verbessern.",
  "spring_12": "Es ist merkwürdig, aber im Frühling habe ich oft Lust auf Granatapfel.",
  "spring_23": "Ich freue mich schon auf den morgigen Tanz mit dir, mein Schatz.",
  "summer_1": "Es ist schwer, schlecht gelaunt zu sein, wenn die Sonne strahlt und die Schmetterlinge in einer von Beerenduft erfüllten Brise umher flattern.$h",
  "summer_10": "Ich hatte heute eigentlich vor, eine extra Flasche Tinte aus meiner Hütte zu holen, aber dann ist mir eingefallen, dass morgen das Luau ist. Ich mach es einfach dann.",
  "summer_27": "Alle guten Dinge müssen zu einem Ende kommen, so auch die unbeschwerten Sommertage. Der Schlüssel zum Glück ist, Änderungen zu akzeptieren, ohne zu urteilen.",
  "fall_1": "Die Pracht des Herbsts... Ein grünes Bankett, das alle Sinne genießen können... Es hat einige der größten Gedichte aller Zeiten inspiriert.",
  "fall_15": "Ich vergesse vielleicht meinen Stolz für einen Tag und genehmige mir morgen in ein saftiges Barbecue-Sandwich.",
  "fall_26": "Würdest du mich immer noch lieben, wenn ich bei der Geisternacht sechs Liter Kürbis-Bier trinken würde? Gelegentlich hat ein Mann schlichte Verlangen...",
  "winter_1": "Der Winter ist eine großartige Zeit, um Bücher zu lesen und Klavier zu spielen. Vergiss nicht, eine Pause zu machen und für einen Moment oder zwei die Stille zu genießen.",
  "winter_7": "Ich bin ein wenig aus der Übung, aber ich habe vor, morgen beim Fisch-Wettbewerb mitzumachen! Dich erwartet eine harte Konkurrenz, Liebling.",
  "winter_28": "Frohes neues Jahr, mein Schatz. Bitte akzeptiere das zur Feier des Tages.[348]"
}