{
  "Rainy_Day_0": "Era ora... un bell'acquazzone. Il tempo sereno mi annoia in fretta.",
  "Rainy_Day_1": "Ehi. Stavo pensando alla mia vecchia camera nel seminterrato. Mi ci trovavo a mio agio, ma qui è molto più interessante. E non mi manca quell'odore...#$e#M'imbarazzava un po' vivere ancora in casa di mia madre.",
  "Rainy_Day_2": "Ehi. Stanotte non riuscivo a prendere sonno, così ho fatto due passi fino alle caverne. Ho trovato una cosa... la vuoi?[575 769 767 84 66 78]#$e#È solo che a volte faccio fatica a dormire, non ha niente a che vedere con te. Ti amo.$7",
  "Rainy_Day_3": "Sembra il giorno buono per restarmene sdraiato, magari a leggere un libro o boh... Tu che dici?",
  "Rainy_Day_4": "Ehi, un altro giorno di pioggia... perfetto.#$e#Hai freddo, per caso? ... Vieni, avvicinati.$l",
  "Rainy_Night_0": "Faccio del mio meglio per smettere col fumo, ora che siamo sposati... Non voglio morire e lasciarti per conto tuo. È un brutto vizio.#$e#Voglio avere un futuro con te.$l",
  "patio_Sebastian": "Ti serve qualcosa? Starò qui per un po', a lavorare alla moto.",
  "Rainy_Night_1": "Oggi ho smanettato un po' col portatile. In effetti, stavo buttando giù idee per un gioco che voglio realizzare.#$e#Con le entrate della fattoria, posso permettermi di fare quello che voglio della mia vita. È fantastico. Grazie.$h",
  "Rainy_Night_2": "Scusami, non ho preparato la cena. Forse in frigo c'è della pizza surgelata, boh.#$e#Non so, avevo la testa altrove. È difficile ricordarsi delle faccende...",
  "Rainy_Night_3": "Come hai passato il giorno? Hai ammazzato qualche mostro?$h#$e#Fa bene sfogare la propria aggressività ogni tanto, vero?",
  "Rainy_Night_4": "Forse stanotte ci farà visita una strega? Hah.. magari la vita fosse così interessante...",
  "Indoor_Day_0": "Più vado avanti, meno la città mi attira. Una volta aveva un certo fascino mistico. Che però si è rivelato essere solo una fantasia romantica.#$e#La città è così caotica, così affollata... Non fa per me. Io sono un solitario.",
  "Indoor_Day_1": "Ehi... vuoi del caffè?[395]$7#$e#Io ne avevo bisogno... Un incubo mi ha svegliato presto e non sono più riuscito a riaddormentarmi.",
  "Indoor_Day_2": "Stanotte non riuscivo a dormire, così mi sono fatto una corsa notturna in moto.#$e#Ho bisogno di restare indipendente, anche se siamo sposati. Sono fatto così. Ma ti amo comunque, sai.$7",
  "Indoor_Day_3": "Ehi. Come hai dormito stanotte? Ti ho sentito borbottare.#$e#Mi è sembrato che avessi paura, ma lo ammetto... era una cosa carina.$l",
  "Indoor_Day_4": "La vita qui con te mi sta insegnando a uscire un po' dal mio guscio. Credo mi faccia bene.$7",
  "Indoor_Night_0": "Ehi. Oggi sono solo restato intorno alla casa. Niente di speciale...#$e#...#$e#La vista da casa nostra è perfetta. Dalla veranda si vede il sole che tramonta su Pelican Town.",
  "Indoor_Night_1": "Forse ho bevuto troppo caffè... Non mi sento molto stanco.#$e#Cerco ancora di adattarmi ai ritmi della fattoria. Prima restavo alzato fino alle 5 di notte, e dormivo fino alle 2 del pomeriggio talvolta.$h",
  "Indoor_Night_2": "Che forte avere una casa tutta per noi. Posso fare quello che mi pare senza gente che rompe tutto il tempo.#$e#Sono sicuro che Maru è felice di non avermi più intorno.",
  "Indoor_Night_3": "Prima ho beccato un pipistrello fuori della finestra. Sono difficili da vedere, ma se ti concentri puoi notarne parecchi che svolazzano qua e là. Sono là fuori.",
  "Indoor_Night_4": "Con i miei, prima, spesso mi sentivo incompreso... Invece è come se qui fossi a casa. Grazie per farmi sentire gradito, @.$l",
  "Outdoor_0": "Oggi sento di voler fare qualcosa... ma non so cosa. Ce l'hai mai questo problema, @?",
  "Outdoor_1": "Hmm... Certe volte devo costringermi a uscire all'aperto per la mia salute.#$e#Non so perché, ma mi piace stare dentro. Forse sono solo abituato al mio scantinato buio.",
  "Outdoor_2": "Ti sto a guardare da qui.$h#$e#Mi piace starti a guardare.",
  "Outdoor_3": "Non voglio rammolirmi ora che sono sposato. Forse dovrei iniziare a mangiare più peperoncino e a fare esercizio?#$e#È solo un'idea...$h",
  "Outdoor_4": "Dovremmo allevare più melme... In grandi quantità possono portare dei bei guadagni. E prendersene cura è facilissimo.#$e#E poi, melme di diversi colori producono cose diverse. Boh, credo che sarebbe un passatempo simpatico.",
  "OneKid_0": "Devo ancora abituarmi ad essere padre. Non temere, mi prenderò cura per bene di %kid1! È solo che... è una cosa nuova.",
  "OneKid_1": "Magari quando %kid1 avrà qualche anno in più, prenderò un sidecar per la moto e potremo farci una corsa tutti insieme.$h",
  "OneKid_3": "Hai sentito l'odore di %kid1? Mi sa che è l'ora del bagnetto...",
  "TwoKids_0": "Non preoccuparti, ho già dato da mangiare ai piccoli... %kid2 mi ha versato di nuovo il latte al cacao su tutta la maglia.",
  "TwoKids_1": "Spero che %kid1 e %kid2 vadano d'accordo. Da bambini io e Maru litigavamo sempre.#$e#Ripensandoci adesso, per lo più era colpa mia...",
  "TwoKids_2": "Ho questo sogno ricorrente in cui %kid2 indossa un costume da sciamano delle ombre e siede su una zucca luminosa. Strano, eh?",
  "TwoKids_3": "Ne abbiamo fatta di strada, @. Guarda la nostra famiglia. Onestamente, non avrei mai pensato di finire in questa situazione.#$e#Ora che ci sono finito, mi piace...$l",
  "Good_0": "Ehi. Guardami. Non dimenticare mai che ti amo... Tu sei tutto per me.$l#$b#Ora va' a guadagnarci i soldi.$h",
  "Good_1": "Ehi... vieni qua. Oggi stai benissimo.$l",
  "Good_2": "Hai sempre un aspetto stupendo, pure dopo un giorno intero passato a sguazzare in cortile.$l",
  "Good_3": "Spesso non lo do a vedere, ma sono felicissimo di essere tuo marito. Sposarti è stata la decisione migliore che abbia mai preso.$l",
  "Good_4": "Non devi mai stare in pensiero per me. Mi piace passare molto tempo da solo.",
  "Good_5": "A volte mi sento così arrabbiato... Ma quando compari tu, inizio sempre a calmarmi.$7#$e#Forse mi addolcirò con l'età.",
  "Good_6": "So che sei forte, ma a volte mi preoccupo comunque per te. Non andare mai a caccia di mostri senza un elisir vitale e degli stivali pesanti, va bene?",
  "Good_8": "Oggi non mi va proprio di lavorare. Mi sa che do un'occhiata a cosa c'è in TV.",
  "Good_9": "Non ho bisogno di amici. L'unica persona che mi serve, nella vita, sei tu. Dici che è strano?#$e#Immagino di non essere come molte persone.",
  "Neutral_0": "Quando vado a passeggio, faccio del mio meglio per evitare tutti. Detesto essere costretto a fare conversazione.",
  "Neutral_2": "Perché non mi racconti della tua giornata stasera, quando siamo a letto? Adesso avrei da fare...",
  "Neutral_3": "Oggi vai in paese? Perché, che stai combinando?",
  "Neutral_4": "Oggi posso lavarli io i panni, suppongo... Probabilmente tu avrai troppo da fare con la fattoria.",
  "Neutral_5": "Siamo messi bene a soldi? Non vorrei dover vendere il mio portatile...",
  "Neutral_6": "Se hai bisogno di andare a trovare i tuoi amici in paese, vai. Tanto mi piace stare solo.",
  "Neutral_8": "Pulire casa non è divertente, ma passa in fretta quando ascolto un po' di musica.",
  "Bad_5": "Senti, voglio solo starmene un po' per conto mio. Perché non esci a fare le tue cose, per un po'?",
  "Bad_6": "Cosa vuoi? Mi sembri il mio patrigno. Vattene.$a",
  "Bad_7": "Questo posto inizia ad assomigliare a una tomba.$s",
  "Bad_8": "Ho ricominciato a fumare... È che ultimamente sono parecchio stressato.$s",
  "funLeave_Sebastian": "Oggi faccio una passeggiata. Ho bisogno di stare un po' da solo. Ci vediamo stasera.",
  "funReturn_Sebastian": "La mia giornata è andata bene, niente da raccontare. Perché non mi parli della tua?",
  "spring_1": "Oohh... la testa. Felice anno nuovo...$h",
  "spring_12": "Sei entusiasta per il festival di domani? Sarà bello rivedere Sam.",
  "spring_23": "Oh... domani c'è il ballo dei fiori, vero? Dobbiamo proprio andarci?#$e#Detesto indossare quella ridicola tuta attillata. Ma perché Lewis ci fa fare queste cose?$s",
  "summer_1": "Ecco l'estate... Devo iniziare a spalmarmi addosso parecchia crema solare se voglio mantenere il mio incarnato pallido...",
  "summer_10": "Hai pensato a cosa metterai nella zuppa del Luau?#$e#Io non ho idea di cosa ci stia bene... Sei tu che t'intendi!$7",
  "summer_27": "Il tempo inizia a rinfrescarsi. Finalmente.#$e#Andiamo al festival domani sera? Effettivamente è una tradizione che mi piace.$7",
  "fall_1": "Sembra che tutta la valle sia cambiata nel corso della notte... L'autunno è finalmente arrivato, mi sa.",
  "fall_15": "La Fiera di Stardew Valley è un po' troppo affollata per i miei gusti... ma vedrò di stare solo con Sam. Sarà bello rivedermi con lui.#$e#Tu però dovresti partecipare a qualche gioco della fiera! Non preoccuparti per me.$7",
  "fall_26": "Sono eccitato per la Vigilia degli spiriti di domani. Chissà quali orrori vi troveremo.$h",
  "winter_1": "Che piani hai per l'inverno? So che è una stagione più riposante per te.",
  "winter_7": "Parteciperai alla gara di pesca, domani?",
  "winter_28": "È stato un anno magnifico, @. Dovremmo festeggiare un po'. [346]$h#$e#Sono certo che l'anno prossimo sarà pure meglio.$7"
}