{
  "Rainy_Day_0": "Il buio... la pioggia... mi eccitano.$l",
  "Rainy_Day_1": "Ehi, ricordi quando abbiamo suonato quel duetto in riva al lago? Questo tempo mi ricorda quel giorno.#$e#Mi avevi davvero sorpresa, con quell'arpetta... Non me l'aspettavo. È per questo che mi piaci tanto, mi sa.$l",
  "Rainy_Day_2": "Ehi! Mi sono svegliata presto e ho esplorato un po' per conto mio. Ho trovato questa cosa, e mi ha ricordato di te. [768 767 769 66 82]#$e#Pensi di poter trovare qualcosa di meglio? Io non credo!$h",
  "Rainy_Day_3": "Potrebbe essere il giorno giusto per esplorare le caverne, eh? Ma vedi di fare attenzione.#$e#Se ci vai, portati dietro uno o due Elisir Vitali.",
  "Rainy_Day_4": "Forse oggi mi faccio una partita a 'Il Viaggio del Re della Prateria'... Giuro che una volta o l'altra lo finirò da sola.$h",
  "patio_Abigail": "%Abgail è immersa nella sua musica.",
  "Rainy_Day_Abigail": "La campagna sembra più interessante nei giorni come questo, vero?",
  "Rainy_Night_0": "Ero persa a guardare la foresta sotto la pioggia... e giuro di aver visto qualcosa più nero del nero che scivolava tra gli alberi.$6",
  "Rainy_Night_1": "È la notte giusta per vedere un fantasma...",
  "Rainy_Night_2": "La senti? C'è come un'immobilità nella pioggia...",
  "Rainy_Night_3": "Nelle notti così, mi piace abbassare le luci e restare in ascolto...$8",
  "Rainy_Night_4": "Mi andava di preparare della zuppa, per cena. Spero che non faccia troppo schifo. [199 218 219 727 730]$h",
  "Rainy_Night_5": "Ehi! Hai l'aria di esserti spossato. Posso aiutarti a rilassarti?^Hai lavorato parecchio? Sei carina quando hai l'aria stremata.$h",
  "Rainy_Night_Abigail": "Il battere della pioggia dovrebbe farci addormentare in un attimo, stanotte.",
  "Indoor_Day_0": "Ho sempre amato questo posto, ancora prima che arrivassi tu. Ora posso esplorare la fattoria quando mi pare!$h",
  "Indoor_Day_1": "Ehi, @. Te ne vai in mezzo alla natura selvaggia? Ho qualcosa per te...[286 287 205 732]#$e#Fanne buon uso, se ti cacci nei guai. Dovrebbe aiutarti a restare incolume.",
  "Indoor_Day_2": "Vai alle miniere? Ehi... se trovi qualcosa di gustoso, ricorda di portarmene un po'!$h",
  "Indoor_Day_3": "Ehi! Sono indecisa su cosa fare oggi. Non sono abituata a tutta questa libertà!",
  "Indoor_Day_4": "Non è un problema se ogni tanto ri-arredo un po', vero? Sono ancora entusiasta di avere una casa tutta mia.",
  "Indoor_Day_Abigail": "Nella nostra fattoria accade sempre qualcosa di nuovo... Lo adoro.",
  "Indoor_Night_0": "Oggi ho passato una bella giornata. Accade sempre qualcosa d'interessante, da queste parti, se presti abbastanza attenzione.",
  "Indoor_Night_1": "Ehi! Raccontami della tua giornata. È successo niente d'eccitante?$h",
  "Indoor_Night_2": "Prima ero una nottambula, ma comincia a piacermi il ritmo della vita qui. Sa di naturale.",
  "Indoor_Night_3": "*sbadiglia*... Sono pronta ad andare a letto tra poco.$h",
  "Indoor_Night_4": "I suoni notturni sono più forti qui. Non smetterà mai di piacermi.",
  "Indoor_Night_Abigail": "Fra poco vieni a letto? Ho acceso apposta la termocoperta...$l",
  "Outdoor_0": "Oggi la brezza leggera soffia l'aria di montagna per tutta la valle. Profuma di pino e salvia fresca.",
  "Outdoor_1": "Hmm... Credo che abbiamo un sacco di spazio per allevare melme all'aperto!",
  "Outdoor_2": "Assicurati di tenere in ordine l'altare di tuo nonno. Ha qualcosa di speciale, lo sento.",
  "Outdoor_3": "È forte avere una caverna nella nostra proprietà. È una cosa che ho sempre sognato.$h",
  "Outdoor_4": "Mi scordo sempre di mettermi in tasca uno spuntino. *brontolio*$h",
  "Outdoor_Abigail": "Io me ne sto un po' qua fuori, ok?#$e#Ci sono un sacco d'insetti e di cose interessanti qui. *risatina*$h",
  "funLeave_Abigail": "Oggi vado in paese, giusto perché tu lo sappia. Ho bisogno di sgranchirmi un po' le gambe.",
  "funReturn_Abigail": "Ehi! Hai passato una buona giornata? Io sì. Fare due passi mi ci voleva.$h",
  "OneKid_3": "Non riesco a credere d'essere \"mamma\"... La vita è strana.$h",
  "TwoKids_0": "Ho già dato i cereali al cioccolato a %kid1 e %kid2. Stavano urlando!",
  "TwoKids_2": "Ho sognato che, da grande, %kid2 sarà celebre come caccia-mostri. Sto già pensando a una piccola armatura.",
  "TwoKids_3": "Una vecchia casa bellissima, due figli, una fattoria stupenda. Non pensavo che sarei mai arrivata così lontano... ma, ehi! Le nostre vite sono solo all'inizio.$h",
  "Good_1": "L'hai sentito, quel rumore? A tratti sono convinta che la casa sia infestata.$u",
  "Good_2": "L'oroscopo di Welwick ha predetto grandi cose per me oggi. Mi sento piena di motivazione!",
  "Good_3": "Nemmeno mi ricordo quando mi sono tinta i capelli l'ultima volta... Giuro, questo colore non va più via...",
  "Good_4": "Per fortuna avevo un paio di stivali pesanti, già prima di trasferirmi qui. Pensa se avessi dovuto andare in punta di piedi sul fango con le scarpe da tennis.$h",
  "Good_5": "Stavo ammirando il ciondolo sirenesco che mi hai regalato... Lo porterò con orgoglio fino alla tomba.$l",
  "Good_6": "Ehi. So che sei intelligente, ma a volte mi preoccupo comunque per te. Il mondo è pieno di mostri.$6#$e#Promettimi solo di fare attenzione. Non voglio perderti.",
  "Good_7": "@? Voglio solo dirti che apprezzo molto tutto il duro lavoro che fai per noi. Sono davvero orgogliosa di te.$l",
  "Neutral_0": "Spero che ti piacerò ancora quando sarò vecchia e raggrinzita. Un giorno succederà!",
  "Neutral_1": "Credi che tuo nonno sarebbe fiero di noi?",
  "Neutral_6": "Chissà come va il vecchio negozio? Dovrei andare a trovare i miei, un giorno o l'altro.",
  "Neutral_7": "Se tu dovessi passare al mondo degli spiriti, allestirei un altarino per te accanto a quello di tuo nonno.",
  "Neutral_8": "Non importa quanto puliamo, la casa continua a sporcarsi.#$e#Immagino che le fattoria siano un po' sporche a prescindere.",
  "Neutral_9": "Chissà se vivremo qui per tutta la vita? Potrebbe diventare noioso.",
  "Bad_7": "Una volta ero speciale per te, ero la tua migliore amica... ora sembra che mi sopporti solo quando preparo un pasto caldo.$s",
  "Bad_8": "Ultimamente mi tratti così freddamente... Che cos'hai? Ti comporti come uno spirito degli acquitrini...$s",
  "Bad_9": "Forse avrei potuto fare di meglio... Ero molto amica di Sebastian, prima d'incontrare te. Forse era lui quello giusto...$s",
  "spring_1": "Allora, hai qualche grande progetto per l'anno nuovo?",
  "spring_12": "Ehi, domani c'è il festival delle uova. Mi spiace, ma non c'andrò leggera, con te, solo perché sono tua moglie!$h#$e#Voglio vincerla io, quella caccia. Prova pure a battermi.",
  "spring_2": "Qualche risoluzione per l'anno nuovo? Io cercherò di perdere un po' di peso intorno alla vita.$h",
  "summer_1": "Mi scotto molto facilmente, io, perciò devo stare attenta, in questo periodo.#$e#Spero di piacerti pallida!$h",
  "summer_4": "Vedi di non beccarti un colpo di calore, amore.#$e#Bevi tanta acqua e non affaticarti troppo.",
  "summer_8": "Scusa per l'odore... Ho passato la notte a sudare per il caldo.",
  "summer_15": "È estate... per cui la casa è piena di mosche.#$e#Non temere, me ne occupo io. È divertente!$h",
  "fall_6": "Ah... l'autunno. Potrebbe essere la mia stagione preferita. I suoi colori danno risalto ai miei capelli, non trovi?",
  "fall_1": "L'odore è inconfondibile... funghi, foglie morte, zucche. È senz'altro autunno. Non è magnifico?",
  "fall_2": "Possiamo coltivare le zucche giganti, in questa stagione? Per favore, amore?$h",
  "fall_20": "Tesoro... tu vali per me più di uno scrigno di quarzi.#$e#Invece, uno scrigno di ametiste? Hmm... Dovrei pensarci su.$h",
  "winter_3": "A me piace il tempo freddo, in realtà. Mi dà la scusa per stare al calduccio!$h",
  "winter_15": "È divertente esplorare la valle d'inverno! È tutto così diverso sotto il manto della neve. E così tranquillo...",
  "spring_Abigail": "Mi piacciono le stagioni fredde, è vero, ma in fin dei conti sono sempre felice di veder giungere la primavera.",
  "summer_Abigail": "Cavolo... Che voglia di torta al cioccolato.",
  "fall_Abigail": "Odori di zucca, per caso? Forse sto solo sognando...$h",
  "winter_Abigail": "Ricordi quando giocavamo insieme a 'Re della Prateria' in camera mia, tanto tempo fa? Bei tempi.$h",
  "spouseRoom_Abigail": "#$c .5#Mi sono alzata un po' prima di te e ho dato da mangiare a David Jr. È molto attivo, stamattina.#$e#Spero non ti dia fastidio l'odore di porcellino d'India."
}