{
  "Rainy_Day_0": "비가 오는 날이면 시나몬하고 쿠키 생각이 나요.",
  "Rainy_Day_1": "마루랑 하비 선생님이랑 사귀게 되려나? 하비가 마루를 좋아하고 있다고 확신해요...#$e#하지만 아마 마루가 먼저 말을 꺼내야겠죠.$h",
  "Rainy_Day_2": "여보 안녕! 아침에 장 보다가 이거 사 왔어요.[186 180 770 535]#$e#이게 정말 하나 필요할 거라 생각했어요.$11",
  "Rainy_Day_3": "흠... 새 레시피를 시도해볼까. 내가 저번에 만든 레시피 마음에 들었죠, 여보?#$e#내가 뭐라고 불렀더라... '칠리 드 @'?",
  "Rainy_Day_4": "이런 날은 마음에 드는 책 하나 잡고 아늑하게 있고 싶어요.",
  "Rainy_Night_0": "오늘 하루 어땠나요, 여보? 난 오후에 소설 읽었어요.",
  "patio_Penny": "예전에 지내던 곳보다 여기가 훨씬 평화로워요. 덕분에 아주 행복해요.",
  "Rainy_Night_1": "분명 어머니는 주점에 있겠죠... 하지만 그렇게 마음이 힘들진 않네요. 내가 할 수 있는 일은 다 했어요.",
  "Rainy_Night_2": "우리 목욕탕에서 만난 그 밤에 대해 생각하고 있었어요.$l#$e#그날 밤은 평생 잊지 않을 거예요...$l",
  "Rainy_Night_3": "사실 철제 트레일러에서 지낼 때는 빗소리가 성가셨는데, 여기서는 마음을 달래주는 소리 같네요.",
  "Rainy_Night_4": "저녁 요리가 하고 싶었어요. 맘에 들길 바라요. [212 214 225 209 200]$h",
  "Indoor_Day_0": "여긴 정말 평화로워요. 예전에는 정말 끔찍한 악몽을 많이 꿨는데, 이젠 어린아이처럼 푹 잘 수 있어요.",
  "Indoor_Day_1": "좋은 아침이에요, @씨! 지금 막 아침식사를 차렸어요.[195 210 211]#$e#당신이 배부른 채로 집을 나서는 게 내겐 중요해요.$h",
  "Indoor_Day_2": "있죠, 나 오늘은 책을 읽을까 싶어요. 저번에 도서관에 들렀을 때 빌려온 책이 있어요.#$e#건터가 안부 전했어요, 참.",
  "Indoor_Day_3": "당신이 발견한 유물에 대해 이야기를 듣는 게 너무 좋아요. 고고학은 정말 흥미로워요!#$e#생각해봐요... 10,000년 전에 바로 이 장소에 농부들이 있었다니.",
  "Indoor_Day_4": "우리 처음 만났을 때 내가 수줍어했나요? 재밌네요, 이렇게 돌이켜 생각해보니.$h",
  "Indoor_Night_0": "좋은 저녁이에요, 여보. 오늘 하려던 일은 다 마쳤나요?#$e#못했더라도 어때요. 우리 시간 많잖아요!",
  "Indoor_Night_1": "흠... 내일 치마? 바지? 오, 왜 고민하고 있지... 항상 치마인걸.",
  "Indoor_Night_2": "여기서 우린 정말 많은 것을 누리고 있네요. 항상 우리보다 딱한 환경인 사람들을 생각해야 해요.#$e#우리가 가진 모든 것에 난 항상 감사해요.",
  "Indoor_Night_3": "내가 떠나서 어머니가 외로워할 거예요. 그렇다고 주점에 더 자주 가시면 안 될 텐데요.#$e#아, 미안해할 필요는 없어요! 어머니도 스스로 문제를 해결하셔야죠. ",
  "Indoor_Night_4": "잘 준비되었나요? 바로 잘 수 있게 침대 정돈했어요...$11",
  "Outdoor_0": "이렇게 아름다운 곳에 사는 건 꿈만 꿨었는데, 현실이 되었네요.#$e#사실 집에 살 때 좀 비참했어요.$s",
  "Outdoor_1": "여기 아이를 키우기에 정말 완벽한 장소 아닌가요?#$e#나도 농장에서 자랐다면 무척 행복했을 거예요.",
  "Outdoor_2": "여보 안녕! 농장 일에 대해 더 알았으면 더 도와줄 수 있을 텐데. 미안해요!#$e#당신 생각하고 있을게요.$h",
  "Outdoor_3": "방금 명금이 서쪽으로 날아가는 걸 방금 봤어요. 이 지역에서는 아주 좋은 징조에요.$h",
  "Outdoor_4": "아... 밖에 나오니 정말 좋네요. 딱 여기서 하루 종일 있을 수도 있을 거 같아요, 작은 것 하나하나 관찰하면서.",
  "OneKid_0": "오늘 %kid1(이)랑 시간 좀 보냈어요? 아이가 하나 더 있으면 좋으려나.",
  "OneKid_1": "우리 작은 %kid1(이)는 여기서 정말 좋은 어린 시절을 보낼 거예요.",
  "OneKid_3": "아이가 생기고 나니까 내가 나이가 많이 든 것 같아요. 새로운 책임감이 무거워서 그런 걸까요.#$e#나쁜 일은 아니에요! 오랫동안 원해왔던 거예요.$11",
  "TwoKids_0": "내가 벌써 %kid1(이)랑 %kid2(이) 밥은 챙겨줬어요. 많이 잘 먹는 아이들이네요!",
  "TwoKids_1": "우리 이제 %kid2(이)가 있으니 %kid1(이)한테도 관심 많이 줘야 해요. 서로 질투가 생기면 안 돼요.",
  "TwoKids_2": "%kid2(이)가 갑자기 날개가 생기더니 밤하늘로 날아가는 꿈을 꿨어요. 무슨 뜻일까요?",
  "TwoKids_3": "좋은 집, 멋진 아이 둘, 그리고 아름다운 농지. 우리 정말 복받은 거예요.",
  "Good_0": "@...아직 우리 결혼했다는 게 안 믿겨요...$l",
  "Good_1": "당신과 결혼하는 꿈을 너무나 오랫동안 간직했어요.$l",
  "Good_2": "당신이 여기 이사 온 순간부터 당신이 내 운명인 걸 알았어요...$l",
  "Good_3": "와우, 오늘 특히 잘생겼네요! 면도했나요?$l^와우, 오늘 정말 아름다워요. 머리를 다르게 한 건가요?$l",
  "Good_4": "여기가 진짜 내 집이라는 기분이 점점 들어요.$l",
  "Good_6": "조심해요! 가끔 당신이 건강한 음식을 충분히 먹지 않는 것 같아 걱정돼요.",
  "funLeave_Penny": "오늘은 마을에 가보려고요, 놀다 올게요. 나중에 돌아올게요!",
  "funReturn_Penny": "재밌었어요... 사람들이랑 연락하고 지내는 건 좋은 일인 것 같아요. 여보 하루는 어땠나요.",
  "spring_8": "내가 제일 좋아하는 계절은 봄인가 봐요. 공기 중에 특유의 상쾌함이 날 희망으로 채우네요.",
  "spring_1": "우리 앞으로 기대할 일 년이 또 왔네요. 생산적인 한해 보내요, 우리.",
  "spring_15": "아, '봄맞이 대청소'... 사실 즐거울 것 같아요.",
  "summer_16": "*휴*... 이 더위를 극복하려면 멜론을 더 먹어야겠어요!",
  "summer_1": "여름이 정말 덥긴 하지만, 습한 느낌이 피부에 닿는 게 좋네요.",
  "summer_2": "여름에는 개미들이 참 활발해져요. 몇 시간이고 볼 수 있을 것 같아요... 개미들도 상당히 복잡한 문명을 이루고 있는 것 같아요!",
  "fall_5": "가을 냄새를 맡으면 책 냄새가 생각나요... 이상하지 않나요?",
  "fall_1": "가을... 색종이랑 풀 생각을 하게 하네요. 아이들하고 너무 많은 시간을 보내고 있는 걸까요.$h",
  "fall_2": "오늘 거대한 호박을 키울 예정인가요?$11",
  "winter_1": "겨울은 긴장을 풀기 좋은 시간인 것 같아요. 한해 열심히 일했으니 푹 쉴 자격이 있어요!",
  "winter_6": "눈이 오는 것을 보니 벽난로 앞에 흔들의자에 앉아계시던 할머니 생각이 나네요. 사실 기억이 제일 나는 건 주황색 나무에 흔들리던 할머니 그림자예요. 아주 오래 전이죠.",
  "winter_3": "올겨울은 우리 잘 지낼 수 있겠죠? 오, 사실 얘기해주지 않아도 괜찮아요... 당신이 옳은 결정을 내릴 거라고 믿어요."
}