{
  "Rainy_Day_0": "Espero que a Jas e a Marnie estejam indo bem sem mim.#$e#Não estou esquentando muito... a Jas já é grandinha o suficiente para cuidar dos animais sozinha.",
  "Rainy_Day_1": "Eu acho que perdi um pouco de peso desde que passei a morar com você.$6",
  "Rainy_Day_2": "Aqui... tome. [346 174 303 305 215]#$e#Comprei um pouco disso antes do prazo de validade expirar...",
  "Rainy_Day_3": "Mas... não sinto muita vontade trabalhar hoje.",
  "Rainy_Day_4": "@, devo fazer algo útil hoje? Ou só dormir muito?",
  "Rainy_Night_0": "Huum... parece uma boa noite para esquentar uns rolinhos de pizza.#$e#Algumas pessoas gostam de cozinhá-los, mas isso demora muito para mim. Além disso, gosto da textura mole.$h",
  "patio_Shane": "O Carlos está muito bem.$8",
  "Rainy_Night_1": "O barulho da chuva me transporta a uma época diferente... a um lugar diferente.",
  "Rainy_Night_2": "Acho... que se tivesse algumas calças trabalharia lá fora hoje... mas deixa para lá.",
  "Rainy_Night_3": "Gosto do tempo sombrio, mas me sinto mal pelas galinhas.",
  "Rainy_Night_4": "Pinga... pinga... pinga... está começando a me dar sede.$6",
  "Indoor_Day_0": "Mé... às vezes me sinto um borrão lento, cinza... entende o que quero dizer?",
  "Indoor_Day_1": "Ei. Tome isto... acho que coloquei muito tempo no microondas. [195 215 206]$7#$e#Desculpe se ficou muito mole.",
  "Indoor_Day_2": "Você poderia me fazer um favor? Quando eu falecer, você pode usar o meu pó pra fertilizar um pouco de milho pras galinhas?",
  "Indoor_Day_3": "*Chuac*... hum! Parece que alguém andou beliscando rolinhos de pizza?$6",
  "Indoor_Day_4": "Posso não falar muito, e ficar infeliz às vezes... mas agradeço todo o seu esforço. Sou um cara de sorte.$6",
  "Indoor_Night_0": "Acho que vou tomar mais algumas cervejas antes de tirar minha soneca.",
  "Indoor_Night_1": "Ah, se... ah, eu estava pensando nos dias de glória, quando eu jogava gradebol na equipe da faculdade.$6#$b#Mas hoje sou velho e fraco...",
  "Indoor_Night_2": "Urgh... Acho que comi demais. Uff! É muito molho multiuso da Joja",
  "Indoor_Night_3": "Meh... como eu gostaria de ser 10 centímetros mais alto e mais esperto...#$e#Você gosta de mim como sou? Ainda não consigo entender isso direito...",
  "Indoor_Night_4": "Passei o dia todo assistindo TV e agora as minhas pernas estão mole como rosquinhas. Acho que vou ter que relaxar até amanhã.",
  "Outdoor_0": "Eu não dormi muito bem noite passada, então espero que o ar fresco faça tudo fluir.#$e#Quê? Como assim, de que fluidos estou falando? Você é estranho.$h^Quê? Como assim, de que fluidos estou falando? Você é estranha.$h",
  "Outdoor_1": "Às vezes paro para pensar e percebo que não sou nada mais que um pedaço de carne mole.#$e#Mas, sabe... está tudo bem. Afinal, o que é a vida?$h",
  "Outdoor_2": "Quando eu paro para pensar... estou em um lugar bom. A vida é muito boa.$6",
  "Outdoor_3": "Aaah... a minha língua está inchada de tanto comer enroladinhos de pimenta.$s",
  "Outdoor_4": "Ei, @. Você estava dormindo como um bebê... então, eu me levantei da cama e fui dar um passeio de manhãzinha na fazenda. Tudo está muito bem.",
  "OneKid_0": "É estranho. Quando eu era mais novo, jurei que nunca teria um filho. O que será que aconteceu comigo?$6",
  "OneKid_1": "Vamos nos assegurar que %kid1 coma muito bem, para que cresça bastante!",
  "OneKid_3": "Papai Shane se apresentando ao trabalho... $6#$e#Meh... estou ficando piegas depois de velho.",
  "TwoKids_0": "Já dei às crianças duas tigelas de cereal sabor pizza. Elas vão ficar cheias por um tempo.",
  "TwoKids_1": "Vou ser sincero... duas crianças é o suficiente para mim.",
  "TwoKids_2": "Argh... %kid2 está aprontando hoje. Deve ter puxado a mim...",
  "TwoKids_3": "Aaah... se pudéssemos mandar as crianças para um acampamento Joja por um tempo... #$e#Brincadeirinha.$h",
  "Good_0": "*Cheira* Huum! Que fragrância maravilhosa é essa que você está usando? Colônia de pepperoni?$6",
  "Good_1": "Você está muito mais bonito que eu, sabe?$h^Você está muito mais bonita que eu, sabe?$h",
  "Good_2": "\"Shane\" significa \"presente de Ioba\"... que piada.",
  "Good_3": "Estou de bom humor hoje! Os Tuneladores ganharam de lavada ontem.$h",
  "Good_4": "Ei, se eu parecer resmungão, ignore. Eu resmungo às vezes, mas não é nada com você... certo?",
  "Good_5": "Ah... a vida na fazenda com certeza é melhor que trabalhar no Mercado Joja. Aquele lugar era nojento.$h#$e#Você acha que a fachada era deprimente? Rapaz, nem conto sobre o que acontece lá dentro...^Você acha que a fachada era deprimente? Linda, nem conto o que acontece lá dentro...",
  "Good_6": "Ah... que vida! Nenhuma responsabilidade, jogo dos Tuneladores hoje, e o congelador cheio das coisas que um cara ama.$h",
  "Good_8": "Não sinto vontade de trabalhar hoje. Vou ver o que está passando na TV.",
  "Good_9": "Ah... você está se perguntando por que estou com esse sorriso no rosto? Você tem uma memória de peixe, né? *corando*$h",
  "Neutral_0": "Ah, você está precisando de algo? Desculpe, mas estou meio ocupado no momento.",
  "Neutral_2": "Por que você não me fala sobre seu dia quando nos deitarmos? Estou um pouco ocupado agora.....",
  "Neutral_3": "Trabalhar no Joja é um saco, mas pelo menos posso interagir com as pessoas de vez em quando.",
  "Neutral_4": "Quê? Você quer que eu lave os pratos? Eu vou fazer isso... uma hora ou outra.",
  "Neutral_5": "Estamos bem financeiramente? Não quero ter que voltar a trabalhar no Joja.",
  "Neutral_6": "Se você vir seus amigos na cidade, vá em frente. Estou feliz na companhia da TV e umas cervejas.",
  "Neutral_8": "Ugh! Limpar, limpar, limpar. Varrer, varrer, varrer. Tomar banho. Cozinhar. Fazer a cama... bem, a vida é linda.",
  "Bad_5": "Olha, só quero ficar sozinho. Por que você não dá uma volta e faz o que tem que fazer?",
  "Bad_6": "O que você quer? Você parece a Marnie quando está de mau humor. Vá embora.$a",
  "Bad_7": "A vida na fazenda é muito chata. O que estou fazendo aqui?$s",
  "Bad_8": "É... *soluço*... sim, amor. Tá certo.",
  "funLeave_Shane": "Eu vou sair hoje, tá?",
  "funReturn_Shane": "Desculpe se estou suado... foi uma volta e tanto. Blé, estou fora de forma.$6",
  "spring_1": "Aaah... a minha cabeça está latejando. Quanto será que bebi noite passada?",
  "spring_12": "O Festival do Ovo provavelmente é o meu favorito... você sabe como sou: adoro qualquer coisa que envolva galinhas.$h",
  "spring_23": "Ah, é! Amanhã é o Dia da Dança das Flores. Ei, se você está feliz, também estou.",
  "summer_1": "Gosto de ver todas as plantas tropicais nesta época do ano. O vale fica tão exuberante!",
  "summer_10": "Acho que vou jejuar até o luau amanhã. Preciso do meu estômago vazio para que possa enchê-lo com sopa quente.$h",
  "summer_27": "Quais são seus planos para o outono? Vou tentar incorporar mais vinho à minha dieta.",
  "fall_1": "Huum... acho que vou comprar um pouco de cerveja de abóbora para celebrar a estação...$6",
  "fall_15": "Vou ajudar a Marnie com os animais na feira de amanhã, como sempre. Relaxe e divirta-se!$6",
  "fall_17": "Estou começando a sentir o peso da idade... e não estou nem um pouco feliz com isso.",
  "winter_1": "Algum plano grandioso nesse inverno? Acho que vou assistir TV e dar uma volta fora de casa.",
  "winter_28": "Bem, e mais um ano se passou... eu pareço um pouco mais velho, mas isso é tudo.$6"
}