{
  "Rainy_Day_0": "No es verdad que el tiempo lluvioso cause la gripe. ¡Pero ten cuidado de no resbalar en el barro!#$e#Me preocupo a menudo por ti.",
  "Rainy_Day_1": "Me sentía tan solo viviendo en la clínica... Ahora soy mucho más feliz.$h",
  "Rainy_Day_2": "Me he levantado pronto, pero he intentado no despertarte. Parecías tan en paz...",
  "Rainy_Day_3": "No te preocupes por la lluvia. Claro que no puedo ver pasar a los aviones, pero sí puedo escuchar la charla por radio.#$e#Lo hace mucho más misterioso.",
  "Rainy_Day_4": "Tengo un montón de tareas acumuladas por acabar hoy. ¡Suficiente para mantenerme ocupado!",
  "Rainy_Night_0": "¿Qué tal tu día, cariño? Iba a lavar los platos pero me he enfrascado en el último número de «El entusiasta de las cirugías de rodilla».",
  "patio_Harvey": "¿Sabes? Este «semanario de la dinámica del tendón» no se hace tan pesado si lo leo aquí.",
  "Rainy_Night_1": "Si disfrutas de la vida, ¿qué más da que sea un poco repetitiva? Ese es mi lema.",
  "Rainy_Night_2": "Estás empapado, cariño. ¿Por qué no entras en calor junto al fuego?^Estás empapada, cariño. ¿Por qué no entras en calor junto al fuego?",
  "Rainy_Night_3": "El sonido de la lluvia nos da algo en lo que centrarnos, para que no nos perdamos en pensamientos aleatorios.#$e#Esa es mi teoría sobre por qué nos calma...",
  "Rainy_Night_4": "He preparado una cena sana. ¡Solo ingredientes frescos y saludables del valle![212 214 225 209 200]$h#$e#Pero asegúrate de tomar una ración razonable, cariño.",
  "Indoor_Day_0": "Creo que todos luchamos por conseguir equilibrio en nuestras vidas. Un equilibrio de complejidad.#$e#Para mí, mudarme aquí es exactamente lo que mi cuerpo necesitaba para lograr ese equilibrio.$l",
  "Indoor_Day_1": "¡Buenos días, @! Te he preparado un desayuno nutritivo.[201]#$e#Los huevos son una buena fuente de nutrientes esenciales, así que cómetelo todo.",
  "Indoor_Day_2": "Hoy voy a estudiar literatura médica. ¡Para mí es importante estar al día para dar a mis pacientes la mejor atención posible!",
  "Indoor_Day_3": "Hoy voy a escuchar algo de jazz y a acabar mis informes. ¿Qué planes tienes tú?",
  "Indoor_Day_4": "La primera vez que nos vimos, me diste miedo. Es curioso ver lo lejos que hemos llegado.$h",
  "Indoor_Night_0": "Pareces agotado, cariño. Deja que te dé un masaje esta noche. ¡Te prometo que reducirá la inflamación de tu tejido muscular!$l^Pareces agotada, cariño. Deja que te dé un masaje esta noche. ¡Te prometo que reducirá la inflamación de tu tejido muscular!$l",
  "Indoor_Night_1": "Hoy me lo he tomado con calma... He leído un poco, he jugueteado con la radio y he trabajado en una maqueta de avión.#$e#Es importante tomarse un día libre de vez en cuando... El estrés no es sano.",
  "Indoor_Night_2": "Buenas tardes... ¿Has acabado lo que planeabas hacer hoy?#$e#Por mí no te preocupes. Soy muy autosuficiente. Si tienes más trabajo que hacer, adelante.",
  "Indoor_Night_3": "Ser médico es estresante, así que es genial vivir en un sitio tan relajante como la granja %farm.",
  "Indoor_Night_4": "¡Oh! Estaba pensando en el sistema circulatorio y se me ha olvidado lo que iba a hacer. Un problema típico de los médicos.",
  "Outdoor_0": "Es un lugar muy seguro. Tú sigue con lo tuyo, no te preocupes por mí.",
  "Outdoor_1": "Creo que, científicamente, este debe de ser el lugar ideal para tener hijos. ¿Tú que opinas?",
  "Outdoor_2": "Puede que no sea el hombre más fascinante del mundo, pero te seré fiel para el resto de mi vida.$l",
  "Outdoor_3": "@... Tú... lo eres todo para mí.$l",
  "Outdoor_4": "Como científico, me fascina la interacción entre insectos y plantas.",
  "OneKid_0": "Tú y %kid1 sois lo más importante de mi vida.",
  "OneKid_1": "%kid1 va a tener una infancia perfecta aquí. Somos muy afortunados de tener esta oportunidad.",
  "OneKid_3": "De momento, ¡me encanta ser padre!$h",
  "TwoKids_0": "Ya les he dado a %kid1 y %kid2 el desayuno. ¡Les voy a enseñar a disfrutar de la comida sana!",
  "TwoKids_1": "Creo que los niños deberían poder jugar y explorar todo lo que quieran. Solo se es niño una vez.",
  "TwoKids_2": "A lo mejor %kid2 será piloto, lo que yo nunca conseguí.",
  "TwoKids_3": "Ahora mi vida está dedicada a ti y los niños, y eso me hace muy feliz. Siempre he soñado con formar una hermosa familia.$l#$e#Tenía pesadillas sobre quedarme soltero para siempre.... Te quiero tanto...$l",
  "Good_0": "@Aún no puedo creer que nos hayamos casado...$l",
  "Good_1": "Me rescataste de una vida de soledad y llenaste el vacío de mi corazón. Gracias.$l",
  "Good_2": "Supe que eras el hombre de mi vida desde el momento en que te mudaste aquí...$l^Supe que ibas a ser tú desde el momento en que te mudaste aquí...$l",
  "Good_3": "¡Guau, qué guapo estás hoy! ¿Te has afeitado?$l^¡Guau, estás preciosa hoy!$l",
  "Good_6": "¡Ten cuidado por ahí! Tengo pesadillas en las que traen tu cuerpo sin fuerza a urgencias.$7",
  "funLeave_Harvey": "Creo que hoy daré un paseo. Necesito despejarme.",
  "funReturn_Harvey": "Hoy he tenido un buen día. Es refrescante pasar algo de tiempo a solas de vez en cuando. ¿Has tenido tú un buen día, cariño?",
  "spring_1": "Es maravilloso ver como las plantas vuelven a la vida. Su verdor resulta refrescante después de un invierno monocromático.",
  "spring_12": "Oh... Mañana hay un festival, ¿no? Gente por todas partes, actividades... *Glups*$s",
  "spring_23": "¿B-Bailarás conmigo mañana en el festival?$7#$e#Siempre me da un poco de vergüenza.$7",
  "summer_1": "¡Asegúrate de no quemarte, cariño! Es peligroso para tu piel.$8#$e#Como marido y como médico, ¡tu salud es mi prioridad principal!",
  "summer_10": "¿Has pensado qué vas a echar en la sopa del luau?#$e#Yo pondría algo de gran valor y calidad.¡Todos queremos causar una gran impresión al gobernador!",
  "summer_27": "A medida que el verano se acaba y empieza la temporada fría, mi carga de trabajo suele aumentar. Mis disculpas por adelantado si estoy un poco gruñón...",
  "fall_1": "Asegúrate de diversificar los cultivos este otoño, mi amor.#$e#O cultiva grosellas solamente... Haz lo que te parezca mejor. Yo no tengo ni idea.",
  "fall_15": "Mañana es la feria. La comida es muy pesada y tiene mucha sal, pero no me importa hacer una excepción por una vez.$h",
  "fall_26": "Lo admito, el festival de la víspera de los espíritus me suele dar malestar estomacal... Pero haré lo que pueda para ser valiente.",
  "winter_1": "El aire está muy seco en invierno. Por eso se nos irrita la piel.#$e#No te preocupes, te untaré un poco de aceite de trufa en la espalda cada noche.$l",
  "winter_7": "¿Vamos a pasarnos por el festival del hielo mañana? La verdad es que me gustan los iglúes...",
  "winter_28": "Bueno, por un año fantástico. ¡Estoy seguro de que el próximo será incluso mejor!$h"
}