{
  "Rainy_Day_0": "A veces encuentro inspiración en los lugares más insospechados.",
  "Rainy_Day_1": "Cuando vivía en la gran ciudad, la lluvia me deprimía. Pero aquí, en Stardew Valley, me parece preciosa.",
  "Rainy_Day_2": "¡Buenos días! Me he levantado pronto y he ido a buscar setas. Toma.[281 404 420 257]#$e#Buscar setas es como ir en busca de un tesoro. Es muy divertido.$h",
  "Rainy_Day_3": "En días como este me alegro de tener mis botas de trabajo.$h",
  "Rainy_Day_4": "Los árboles rogaban que llegase esta lluvia... Me alegro por ellos.",
  "Rainy_Night_0": "¿Qué tal tu día? ¿Has visto algún animal por ahí?",
  "patio_Leah": "No lo mires muy de cerca, que aún está en proceso.",
  "Rainy_Night_1": "Yo soy más de ensaladas... Pero las noches como esta hacen que me apetezca sopa calentita.$h",
  "Rainy_Night_2": "Va a ser muy relajante dormirse en una noche como esta...$l",
  "Rainy_Night_3": "He hecho una pequeña escultura de madera hoy, pero era tan fea que la he tirado al fuego.$u#$e#Creo que, para ser una buena artista, tienes que ser muy crítica con tu trabajo.",
  "Rainy_Night_4": "Me alegro de que estés en casa... Es una buena noche para entrar en calor bajo la colcha.",
  "Rainy_Night_Leah": "¿Cómo ha ido tu día, cariño? ¿Lleno de barro?",
  "Indoor_Day_0": "¡Esta casa es mucho más bonita que mi antigua cabaña! No la echo de menos.",
  "Indoor_Day_1": "¡Buenos días, @! Las he plantado en una maceta ahí atrás...[16 18 20 22 90 259 396 402]#$e#Las he cuidado con mucho cariño y atención. ¡Que lo disfrutes! ",
  "Indoor_Day_2": "¡Mantén los ojos abiertos en busca de alimentos silvestres! Hay muchos por ahí.",
  "Indoor_Day_3": "Estaba pensando... La vida es demasiado corta para comer comida de mala calidad. ¡Suerte que vivimos en una de las mejores regiones para encontrar verdura fresca!#$e#Toma, te he preparado una ensalada muy sana.[196]#$e#¡Me sorprende que no te hayas hartado aún de la ensalada!",
  "Indoor_Day_4": "¡Buenos días, @! He preparado café.[395]$h#$e#Mis mañanas no están completas sin una taza de café caliente.",
  "Indoor_Night_0": "Hay algo en esta hora de la noche que me da sed.",
  "Indoor_Night_1": "El flujo del tiempo es tan delicado... Hasta las decisiones más pequeñas cambian el futuro para siempre.",
  "Indoor_Night_2": "La noche es mucho más agradable aquí que con el brillo llamativo de la gran ciudad.#$e#Todo me ha salido a pedir de boca. Soy muy afortunada.",
  "Indoor_Night_3": "¡Nunca pensé que recibiría un colgante de sirena cuando hace tan poco que llegué! Eso sí, me alegra.$l",
  "Indoor_Night_4": "Hoy he visto un conejo salvaje. Me gustaría poder acariciar a uno un día. Parecen tan suaves...",
  "Outdoor_0": "La brisa fresca es agradable. Me recuerda a cuando vivía junto al río.",
  "Outdoor_1": "Hmm... Voy a hacer unos cuantos arreglos por ahí. De vez en cuando siento la necesidad de usar el martillo.",
  "Outdoor_2": "Hoy va a ser un día especial, lo noto.",
  "Outdoor_3": "Ah... Ese olor a tierra fresca. No hay nada que se le parezca.$h#$e#Se nota que el aire está limpio... Mis pulmones lo agradecen.",
  "Outdoor_4": "No trabajes demasiado, cariño.#$e#Descansa de vez en cuando, o busca algo para comer.$h",
  "funLeave_Leah": "Hoy voy a pasear por la naturaleza. Necesito salir de casa.",
  "funReturn_Leah": "Hoy me lo he pasado bien y he descansado. ¿Qué tal tu día?",
  "OneKid_3": "Es divertido tener hijos. Quiero asegurarme de que a %kid1 le guste pasar tiempo fuera de casa.",
  "TwoKids_3": "Tenemos una granja maravillosa y una familia completa. La vida nos va genial, ¿no crees?",
  "Good_0": "Al vivir aquí, me siento como en la cumbre de una gran montaña.",
  "Good_1": "¿Te lo había dicho? Cuando te mudaste aquí, soñé que algún día íbamos a ser pareja.",
  "Good_2": "A veces cuesta no creer en el destino. Que decidiera mudarme aquí, que nos encontráramos...#$b#Esto podría haber acabado de forma totalmente distinta en cualquier momento.",
  "Good_3": "¡Guau, hoy estás a tope de energía!$l^Guau, hoy estás preciosa.$l",
  "Good_4": "Mmm... Qué bien hueles hoy.",
  "Good_5": "Estaba observando mi colgante de boda... Cuidaré de esto como un tesoro durante el resto de mi vida.$l",
  "Good_6": "¡Ten cuidado por ahí! A veces me preocupa que te caigas en un pozo de la mina.",
  "Good_7": "¿@? Solo quería decirte que valoro mucho todo lo que haces por nuestro hogar.$h",
  "Good_8": "No te preocupes por mí... Ya sé que tienes un montón de responsabilidades fuera de casa. ¡No pasa nada porque no estés aquí!$l",
  "Good_9": "Oh, no me aburro... Estoy disfrutando de lo que tenemos.#$e#Es una vida sencilla, pero me gusta.$h",
  "Neutral_0": "Espero que me sigas queriendo cuando tenga el pelo blanco y la cara llena de arrugas.",
  "Neutral_1": "¿Quién viviría aquí antes?",
  "Neutral_2": "¿No tienes nada que hacer hoy?",
  "Neutral_3": "Si vas al pueblo, saluda a todos de mi parte.",
  "Neutral_4": "Haré la colada mañana por la mañana, antes de que te levantes... Así no tendrás que perder el tiempo.",
  "Neutral_5": "¿Qué tal vamos de dinero, @?",
  "Neutral_6": "¿Qué estarán haciendo hoy los vecinos?",
  "Neutral_7": "Hoy no me apetece hacer nada.",
  "Neutral_8": "Por mucho que limpie, la casa se sigue ensuciando.#$e#Supongo que es normal, viviendo en una granja.",
  "Neutral_9": "¿Crees que viviremos aquí toda nuestra vida?",
  "Bad_0": "¿Todavía me quieres...?$s",
  "Bad_1": "*Sigh...* A lo mejor nos casamos demasiado jóvenes.$s",
  "Bad_2": "¿Aún eres feliz conmigo?$s",
  "Bad_3": "¿He hecho algo mal? Últimamente te noto distinto.$s^¿He hecho algo mal? Últimamente te noto distinta.$s",
  "Bad_4": "¿Te preguntas alguna vez qué hay más allá?$s",
  "Bad_5": "Antes tenías detalles románticos conmigo... ¿Qué ha pasado?$s#$e#Ya no soy tan joven como antes... ¿Te casaste conmigo solo por eso?$a",
  "Bad_6": "Solo disponemos de una vida, y es muy corta... ¿Es esta la mejor manera de vivirla?$s",
  "Bad_7": "Antes me considerabas tu amorcito... Ahora parece que solo me aguantas cuando te preparo la cena.$s",
  "Bad_8": "Últimamente te noto frío conmigo...$s^Últimamente te noto fría conmigo...$s",
  "Bad_9": "¿Acaso no estoy haciendo lo suficiente?$s",
  "spring_2": "Bueno, ¿qué vamos a plantar esta estación?",
  "spring_1": "Menuda forma de festejar el año nuevo anoche...$l",
  "spring_15": "*Sigh...* Supongo que toca hacer limpieza de primavera otra vez.$s",
  "summer_1": "Ah... El verano. Ya puedo oler las bayas especiadas.$h",
  "summer_9": "Lo siento si estoy mojada... El calor me ha hecho sudar toda la noche.",
  "summer_2": "Es verano... O sea, que la casa está llena de moscas.#$e#No te preocupes, yo me encargo.",
  "fall_1": "Me encanta el otoño por la oportunidad de encontrar setas. Viene y se va en un momento.",
  "fall_20": "¿Has planeado algo para el invierno? Es bueno tener una buena reserva de heno.",
  "fall_2": "Sé que en la época de la cosecha tienes mucho trabajo. Intentaré ayudarte todo lo que pueda.",
  "winter_1": "Ya está aquí el invierno, así que es temporada de frutas de cristal. Tienen un sabor único, ¿no te parece?",
  "winter_7": "Qué ganas de hacer esculturas de hielo mañana. Solo lo hago una vez al año, ¡pero es muy divertido!",
  "winter_28": "¡Ey, por otro año genial en la granja %farm! ¡Pasémoslo bien esta noche![348]$h#$e#El año que viene va a ser genial, lo presiento."
}