{
  "Rainy_Day_0": "Mit so viel Platz kann ich wirklich ein Ganzkörper-Workout realisieren.",
  "Rainy_Day_1": "Ich hatte nie viele Freunde in der Stadt... Manchmal frage ich mich, wie es mir ergangen wäre, wenn ich nie hierhergezogen wäre.$9",
  "Rainy_Day_2": "Ach... Ich wollte draußen ein wenig joggen. Aber bei dem Wetter geht das schlecht.",
  "Rainy_Day_3": "*grummel*... Ich bin gerade erst aufgestanden und ich brauche etwas Protein.$9",
  "Rainy_Day_4": "Ich möchte gerne mehr Bücher lesen. Ich will jetzt nicht zum Stillstand kommen, nur weil ich verheiratet bin!",
  "patio_Alex": "Unghh... eins... Unghhh... zwei... Fühlt sich großartig an, draußen Gewichte zu haben!$6",
  "Rainy_Night_0": "Hey, hattest du einen guten Tag? Ich bin mir sicher, dass morgen sogar noch besser wird.$h",
  "Rainy_Night_1": "Wie geht's? Ich habe diesen alten Gitterball den ganzen Tag mit mir rumgetragen. Ich kann zumindest so tun als ob...$u",
  "Rainy_Night_2": "Oh... der Geruch? Ich habe den ganzen Tag Knoblauch gegessen. Ich will doch männlich bleiben... Tut mir leid.$l",
  "Rainy_Night_3": "Ich habe ein paar Reste für Dusty beiseite gelegt. Er verdient hin und wieder einen Leckerbissen.",
  "Rainy_Night_4": "Ich war hungrig, also habe ich Abendessen gemacht. Hier, ich habe dir eine Portion übrig gelassen.[241 242 225 214 198]$h",
  "Indoor_Day_0": "Ahh... Es geht doch nichts über eine gute Nacht neben meinem Mann!$h^Ahh... Es geht doch nichts über eine gute Nacht neben meiner Frau!$h",
  "Indoor_Day_1": "Hey, Schatz! Ich habe dir was Warmes zum Frühstück gemacht.[195 210 211]#$e#Wenn du stark werden willst, musst du ordentlich essen!",
  "Indoor_Day_2": "Komm her. *drück*... Mmhmm. Du wirst von all der Hofarbeit ganz schön kräftig.",
  "Indoor_Day_3": "Ich muss mich immer noch ans Kochen und Wäsche waschen gewöhnen... Nicht gerade meine Lieblingsbeschäftigungen, aber ich wusste, worauf ich mich einlasse, als ich dich geheiratet habe.$h",
  "Indoor_Day_4": "Es gibt da ein so paar Dinge am Haus, die ich heute gerne reparieren würde. Sorge dich nicht um mich, ich bin nicht gelangweilt.",
  "Indoor_Night_0": "Es fühlt sich gut an, bis an seine Grenzen zu gehen, oder? Dann hast du dir das weiche Bett am Abend redlich verdient.",
  "Indoor_Night_1": "Warst du beim Friseur oder so? Du siehst heute ziemlich gut aus. Vielleicht ist es all diese frische Luft...$l",
  "Indoor_Night_2": "Erzähl mir von deinem Tag. Es hilft, sich hin und wieder alles von der Seele zu reden.",
  "Indoor_Night_3": "Hey... Ich habe ein paar neue Hosen. Ich dachte, dich würde das vielleicht interessieren...$l",
  "Indoor_Night_4": "Wenn du etwas Zeit für dich allein brauchst, ist das okay.",
  "Outdoor_0": "Hey. Wenn ich hier stehe und über unser Land blicke... Bin ich wirklich stolz. Du hast großartige Arbeit geleistet.",
  "Outdoor_1": "Hier ist ein großartiger Ort, um Kinder großzuziehen. Ich hätte es geliebt, an einem Ort wie diesem aufzuwachsen. So viel Platz zum Spielen!",
  "Outdoor_2": "Ich verbringe gerne so viel Zeit wie möglich draußen. Es fühlt sich einfach gut an der frischen Luft an.",
  "Outdoor_3": "Schau uns an, mit unserem kleinen Hof. Wir sind ein süßes Pärchen.$h^Hey. Vielleicht ist es das goldene Licht, aber du siehst heute wunderschön aus.$l",
  "Outdoor_4": "Ahh... Es fühlt sich großartig an, draußen zu sein. Das Sternentautal ist wirklich das schönste Plätzchen...",
  "OneKid_0": "Ich muss mich noch immer an mein Leben als Hausmann gewöhnen.$h",
  "OneKid_1": "Klein-%kid1 wird genauso stark wie Papa.",
  "OneKid_3": "Ich frage mich, wie es sich anfühlt, schwanger zu sein...?$h",
  "TwoKids_2": "Vielleicht wird %kid2 der erste Gitterball-Profi aus Pelikan?$h",
  "TwoKids_3": "Ich habe endlich das Familienleben, das ich als Kind nie erfahren habe... Danke.$l",
  "Good_0": "@... Ich werde dich immer lieben.$l",
  "Good_1": "Du siehst wirklich gut aus... Habe ich dir das schon mal gesagt?$l^Du bist wunderschön... Habe ich dir das schon mal gesagt?$l",
  "Good_6": "Ich weiß, dass du stark bist, aber manchmal mache ich mir Sorgen, dass du im Magen eines Riesenschleims landest... oder Schlimmeres. Pass gut auf dich auf.$9",
  "funLeave_Alex": "Ich gehe heute in die Stadt. Ich sehe dich dann heute Abend.",
  "funReturn_Alex": "Ich hatte einen schönen Tag. Ich besuche meine Großeltern gern, sie sind schon ziemlich alt.",
  "spring_1": "Endlich, der Schnee ist geschmolzen und die Sonne ist zurück! Mein Körper fühlt sich großartig an.$h",
  "spring_6": "Ich frage mich, ob Sternenfall-Pulver mir beim Muskelaufbau helfen würde...",
  "spring_12": "Bist du schon auf das Fest morgen gespannt? Es wäre vielleicht nicht schlecht, die kostenlosen Eier zurückzulegen!",
  "spring_23": "Oh... Morgen ist der Blumentanz, nicht? Ich mache heute Nacht besser ein paar zusätzliche Liegestützen.$9#$e#Diese Overalls sind ziemlich eng... und alle werden genau hinschauen.",
  "summer_1": "Der Sommer ist eine ziemlich aktive Jahreszeit und mein Körper weiß das auch! Ich fühle mich gestärkt.",
  "summer_10": "Hast du schon darüber nachgedacht, was du in die Luau-Suppe geben willst?#$e#Ich habe keine Ahnung, was gut ist... Du bist der Koch!$h",
  "summer_27": "Aw... der Sommer ist schon fast vorbei. Meine Muskeln schwinden langsam dahin...$s",
  "fall_1": "Nun, der Sommer ist vorbei... aber ich will positiv bleiben. Die wärmeren Jahreszeiten kommen wieder.",
  "fall_15": "Morgen ist das Volksfest, gehen wir hin oder nicht?#$e#Mir ist beides recht.",
  "fall_26": "Ich hoffe, es geht meinen Großeltern gut. Opa ist viel zu geizig und heizt erst, wenn es schon fast zu spät ist.",
  "winter_1": "Achte darauf, dass du dich im Winter warm hältst. Ich mache mir Sorgen um deine empfindliche Haut.",
  "winter_7": "Machst du morgen beim Eisfischen mit? Ich denke, du hast eine gute Chance!",
  "winter_28": "Es war ein gutes Jahr, @. Ich freue mich schon auf das Nächste! Jetzt... komm bitte näher.$l"
}