{
  "Rainy_Day_0": "Esik odakint. Nehogy megfázz nekem, drágám!#$e#Maradj annyit bent amennyit csak lehet.$h#$e#Néha aggódom miattad!",
  "Rainy_Day_1": "Esik! Ez azt jelenti, hogy ma nem kell megöntöznünk a termést.$h#$e#A természet néha nagy segítségünkre lehet.#$e#Édesem, már megetetted az állatokat?",
  "Rainy_Day_2": "Jó reggelt! Felkeltem az eső hangjára, és készítettem neked reggelit. [194 195 210 211 216]  #$e#Tartsd magad melegen, és ne dolgozz túl keményen. Azt akarom, hogy maradj egészséges.",
  "Rainy_Day_3": "Mi a terved mára, kedvesem?#$e#Nem akarok kimenni ilyen időben... Csak csinálok ezt-azt a ház körül.#$e#Talán készítek egy forró vacsorát.",
  "Rainy_Day_4": "Van valamilyen kívánságod vacsorára?",
  "Rainy_Day_Maru": "Minden technológiánk ellenére, az esős nap még mindig a legjobb eszköz arra, hogy megöntözzük a terméseinket.",
  "Rainy_Day_Abigail": "A vidék az ilyen napokon a legérdekesebb, nem gondolod?",
  "Rainy_Day_Penny": "Azt hiszem ma sütök majd valamit.$h",
  "Rainy_Day_Leah": "Szeretnél egy kis horgászást vagy bányászást mára, mi?",
  "Rainy_Day_Haley": "Hmmph. Ha ilyen marad az idő, akkor túlságosan sápadt leszek.$s",
  "Rainy_Day_Harvey": "Próbálj meg száraz maradni, kedvesem. Nem akarom, hogy hipotermiás legyél.",
  "Rainy_Day_Sebastian": "Hajnal előtt felkeltem, és tettem egy sétát a farm körül. Az ilyen órákban nagyon békés.",
  "Rainy_Day_Alex": "Hmm... Azt hiszem ma bent fogok fekvőtámaszozni és felüléseket végezni.",
  "Rainy_Day_Elliott": "Az eső az óceán melletti régi életemre emlékeztet.#$e#A változás az élet része. Ez így van rendjén.",
  "Rainy_Day_Sam": "Ma talán eltölthetek egy kis időt azzal, hogy megjavítom az esetleges tetőtéri beázásokat, vagy az ablakokat.",
  "Rainy_Day_Emily": "Tudom, hogy büszke vagy a munkádra, de ma ne hajszold magad túl. Rendben van, drágám?$u",
  "Rainy_Day_Shane": "Beázott a tető? Ugyan már... egy kis penész még senkinek se ártott.",
  "Rainy_Night_0": "Az eső olyan érzést kelt, mintha egyedül volnánk.$l#$e#Fázom... Nem akarsz még ágyba bújni?$l",
  "Rainy_Night_1": "Öltözz át valami melegbe. Nem akarom, hogy beteg legyél.#$e#Hallod az eső kopogását a tetőn, @?",
  "Rainy_Night_2": "Áh... Az eső nyugtató hangja jár felettünk... Ma este jól fogok aludni.$h",
  "Rainy_Night_3": "Az eső olyan kényelmessé tetteti az otthonunkat.$h^Ilyen éjszakákon örülök annak, hogy minőségi tetőnk van.",
  "Rainy_Night_4": "Készítettem egy kis levest vacsorára. [199 218 219 727 730]$h#$e#Az ilyen napokon valami forróra van szükséged!$h",
  "Rainy_Night_5": "Örülök, hogy hazatértél... Jó az este ahhoz, hogy bent maradjunk.",
  "Rainy_Night_Maru": "Sikerült ma sokat elérned, drágám?#$e#Próbáltam pár dolgot megjavítani a ház körül... tudod, csak az apróságokat.",
  "Rainy_Night_Abigail": "Bármikor beugorhatok az ágyba, ha te is készen állsz. Az eső hangja mentem elaltat majd minket.",
  "Rainy_Night_Penny": "Ó... ez a szag? Próbáltam sütni... Nem igazán jött össze.$s",
  "Rainy_Night_Leah": "Drágám, milyen volt a napod? Sáros?",
  "Rainy_Night_Haley": "Üdv, édesem. Örülök, hogy hazatértél. Már kezdtem magányos lenni.$l",
  "Rainy_Night_Harvey": "Szia. Jó látni téged.$h#$e#A napomat orvosi szaklapok olvasásával töltöttem.",
  "Rainy_Night_Sebastian": "Sose fogom megunni az esőt... főleg idekint vidéken.",
  "Rainy_Night_Alex": "A nagyi mindig forró levest készített az ilyen éjszakákon.$h",
  "Rainy_Night_Elliott": "Ülj le, relaxálj! Biztosan elfáradtál az egész napos sárban lévő dagonyázástól.",
  "Rainy_Night_Sam": "Vincent hívott. Azt üzeni, hogy hiányzom neki, és hogy köszönt téged.$h",
  "Rainy_Night_Shane": "Épp most beszéltem Jassal és Marnieval telefonon. Úgy tűnik remekül megvannak nélkülem.",
  "Rainy_Night_Emily": "Bizonyos lelkek csak az esőben jönnek elő. Talán hallottad a sírásukat?",
  "Indoor_Day_0": "Jó reggelt ~<$h#$e#Kész vagy a mai kemény munkára? Én igen.$h",
  "Indoor_Day_1": "Üdv, édesem! Jó az illata, ugye? Csináltam reggelit! [194 195 210 211 216]#$e#Szükséged van az evésre, hogy egész nap tele legyél energiával.",
  "Indoor_Day_2": "Jól aludtál?#$e#Van pár dolog, amit el kell intéznem.",
  "Indoor_Day_3": "Álmodtál valami furát tegnap este?#$e#Én igen, de csak arra emlékszem, hogy volt benne egy %adj %noun. Fura.$s#$e#Hehe. Az álmok semmit se jelentenek... ugye, édesem?$l#$e#Nos, nem beszélgethetünk egész álló nap. Dolgoznod is kell!",
  "Indoor_Day_4": "Jó reggelt, drágám. Ismét egy farmos nap, mi?#$e#Majd szurkolok neked. <$h",
  "Indoor_Day_Maru": "Ha bármikor beszélni akarsz arról, hogy hogyan tudnád maximalizálni a terméseid számát vagy ilyesmi... Csak bátran szólj nekem!",
  "Indoor_Day_Abigail": "Mindig történik valami új a farmunkon... Imádom.",
  "Indoor_Day_Penny": "Ez a hely nagynak tűnik a lakókocsi mellett, és ez kissé túlterhel engem... De jó értelemben!",
  "Indoor_Day_Leah": "Nem baj, ha egy kis művészeti díszt adok az itteni famunkákhoz? Már viszket a csiszolós kezem!",
  "Indoor_Day_Haley": "Napos időben mindig boldognak érzem magam.$h",
  "Indoor_Day_Harvey": "Az égbolt ma remekül néz ki... olyan tiszta!#$e#Mostantól kezdve csak akkor megyek a klinikára, ha találkáim vannak. Egyébként meg akár itthonról is dolgozhatok!",
  "Indoor_Day_Sebastian": "Nos, ez a hely sokkalta jobb, mint a régi, alagsori szobám, nemde?$h",
  "Indoor_Day_Alex": "A Nap ragyog, én meg tele vagyok energiával! Jobb lesz, ha vigyázol! Heh Heh.$h",
  "Indoor_Day_Elliott": "Amióta összeköltöztünk, azóta vezetek egy naplót. Most, hogy végre van életem, rengeteg mindenről tudok írni.$h#$e#Biztos akarok lenni abban, hogy később emlékezni fogok ezekre az évekre.",
  "Indoor_Day_Sam": "Túl sok dolgot szeretnék mára elintézni... Lehet inkább tévézni fogok.",
  "Indoor_Day_Emily": "Nagyon jó szolgálatot teszünk azzal, hogy friss, egészséges termékekkel láthatjuk el a közösséget!",
  "Indoor_Day_Shane": "Van valami fura a levegőben... *szimat*... ez meg mi? Ja...#$b#Ez csak egy régi kukorica chips, amit pár hete a zsebemben felejtettem. *ropsz*",
  "Indoor_Night_0": "Ma mindent elintéztél, @?#$e#Én végeztem pár házimunkát... de most annyira elfáradtam.#$e#Készen állok ágyba bújni, ha te is.$h",
  "Indoor_Night_1": "Váó, úgy tűnik ma rengeteget dolgoztál.#$e#Most már csak ki kell pihenned magad így estére.$h",
  "Indoor_Night_2": "Örülök, hogy hazatértél.#$e#Kezdtem kissé félni egyedül így éjszakánként.$s^Elég magányos lettem így éjszakára...$s#$e#...$h",
  "Indoor_Night_3": "Végeztél a mai munkáddal? Készen állok egy kis mókázásra.$h#$e#De ha fáradt lennél, azt is megértem.",
  "Indoor_Night_4": "*huhhh*! Épp végeztem a házimunkával. Végre együtt tölthetjük az időt.$h#$e#Szóval, mesélj csak a mai napodról.$l#$e#...$h",
  "Indoor_Night_Maru": "Úgy tűnik készen állsz ágyba bújni, @. Elaltathatlak a legújabb technikai vívmányom részleteivel?$h#$e#*ásít*... Hogy őszinte legyek, én is álmos vagyok.",
  "Indoor_Night_Abigail": "Készen állsz hamarosan ágyba bújni? Beizzítottam magunknak az elektromos takarót...$l",
  "Indoor_Night_Penny": "Szia, édesem. Készen állsz egy kis csendes együttlétre?",
  "Indoor_Night_Leah": "Olyan csendes és békés az este. Semmi sem zavarhat meg az élet megtapasztalásában.",
  "Indoor_Night_Haley": "Drágám, úgy tűnik ma keményen dolgoztál. Hadd vezessem le neked a feszültséget.$l",
  "Indoor_Night_Harvey": "Úgy tűnik jól jönne egy kis masszázs így estére.$l#$e#Ez orvosi utasítás... Jót tesz a keringésnek!",
  "Indoor_Night_Sebastian": "#$c .5#Lehet, hogy visszavonult fickó volnék, de mindig örülök, ha itt vagy.$h#$e#Szia, @. Öröm látni téged. Megnyugtató, ha a közelemben vagy.$h",
  "Indoor_Night_Alex": "A kezeim kissé nyugtalannak tűnnek... Mit szólnál egy kellemes, mély masszázshoz?$l^Fáradt vagyok... És ez jó jel! Azt jelenti, hogy ma eléggé keményen dolgoztam.$h",
  "Indoor_Night_Elliott": "#$c .5#A kemény munka után mindig olyan jó illatod van. Ez a természetes pézsmaillatod!^Édes az illatod, drágám. Mint a lépesméz, mi fűszeres teában sodródott.#$e#Gyere csak ide, hadd masszírozzam meg a hátadat. Feszültnek tűnsz.$l^Édes az illatod, drágám. Mint egy fahéjas levél, amit a nyári szellő fúj.",
  "Indoor_Night_Sam": "#$c .5#Vajon látni lehet majd ma este a Holdat?#$e#Szóval, ma mindent elvégeztél a farmon? Ha nem, akkor nem leszek mérges!",
  "Indoor_Night_Emily": "Elég kényelmes ez a ház... Szeretem.",
  "Indoor_Night_Shane": "Hogy telt a napod? Az enyém egész jó volt.",
  "Outdoor_0": "Ma csodálatos napunk van, nemde?$h#$e#Az ilyen napok teszik kissé elfogadhatóbbá a munkát.",
  "Outdoor_1": "Ma csak relaxálni fogok és megvizsgálni a farmot, okés?#$e#Ez csak egy olyan szépen kinéző terület.$h",
  "Outdoor_2": "Szia, édesem! Ha többet tudnék a farmos teendőkről, akkor többet tudnék segíteni. Bocsi!#$e#Majd gondolok rád.$h",
  "Outdoor_3": "Egy picit portalanítani fogok itt. Az segíthet neked, ugye?#$e#*huhhh*... de nagy itt a forróság.",
  "Outdoor_4": "Ne hajszold túl magad, drágám.#$e#Néha azért pihengess egy kicsit, vagy egyél is valamit.$h",
  "Outdoor_Maru": "Szeretek idekint lenni. Jó hely ahhoz, hogy új dolgokat találjak ki.$h#$e#Még mindig abban reménykedem, hogy kitalálok valamit, ami segíthet a munkádban.",
  "Outdoor_Abigail": "Egy kicsit itt fogok lógni, okés?#$e#Rengeteg érdekes rovar meg egyéb van idekint. *kacag*$h",
  "Outdoor_Haley": "Úgy tűnik ma jó napunk van arra, hogy kissé lebarnuljak, nem gondolod, szívecském?$h",
  "Outdoor_Leah": "Váó, ez nagyszerű! Egyre jobban élvezem a farmos életet, @.$h#$e#Ez az az élet, amiről mindig is álmodtam.$l",
  "Outdoor_Penny": "Nagyon boldog vagyok a kis farmunkon, @.$h",
  "Outdoor_Sebastian": "Ez annyira más a régebbi életemtől, de kezdem egyre jobban megkedvelni.$h#$e#Úgy érzem, hogy tényleg ide tartozom.$l",
  "Outdoor_Harvey": "Ez sokkal jobb, mintha egész nap a klinikán lennék bezárva.$l#$e#Szeretlek téged nézni a farmon... hehe",
  "Outdoor_Elliott": "Ma tovább fogom írni az új regényemet. Hol máshol lenne jobb hely, mint a csodálatos farmunkon?$h#$e#Ez tökéletes.$l",
  "Outdoor_Alex": "Ma rengeteget fogok edzeni! Haha! Imádok a farmon élni.$h",
  "Outdoor_Sam": "Hé, nézd azokat a nagy felhőket az égen, édesem!$h#$e#Most azokat fogom nézni egy darabig, ha nem zavar.",
  "Outdoor_Shane": "Nem tudom, hogy a tüdőm kibírja-e ezt a sok frissességet. Én még mindig a JojaAirhez vagyok szokva.",
  "Outdoor_Emily": "Nagyon jó munkát végzel, @. Csak így tovább!",
  "jobLeave_Harvey": "Ma be kell néznem a klinikára. Legyen jó napod, oké?",
  "jobLeave_Penny": "Ma be kell néznem a városba. Ne dolgozz túl sokat, és egyél valami jót ebédre!$h",
  "jobLeave_Maru": "Hamarosan dolgozni kell mennem. Este találkozunk. Majd gondolok rád!$h",
  "jobReturn_Harvey": "#$c .5#Szia, édesem. Milyen volt a napod?#$e#*Huhhh*... Elfáradtam...$s#$e#A pácienseim még mindig egészségesek, szóval jó napom volt.",
  "jobReturn_Penny": "#$c .5#Jó estét. Köszönöm, jó volt a napom! És a tiéd?$h#$e#Jas és Vincent ma nem viselkedtek túl jók. Még mindig fáradt vagyok...",
  "jobReturn_Maru": "#$c .5#Nos, ismét unalmas napunk volt a klinikán.#$e#Hé. Neked izgalmasabb napod volt, mint az enyém? Csak remélni tudom.#$e#$c .5#Nos, itt az idő egy kis pihenésre. Hagytál nekem a vacsorából?#$e#Alig várom, hogy ágyba bújjak.$h",
  "OneKid_0": "Te és %kid1 tudtatok ma játszani?",
  "OneKid_1": "Vajon ha %kid1 felnő, akkor belőle is gazda lesz, mint belőled?",
  "OneKid_2": "Ne aggódj, majd megetetem %kid1-t. Te csak koncentrálj a farm üzemeltetésére.",
  "OneKid_3": "Az élet sokkalta másabb, amióta gyerekünk van.",
  "TwoKids_0": "Már %kid1 és %kid2 is kapott reggelit. Éhesek voltak!",
  "TwoKids_1": "%kid1 több figyelmet érdemelne tőlünk most, hogy %kid2 is itt van. Nem akarjuk, hogy irigyek legyenek egymásra.",
  "TwoKids_2": "Szerintem %kid2 a te orrodat örökölte.",
  "TwoKids_3": "Egy szép ház, két csodálatos gyerek, és egy gyönyörű telek. Mi kell még?",
  "Good_0": "Nehéz elhinni, hogy végre összeházasodtunk...$l",
  "Good_1": "Tudod, mindig is az volt az érzésem, hogy egy nap együtt leszünk.$l",
  "Good_2": "Te élvezed a házaséletet, @?#$e#Én igen.$l",
  "Good_3": "Váó, ma nagyon jóképű vagy!$l^Váó, ma nagyon csodálatos vagy.$l",
  "Good_4": "Mostantól ez a hely az otthonom... Itt boldog vagyok.$l",
  "Good_5": "Épp az esküvői talizmánomat bámultam... A kagyló tökéletes. Biztos egy vagyonba került számodra!$l",
  "Good_6": "Légy óvatos odakint! Néha aggódom, nehogy lezuhanj egy bányaaknába.",
  "Good_7": "@? Csak értékelni szeretném azt a rengeteg munkát, amit a háztartásért teszel.$h",
  "Good_8": "Ne aggódj miattam... Tudom, hogy rengeteg felelősséged van a házon kívül is. Remekül megvagyok egyedül is!$l",
  "Good_9": "Ó, nem unatkozom... Csak élvezem mindazt, amink van.#$e#Ez egy egyszerű élet, de szeretem.$h",
  "Neutral_0": "Remélem akkor is szeretni fogsz, ha öreg és ősz leszek.$s",
  "Neutral_1": "Szerinted nagyapád büszke lenne arra a munkára, amit itt végeztünk?",
  "Neutral_2": "Pihengetsz? Azt hiszem a gazdák élete könnyebb, mint gondoltam...",
  "Neutral_3": "Ha benézel a városba, akkor köszönj mindenkinek a nevemben.",
  "Neutral_4": "Reggel mielőtt felkelnél kimosom a ruhákat... így nem leszel időhátrányban.",
  "Neutral_5": "Jól állunk pénzzel, @?",
  "Neutral_6": "Vajon mit csinálhatnak most az emberek a városban?",
  "Neutral_7": "Ma nincs túl sok dologhoz kedvem.",
  "Neutral_8": "Nem számít, hogy mennyit takarítok, a ház mindig piszkos lesz.#$e#Azt hiszem a farmok általában piszkosak szoktak lenni.",
  "Neutral_9": "Vajon itt fogjuk leélni a teljes életünket?",
  "Bad_0": "...Még mindig szeretsz engem?$s",
  "Bad_1": "*sóhaj*... Talán túl fiatalon házasodtunk össze.$s",
  "Bad_2": "Még mindig boldognak érzed magad velem?$s",
  "Bad_3": "Valami rosszat csináltam? Mostanság olyan furán viselkedsz.$s",
  "Bad_4": "Nem tűnődsz azon, hogy mi lehet odakint?$s",
  "Bad_5": "Te romantikus voltál... mi történt?$s#$e#Tudom, hogy nem vagyok olyan fiatal, mint régen... talán csak ezért vettél el engem?$a",
  "Bad_6": "Csak egy rövid életünk van... tényleg így a legjobb leélnünk?$s",
  "Bad_7": "Régen én voltam a kedvesed... mostanság csak akkor hízelegsz, ha finom vacsorát készítek.$s",
  "Bad_8": "Mostanság olyan rideg voltál hozzám...$s",
  "Bad_9": "Vajon választhattam volna jobban is?$s",
  "spring_1": "Nos, eljött az újév. Van valami terved, hogy mit szeretnél elérni ebben az évben?#$e#Én tele vagyok reménnyel.",
  "spring_8": "Most, hogy vége van a télnek, rengeteg hasznos időnek nézünk elébe.",
  "spring_23": "Remélem, hogy gyakoroltad a mozgást... holnap lesz a virágtánc!",
  "summer_1": "Nehogy hőgutát kapj, kedvesem.#$e#Igyál sok folyadékot, és ne hajszold túl magad.",
  "summer_8": "Elnézést ha fura szagom volna... Egész este izzadtam a hőségtől.",
  "summer_15": "Nyár van... vagyis a ház tele van legyekkel.#$e#Ne aggódj, majd én elbánok velük.",
  "fall_1": "Ez az idő olyan jól esik a nyári hőség után.",
  "fall_8": "A tél itt van a sarkon. Meg kell néznünk a fűtőrendszert, el kell tekernünk a csapokat, és meg kell vizsgálnunk a szigetelést a ház körül.#$e#Ne aggódj, majd én mindet elintézem.",
  "fall_15": "Kitaláltad már, hogy mit fogsz kiállítani a holnapi napon?",
  "fall_26": "Elmenjünk a holnap esti Lelkek Éjszakájának fesztiváljára?",
  "winter_1": "Brrr.... Hideg van. Azt hiszem megjött a tél.",
  "winter_7": "Benevezel a holnapi horgászós versenyre?",
  "winter_28": "Köszönöm ezt a remek évet, @. Izgatott vagyok, hogy együtt vágunk bele a jövő évbe.$l",
  "spring_Maru": "Nagyon izgatott vagyok a jövő évi gazdálkodáshoz, @!$h",
  "spring_Abigail": "Lehet, hogy szeretem a hidegebb évszakokat, de a végén mindig örülök, hogy újra itt a tavasz.",
  "spring_Haley": "Te nem örülsz, hogy vége van a télnek, édesem? A dolgok sokkal reménytelibbnek tűnnek.",
  "spring_Leah": "Ne felejts el vad tormát, póréhagymát és pitypangot keresni odakint!",
  "spring_Penny": "Annyira boldog vagyok, hogy ilyen sok zöldet láthatok a hosszú fehér tél után.",
  "spring_Sebastian": "Váó, de sápadt a bőröm... Azt hiszem jobb lesz, ha ebben az évszakban besegítek neked a farmos munkálatokban.",
  "spring_Harvey": "Ültessünk pár egészséges növényt idén tavasszal.$h",
  "spring_Elliott": "Már várom az újabb csodálatos évet %farm farmon.$h",
  "spring_Alex": "Hé @. Ma dolgozzunk keményen!",
  "spring_Sam": "*szimat* ... Bedullant az ollom... allejgia.",
  "spring_Shane": "Talán idén egy új képességet tanulok meg...",
  "summer_Maru": "Ez remek időszak arra, hogy csillagokat bámuljunk.",
  "summer_Abigail": "Ó ember... Jól jönne most egy csokis torta.",
  "summer_Haley": "Bizonyára most már te is tudod, hogy a nyár a kedvenc évszakom.$h",
  "summer_Leah": "Semmi sem passzol jobban a nyárhoz, mint egy jó édes bor. Te is így gondolod, édesem?",
  "summer_Penny": "Termesztesz idén nyáron dinnyét?",
  "summer_Sebastian": "Annyi időt töltök bent idén nyáron amennyit csak lehet.",
  "summer_Harvey": "Nehogy leégj, édesem... Az nagyon pusztítaná a bőrödet.",
  "summer_Elliott": "Az egyik legfőbb dolog, amit az óceánból hiányolok, az a friss hal.",
  "summer_Alex": "Nyáron van a legtöbb energiám.",
  "summer_Sam": "A nyártól mindig több grillezett kaját szeretnék enni.",
  "summer_Emily": "Huhhh! Olyan nagy a forróság, de ugye, hogy jó érzés?#$e#Talán ma láthatunk pár vad papagájt is.",
  "summer_Shane": "Hogy mit fogok ma tevékenykedni... hmmm... #$e#Azt hiszem pár fűszeres perec és némi 'hideg fiú' lesz ma a társam.",
  "fall_Maru": "Örülök, hogy még mindig a klinikán dolgozom... Ez fontos szolgáltatás a közösség számára.",
  "fall_Abigail": "Remélem idén termesztünk pár tököt.$h",
  "fall_Haley": "Tortára vágyom.#$e#De nem akármilyen tortára... rózsaszínnek kell lennie.",
  "fall_Leah": "Vegyél egy mély levegőt... érzed ezt a szagot? Ez azt jelenti, hogy gombaszezon van.",
  "fall_Penny": "Olyan békés idekint a farmon. Sose értékeltem a természetet, mikor a városban éltem.",
  "fall_Sebastian": "Az anyám minden tavasszal finom töklevest készített.",
  "fall_Harvey": "Jól jönne most egy kis bor.",
  "fall_Elliott": "Áh... Ősz. A meleg Nap az ég alját súrolja, hosszú árnyékokat vetve az arany mezőkre.#$e#Ez az év legcsodálatosabb időszaka, nem gondolod?",
  "fall_Alex": "Gyengének érzem magam... Proteinre van szükségem.$s",
  "fall_Sam": "Vajon mi történhet most a nagyvilágban? Eléggé el vagyunk itt zárva.",
  "fall_Emily": "Ma egy szuperjó gyümölcsturmixot ittam reggelire, és naaa-gyon jól érzem magam!$h",
  "fall_Shane": "Azt hiszem egy új gombafaj terem a minihűtőm hátulján.#$e#Na mindegy, itt van a szezonja, nem?",
  "winter_Maru": "Hamarosan jön a tavasz. Már alig várom a rebarbarás pitét.",
  "winter_Abigail": "Emlékszel arra, mikor a 'Prairie King' játékkal játszottunk a szobámban? Azok voltak ám a jó idők.$h",
  "winter_Haley": "Pont arra emlékeztem vissza, mikor segítettél nekem kibontani az uborkás üveget.$h#$e#Jó sok idő eltelt azóta.$l",
  "winter_Leah": "Mindig télen kivánom meg a saláta evést... Tudom, kissé kínos.",
  "winter_Penny": "Idén télen rengeteget fogok olvasni.",
  "winter_Sebastian": "Vajon mire készülhet most Sam? Nagyon jó barátok voltunk.",
  "winter_Harvey": "A tél a nátha szezonja, szóval a munka most sokkal stresszesebb lesz. Előre is elnézést kérek, ha mogorva lennék.",
  "winter_Elliott": "Azt hiszem idén télen írogálni fogok egy kicsit. Amúgy se lehet túl sokat ilyenkor tenni.",
  "winter_Alex": "Remélem a nagyszüleim jól vannak. Elég sokszor hagyatkoztak a segítségemre. Tudod, a nehéz dolgok cipelésénél meg egyebeknél.",
  "winter_Sam": "Feladtam azt, hogy zenész legyek. Most már családos ember vagyok!",
  "winter_Emily": "Hoppá, már megint megfagyott a hajam.$s",
  "winter_Shane": "Odakint egy nagy, széles világ van... de inkább a szobámban maradnék.",
  "spouseRoom_Maru": "#$c .5#Ma korán keltem, hogy kicsit megvizsgáljam a csillagokat.#$e#Remélem nem baj, ha ma a projektjeimnek szentelem az időmet, édesem.",
  "spouseRoom_Abigail": "#$c .5#Kicsit hamarabb felkeltem, mint te, és megetettem David Jr.-t. Ma reggel nagyon aktív.#$e#Remélem nem zavar a tengerimalac szag.",
  "spouseRoom_Haley": "#$c .5#Menj csak és kezdd el a napodat, drágám. Addig kisminkelem magam.#$e#Van valami terved mára?",
  "spouseRoom_Leah": "#$c .5#Egy nap el kell készítenem a portrédat.#$e#Az itteni kilátás inspiráló, nem gondolod?",
  "spouseRoom_Penny": "#$c .5#Mindig is saját könyvtárat szerettem volna. Ez olyan elbűvölő.$h#$e#Szeretek reggelente egy kicsit olvasgatni. Beindítja az agyműködésemet.",
  "spouseRoom_Sebastian": "#$c .5#Azon tűnődöm, hogy dolgoznom kellene, vagy egész nap képregényeket olvasnom.#$e#Hé, van pizza a hűtőben? Éhes vagyok.",
  "spouseRoom_Harvey": "#$c .5#Ma reggel nincs légi forgalom, édesem. De attól még jó móka beizzítani a régi felszerelést.#$e#Egy új repülőmodellen dolgozom. Annyira megnyugtató itt, mint a régebbi apartmanomban.",
  "spouseRoom_Elliott": "#$c .5#Azt hiszem ma egy kicsit írni fogok.#$e#Jól megleszel a segítségem nélkül?",
  "spouseRoom_Alex": "#$c .5#Sose hagyd, hogy ellustuljak. Jó formában akarok lenni a te kedvedért!#$e#Itt rengeteg hely van az edzéseimhez. Sokkal jobban haladok, mint valaha tehettem volna!",
  "spouseRoom_Sam": "#$c .5#A régi gitár... Csak már nincs túl sok kedvem ahhoz, hogy játsszak rajta. Ez nem baj.#$e#Ma mit tűztél ki feladatnak?",
  "spouseRoom_Emily": "Ma egy kis időt a papagájjal fogok tölteni. Összetörik a szívem, ha belegondolok, hogy többé nem repülhet.$u",
  "spouseRoom_Shane": "#$c .5#Sör vagy almabor? Az élet néha tele van kihívásokkal.#$e#Szia, @. Ma itt fogok lógni és izé... talán kicsit felsöpröm a padlót vagy ilyesmi.",
  "Rainy_Day_Krobus": "Áh, az eső miatt sokkal nagyobb a pára... Sokkal kényelmesebben érzem magam.",
  "Rainy_Night_Krobus": "Az eső hangja a csatornákra emlékeztet... megnyugtató.#$e#A csatorna volt a menedékem... Ott biztonságban éreztem magam. De ne aggódj... Ugyanezt érzem az új otthonommal kapcsolatban is.",
  "Indoor_Day_Krobus": "Bárcsak segíthetnék neked a farmon, de nem mehetek ki a napfényre...",
  "Indoor_Night_Krobus": "Üdv, @. Üdv itthon. Úgy tűnik elég keményen dolgoztál odakint!$h",
  "Outdoor_Krobus": "Az ilyen napokon együtt élvezhetem veled a szabad teret. Ez nagyon jó!$h#$b#Csak szólj, ha látnál valakit közeledni, hogy elbújhassak.$u",
  "NoBed_0": "Mégis hol kellene aludnom...?$s",
  "NoBed_1": "Tegnap este nem tudtam jól aludni...$s",
  "NoBed_2": "Tegnap este a padlón kellett aludnom...$s",
  "NoBed_3": "Történt valami az ágyunkkal...?$s"
}