{
  "Rainy_Day_0": "Темнота... Дождь... Я так взволнована.$l",
  "Rainy_Day_1": "Ой, а помнишь, как мы сыграли дуэтом у озера? Погода мне напомнила о том дне.#$e#Вот так сюрприз вышел — мини-арфа... Такого я не ожидала. Наверное, поэтому ты мне так нравишься.$l",
  "Rainy_Day_2": "Привет! Я проснулась пораньше и побродила немного. Я нашла вот это и вспомнила о тебе.[768 767 769 66 82]#$e#Думаешь, ты сможешь найти что-то получше? Я так не думаю!$h",
  "Rainy_Day_3": "Сегодня, кажется, неплохой день для похода в пещеры? Только будь осторожней.#$e#Если решишь пойти, возьми с собой пару Эликсиров жизни.",
  "Rainy_Day_4": "Может, поиграть сегодня в «Путешествие Короля Прерий»... Клянусь, однажды я его всего пройду.$h",
  "patio_Abigail": "%Абигейл сейчас слишком увлечена своей мелодией.",
  "Rainy_Day_Abigail": "В такой день снаружи всe выглядит интереснее, не думаешь?",
  "Rainy_Night_0": "Я просто смотрела на лес под дождeм... Клянусь, я видела, как что-то чернее чeрного двигалось между деревьев.$6",
  "Rainy_Night_1": "В такую ночь можно увидеть привидений...",
  "Rainy_Night_2": "Чувствуешь? Что-то замерло в дожде...",
  "Rainy_Night_3": "Такими вечерами я люблю приглушить свет и просто слушать...$8",
  "Rainy_Night_4": "Я решила приготовить суп на ужин. Надеюсь, он вышел не слишком мерзким. [199 218 219 727 730]$h",
  "Rainy_Night_5": "Привет! Похоже, ты сегодня много трудишься. Помочь тебе расслабиться?^Много работаешь сегодня? Ты выглядишь так мило, когда устаешь немного.$h",
  "Rainy_Night_Abigail": "Мы быстро сегодня заснeм под шум дождя.",
  "Indoor_Day_0": "Мне всегда нравилось это место, ещe задолго до твоего приезда. А теперь я могу гулять по ферме когда захочу!$h",
  "Indoor_Day_1": "Привет, @. Собираешься в лес? У меня есть для тебя кое-что...[286 287 205 732]#$e#Используй это, если станет тяжело. С этим тебе будет безопаснее.",
  "Indoor_Day_2": "Собираешься в шахту? Слушай... Если найдeшь что-нибудь вкусненькое, захвати и мне кусочек!$h",
  "Indoor_Day_3": "Привет! Я вот думаю, чем сегодня заняться. Я не привыкла к такой свободе!",
  "Indoor_Day_4": "Ты ведь не возражаешь, если я буду иногда украшать дом? Я всe ещe радуюсь, что у меня теперь целый дом для этого.",
  "Indoor_Day_Abigail": "У нас на ферме всегда происходит что-то новое... Обожаю.",
  "Indoor_Night_0": "У меня сегодня был хороший день. Здесь всегда происходит что-нибудь интересное, если хорошо присмотреться.",
  "Indoor_Night_1": "Привет! Поведай мне, как прошeл твой день? Было что-нибудь интересное?$h",
  "Indoor_Night_2": "Раньше я была совой, но теперь я вошла в ритм жизни на ферме. Он такой естественный.",
  "Indoor_Night_3": "*Зевает*... Я готова скоро пойти спать.$h",
  "Indoor_Night_4": "Звуки ночи здесь гораздо громче. Это мне никогда не надоест.",
  "Indoor_Night_Abigail": "Ну что, скоро спать? Я включила нам подогрев в одеяле...$l",
  "Outdoor_0": "Мягкий ветерок сегодня разносит горный воздух по всей долине. Он пахнет сосной и шалфеем.",
  "Outdoor_1": "Хм-м... Думаю, у нас тут полно места, чтобы разводить слаймов!",
  "Outdoor_2": "Не забудь расчистить место вокруг дедушкиного мемориала. В нeм есть что-то особенное, я это чувствую.",
  "Outdoor_3": "Круто, что на нашей территории есть пещера. Я всегда мечтала о таком.$h",
  "Outdoor_4": "Я всегда забываю взять с собой перекусить. *Бурчание*$h",
  "Outdoor_Abigail": "Я пока просто побуду здесь, ладно?#$e#Здесь столько интересных жучков, и ещe много чего. *Хихикает*$h",
  "funLeave_Abigail": "Предупреждаю, я пойду сегодня в город. Мне нужно размять ноги.",
  "funReturn_Abigail": "Привет! Как прошeл твой день? Мой — хорошо. Прогулка была такой освежающей.$h",
  "OneKid_3": "До сих пор не верится, что я — «мама». Жизнь такая странная.$h",
  "TwoKids_0": "%kid1 и %kid2 уже получили свои шоколадные хлопья. Они прямо визжали от восторга!",
  "TwoKids_2": "Мне снилось, что %kid2 теперь знаменитый охотник на чудовищ. Я даже задумалась о комплекте детской брони.",
  "TwoKids_3": "Крутой старый дом, двое детей и замечательная ферма. Никогда не думала, что так далеко зайду, но... Наша жизнь ещe только начинается.$h",
  "Good_1": "Слышишь? Иногда я уверена, что в нашем доме привидения.$u",
  "Good_2": "Гороскоп Велвика сегодня сулит мне хорошее. Я готова ко всему!",
  "Good_3": "Даже не помню, когда я красилась в последний раз... Клянусь, этот цвет никогда не выцветает...",
  "Good_4": "Я рада, что перед переездом у меня была пара тяжeлых сапог. Тяжело представить, каково лазать по грязи в кедах.$h",
  "Good_5": "Я тут любуюсь твоим подарком, Кулоном Русалки. Я буду носить его с гордостью до самого гроба.$l",
  "Good_6": "Привет. Я знаю, что ты можешь за себя постоять, но всe равно иногда волнуюсь за тебя. В мире полно чудовищ.$6#$e#Просто обещай мне, что будешь осторожнее. Не хочу тебя потерять.",
  "Good_7": "@? Я просто хотела поблагодарить тебя за работу, которую ты делаешь ради нас. Я очень тобой горжусь.$l",
  "Neutral_0": "Надеюсь, ты всe ещe будешь меня любить, когда я постарею и сморщусь. Это ведь когда-нибудь случится!",
  "Neutral_1": "Как думаешь, твой дедушка бы нами гордился?",
  "Neutral_6": "Интересно, как дела в нашем старом магазине? Надо будет зайти к родителям в гости.",
  "Neutral_7": "Если ты уйдeшь в мир духов, я поставлю тебе маленький мемориал рядом с дедушкиным.",
  "Neutral_8": "Сколько бы мы ни убирались, в доме всe равно опять будет грязно.#$e#Наверное, на ферме по-другому никак.",
  "Neutral_9": "Интересно, проживeм ли мы здесь всю жизнь? Мне это может наскучить.",
  "Bad_7": "Раньше я была для тебя особенной, твоим лучшим другом... А теперь ты вспоминаешь обо мне только тогда, когда хочешь поесть.$s",
  "Bad_8": "В последнее время ты от меня отстраняешься... Что с тобой не так? Ты теперь будто болотный дух...$s",
  "Bad_9": "Может, я заслуживала лучшего... Пока я не встретила тебя, мы с ним были хорошими друзьями. Наверное, это он был моим суженым...$s",
  "spring_1": "Ну как, есть большие планы на новый год?",
  "spring_12": "Ой, завтра же яичный фестиваль. Прости, но я не буду тебе поддаваться только потому, что мы женаты!$h#$e#Я планирую победить в охоте за яйцами. Попробуй меня победить!",
  "spring_2": "У тебя есть новогодние зароки? Я вот хочу сбросить пару килограмм.$h",
  "summer_1": "Я легко обгораю на солнце, так что мне нужно быть осторожнее.#$e#Надеюсь, тебе нравится моя бледность!$h",
  "summer_4": "Смотри не получи солнечный удар, любовь моя.#$e#Пей много воды и не перетруждайся.",
  "summer_8": "Прости за такой запах... Я ночью сильно потею от жары.",
  "summer_15": "Вот и лето... Теперь в доме будет полно мух.#$e#Не волнуйся, я с ними разберусь. Это весело!$h",
  "fall_6": "Ах... Осень. Это, наверное, моe любимое время года. Еe цвета подходят к моим волосам, ты так не думаешь?",
  "fall_1": "Этот запах не спутать ни с чем... Грибы, гниющие листья, тыква. Это осень. Разве не чудесно?",
  "fall_2": "Можно, мы в этот раз будем выращивать огромные тыквы? Солнышко, ну пожалуйста?$h",
  "fall_20": "Любовь моя... Ты для меня дороже, чем полный сундук кварца.#$e#А если в сундуке аметисты? Хм-м... А над этим уже надо подумать.$h",
  "winter_3": "На самом деле, мне нравится холодная погода. Сразу есть повод устроиться поуютнее!$h",
  "winter_15": "Весело бродить зимой по долине! Под снежным одеялом всe выглядит по-другому. И так тихо вокруг...",
  "spring_Abigail": "Пускай мне и нравятся холодные времена года, но в конечном итоге я всегда радуюсь приходу весны.",
  "summer_Abigail": "Ну вот... Сейчас бы торта шоколадного.",
  "fall_Abigail": "Мне кажется, или от тебя пахнет тыквой? Наверное, это я слишком размечталась...$h",
  "winter_Abigail": "Помнишь, как мы играли вместе у меня дома в «Короля Прерий», давным-давно? Хорошие были времена.$h",
  "spouseRoom_Abigail": "#$c .5#Я сегодня встала немного раньше тебя и покормила Дэвида-младшего. Он очень активный сегодня с утра.#$e#Надеюсь, тебе не очень мешает запах от морских свинок."
}