{
  "Rainy_Day_0": "Espero que Jas y Marnie estén bien sin mí.#$e#No me preocupa demasiado... Jas ya es lo bastante mayor como para cuidar sola de los animales.",
  "Rainy_Day_1": "¿Sabes? Creo que he perdido algo de peso desde que me mudé aquí.$6",
  "Rainy_Day_2": "Toma... Quédate esto.[346 174 303 305 215]#$e#Lo compré hace un tiempo y está a punto de caducar...",
  "Rainy_Day_3": "Buhh... Hoy no me apetece ser productivo.",
  "Rainy_Day_4": "@, ¿hago algo útil hoy...? ¿O me quedo durmiendo para siempre?",
  "Rainy_Night_0": "Hmm... Parece una buena noche para preparar rollitos de pizza en el microondas.#$e#Hay a quien le gusta hacerlos en el horno, pero en mi opinión se tarda demasiado. Además, me gusta que queden blandurrios.$h",
  "patio_Shane": "Charlie está bien.$8",
  "Rainy_Night_1": "El plip plop de la lluvia me transporta a una época distinta... A un lugar distinto.",
  "Rainy_Night_2": "Supongo que... si llevara puestos los pantalones hubiera salido hoy... Bah, y qué más.",
  "Rainy_Night_3": "Me gusta el tiempo triste, pero me dan pena las gallinas.",
  "Rainy_Night_4": "Plip plop, plip plop... La lluvia me da sed.$6",
  "Indoor_Day_0": "Bah... A veces la vida me parece un borrón lento y gris... ¿Sabes a qué me refiero?",
  "Indoor_Day_1": "Ey. Toma... He metido demasiada cantidad en el microondas. [195 215 206]#$e#Si está algo blandurrio, lo siento.",
  "Indoor_Day_2": "Hazme un favor... Cuando me muera, usa mis ceniza para fertilizar maíz para las gallinas.",
  "Indoor_Day_3": "*Muacs* Mmm, parece que alguien ha estado comiendo rollitos de pizza.$6",
  "Indoor_Day_4": "Puede que sea reservado y a veces parezca ser infeliz... Pero en realidad valoro el trabajo que haces. Tengo mucha suerte.$6",
  "Indoor_Night_0": "Me voy a tomar un par de cervezas más antes de irme a la cama.",
  "Indoor_Night_1": "Si... Si hubiera... Estaba pensando en los viejos días de gloria en los que jugaba a gridball en el equipo de la universidad.$6#$b#Aunque ahora estoy débil y viejo...",
  "Indoor_Night_2": "Ughh... *Glu, glu* Estoy un poco empachado... Uf... He comido demasiada salsa multiusos de Joja.",
  "Indoor_Night_3": "Buh... Ojalá fuera diez centímetros más alto y mucho más listo...#$e#¿Que me quieres tal y como soy? Eso sí que no lo entiendo...",
  "Indoor_Night_4": "Me he pasado el día viendo la tele y ahora tengo las piernas blandurrias. Supongo que mañana toca controlarse.",
  "Outdoor_0": "No he dormido muy bien esta noche, espero que el aire fresco ponga la máquina en marcha.#$e#¿Que qué máquina? Je... Estás muy mal.$h",
  "Outdoor_1": "A veces me doy cuenta de que no soy más que un saco de carne jugosa y blandurria.#$e#Pero bueno... Es lo que hay... ¿Qué es la vida si no?$h",
  "Outdoor_2": "Ahora que lo pienso... Estoy en un buen sitio. Mi vida está bastante bien.$6",
  "Outdoor_3": "Ooohh... Tengo la lengua hinchada por comer demasiados pimientos.$s",
  "Outdoor_4": "Ey, @. Dormías como un bebé. Por eso he salido de la cama con cuidado y me he ido a pasear por la granja. Todo está bien.",
  "OneKid_0": "Es raro, cuando era más joven juré que jamás tendría hijos. ¿Qué me ha pasado?$6",
  "OneKid_1": "Asegurémonos de darle a %kid1 un montón de huevos... ¡Esas piernecitas tienen que crecer!",
  "OneKid_3": "Papá Shane a sus órdenes...$6#$e#Bah... Con la edad me he vuelto un cursi.",
  "TwoKids_0": "Ya les he dado a los niños dos boles de cereales con pizza. Estarán llenos durante un buen rato.",
  "TwoKids_1": "Seré sincero... Dos hijos son suficientes para mí. ",
  "TwoKids_2": "Ugh... %kid2 se está portando mal hoy. Lo debe haber heredado de mí...",
  "TwoKids_3": "*Sigh...* Si pudiéramos enviar a los niños a un campo de trabajo Joja por una temporada...#$e#Es broma.$h",
  "Good_0": "*Snif* *Snif* Mmm... ¿Qué es esa fragancia tan maravillosa que llevas? ¿Eau de pepperoni?$6",
  "Good_1": "Tienes mucho más atractivo que yo, ¿lo sabías?$h",
  "Good_2": "El nombre «Shane» significa «Don de Yoba». Menudo chiste.",
  "Good_3": "Hoy estoy de un humor excelente... Los Excavadores de Ciudad Zuzu triunfaron anoche.$h",
  "Good_4": "Oye, si alguna vez parezco enfadado, no me hagas caso. A veces me pongo de un humor raro, pero no es por ti, ¿vale?",
  "Good_5": "Ah... La vida en la granja es mucho mejor que trabajar en Joja. Era un sitio desagradable.$h#$e#¿Te parecía deprimente la fachada? Bah, deberías haber visto la trastienda...",
  "Good_6": "Ah... Esto es vida. Cero responsabilidades, partido de los Excavadores de Ciudad Zuzu esta noche, nevera llena con todo lo que un tío necesita...$h",
  "Good_8": "Hoy no me apetece nada trabajar. Creo que miraré qué hay en la tele.",
  "Good_9": "Eh... ¿Te preguntas de dónde viene esta sonrisa boba? Tienes muy poca memoria, ¿no? *Sonrojo*$h",
  "Neutral_0": "Ah, ¿necesitas algo? Lo siento, ahora mismo estoy algo ocupado.",
  "Neutral_2": "¿Por qué no me cuentas cómo te ha ido el día esta noche en la cama? Ahora mismo estoy ocupado...",
  "Neutral_3": "Trabajar en Joja era un rollo, pero por lo menos interactuaba con gente de vez en cuando.",
  "Neutral_4": "¿Que quieres que lave los platos? Ya lo haré... Algún día... ",
  "Neutral_5": "¿Vamos bien de dinero? No quiero tener que volver a trabajar en Joja.",
  "Neutral_6": "Si necesitas ir a ver a tus amigos del pueblo, adelante. Yo estaré bien en compañía de la tele y un par de tragos.",
  "Neutral_8": "Ugh... Limpia, limpia, limpia. Barre, barre, barre. Friega. Cocina. Haz la cama... En fin. La vida está bien.",
  "Bad_5": "Escucha, quiero estar solo. ¿Por qué no sales y haces tus cosas un rato?",
  "Bad_6": "¿Qué quieres? Me recuerdas a Marnie en sus días malos. Lárgate.$a",
  "Bad_7": "La vida en la granja es un muermo. ¿Qué hago aquí?$s",
  "Bad_8": "Sí... *Hic* Claro, cielo. Lo que tú digas... *Hic*",
  "funLeave_Shane": "Hoy voy a salir, ¿vale?",
  "funReturn_Shane": "Lo siento si estoy sudado... Ha sido un buen paseo... Pero estoy en baja forma.$6",
  "spring_1": "Oooh... Qué dolor de cabeza. ¿Cuántas me tomé anoche?",
  "spring_12": "El festival del huevo es probablemente mi preferido... Ya me conoces, me vuelve loco todo lo que tenga que ver con las gallinas.$h",
  "spring_23": "Ah, sí. Mañana es la danza floral. Ey, si tú eres feliz, yo también.",
  "summer_1": "Me gusta ver las plantas tropicales de esta época. El valle se vuelve exuberante.",
  "summer_10": "A lo mejor ayuno hasta el luau de mañana. ¡Tengo que dejar el estómago vacío si quiero poder llenarlo de sopa!$h",
  "summer_27": "¿Qué planes tienes para el otoño? Yo voy a intentar introducir más vino en mi dieta.",
  "fall_1": "Hmm... Habrá que comprar unas cuantas cajas de cerveza de calabaza para celebrar la temporada...$6",
  "fall_15": "Mañana ayudaré a Marnie con los animales en la feria, como siempre. Tú relájate y pásalo bien.$6",
  "fall_17": "Empiezo a notar la edad que tengo... Y no me gusta nada.",
  "winter_1": "¿Grandes planes para el invierno? Yo seguramente acabaré viendo mucha tele y paseando junto a la casa.",
  "winter_28": "Bueno, otro año que pasa... Sueno como un viejo, pero es lo que hay.$6"
}