{
  "Rainy_Day_0": "Avec tout cet espace, je pourrais facilement faire du sport.",
  "Rainy_Day_1": "Je n’ai jamais eu beaucoup d’amis en ville... Je me demande parfois ce que je serais devenu sans toi.$9",
  "Rainy_Day_2": "Oh... j’allais faire un jogging. Mais je ne peux pas sortir avec ce temps.",
  "Rainy_Day_3": "*Marmonne*... Je viens de me réveiller. J’ai besoin de protéines.$9",
  "Rainy_Day_4": "J'ai envie de lire des livres. Je ne veux pas devenir sédentaire parce que je suis marié !",
  "patio_Alex": "Haaaan... un... Haaaaan... deux... Ça fait du bien de soulever des poids en plein air !$6",
  "Rainy_Night_0": "Hé, tu as passé une bonne journée ? Je suis sûr que demain sera encore meilleur.$h",
  "Rainy_Night_1": "Comment ça va ? J’ai porté cette vieille balle de gridball avec moi toute la journée. Un gars peut bien rêver un peu...$u",
  "Rainy_Night_2": "Oh... l'odeur ? J’ai mangé de l’ail toute la journée. J’essaie de rester viril... Désolé.$l",
  "Rainy_Night_3": "J’ai gardé des restes pour Dusty. Il mérite de se régaler de temps en temps.",
  "Rainy_Night_4": "J’avais faim, alors j’ai fait le dîner. Je t’ai gardé une assiette. [241 242 225 214 198]$h",
  "Indoor_Day_0": "Ahh... rien ne vaut une bonne nuit de sommeil à côté de mon mari !$h^Ahh... rien ne vaut une bonne nuit de sommeil à côté de ma femme !$h",
  "Indoor_Day_1": "Salut, mon amour ! Je t’ai préparé un petit-déjeuner bien chaud. [195 210 211]#$e#Si tu veux être en forme, tu dois manger !",
  "Indoor_Day_2": "Viens par ici. *Enlacement*... Mmm. Tu as pris du muscle avec tout ce travail à la ferme.",
  "Indoor_Day_3": "Je ne suis pas encore très habitué à cuisiner et à faire la lessive... Ce n’est pas vraiment ce que je préfère faire, mais je savais ce qui m'attendait en t'épousant.$h",
  "Indoor_Day_4": "Aujourd’hui, je vais essayer de réparer quelques petites choses à la maison. Ne t’inquiète pas pour moi, je ne m’ennuie pas.",
  "Indoor_Night_0": "Ça fait du bien de repousser ses limites, n’est-ce pas ? Tu auras l’impression de bien mériter une bonne nuit de sommeil dans un lit douillet ce soir.",
  "Indoor_Night_1": "C'est une nouvelle coiffure, non ? Tu es superbe aujourd'hui. C'est peut-être grâce à l'air frais...$l",
  "Indoor_Night_2": "Raconte-moi ta journée. Ça fait du bien de dire ce qu’on a sur le coeur de temps en temps.",
  "Indoor_Night_3": "Hé, j’ai un nouveau short. Je pensais que ça t’intéresserait.$l",
  "Indoor_Night_4": "Si tu as besoin d’un peu de solitude, ça ne me pose pas de problème.",
  "Outdoor_0": "Quand je suis ici et que je regarde notre ferme... je me sens vraiment très fier. Tu as fait du très bon travail.",
  "Outdoor_1": "C’est un endroit idéal pour élever des enfants. J’aurais aimé grandir dans un endroit comme celui-ci. Il y a tellement de place pour courir dehors !",
  "Outdoor_2": "J'aime passer autant de temps que possible à l'extérieur. Je me sens tellement bien dehors.",
  "Outdoor_3": "Regarde-nous, avec notre petite ferme. Nous formons un si joli couple.$h^Hé. Je ne sais pas si c’est à cause de la lumière du soleil, mais tu es superbe aujourd’hui.$l",
  "Outdoor_4": "Ahh... Ça fait du bien d’être dehors. Stardew Valley est vraiment un bel endroit...",
  "OneKid_0": "Je commence seulement à m'habituer à ma nouvelle vie de père au foyer.$h",
  "OneKid_1": "Le petit %kid1 va devenir très fort, tout comme son papa.",
  "OneKid_3": "Je me demande ce que ça fait d'être enceinte...?$h",
  "TwoKids_2": "Peut-être que %kid2 sera le premier joueur professionnel de gridball de Pélican Ville ?$h",
  "TwoKids_3": "J’ai enfin la vie de famille dont j’ai toujours rêvé... Merci.$l",
  "Good_0": "@... Je t’aimerai toujours.$l",
  "Good_1": "Tu es très beau... je te l’ai déjà dit ?$l^Tu es très belle... je te l’ai déjà dit ?$l",
  "Good_6": "Parfois, j’ai peur que tu ne sois mangé par des Slimes... ou pire encore. Fais attention à toi.$9",
  "funLeave_Alex": "Je vais en ville aujourd’hui. À ce soir.",
  "funReturn_Alex": "J’ai passé une bonne journée. J’aime voir mes grands-parents aussi souvent que possible, ils commencent à se faire vieux maintenant.",
  "spring_1": "La neige a enfin fondu et le soleil est de retour ! Je me sens en super forme.$h",
  "spring_6": "Je me demande si de la poudre de fruit étoilé pourrait m’aider à prendre un peu de muscle...",
  "spring_12": "Tu as hâte d'assister au festival de demain ? Ce serait bien de faire le plein d’oeufs gratuits.",
  "spring_23": "Oh... demain, c’est la danse des fleurs, non ? Je ferais mieux de faire des pompes supplémentaires ce soir.$9#$e#Ces combinaisons sont très moulantes... tout le monde va me regarder de près.",
  "summer_1": "L'été est la saison la plus énergique de l'année, je le sens dans tout mon corps ! Je me sens en pleine forme.",
  "summer_10": "Tu as réfléchi à ce que tu allais mettre dans la soupe hawaïenne ?#$e#Moi je n'en ai aucune idée... c'est toi le chef après tout !$h",
  "summer_27": "Oh... l’été est presque fini. Mes muscles commencent à se ramollir.$s",
  "fall_1": "Voilà, l'été est fini... mais je vais rester positif. La saison chaude reviendra un jour.",
  "fall_15": "Demain, c’est le festival, on y va ou pas ?##$e#Moi, ça m'est égal.",
  "fall_26": "J’espère que mes grands-parents vont bien. Grand-père est tellement pingre qu'il n'allumera la chaudière qu'à la dernière minute.",
  "winter_1": "Couvre-toi bien cet hiver. Je m'inquiète pour ta peau délicate.",
  "winter_7": "Vas-tu participer au concours de pêche demain ? Je pense que tu pourrais gagner !",
  "winter_28": "L'année a été excellente, @. J’ai hâte d’être à l’année prochaine ! Allez, viens là...$l"
}