{
  "Rainy_Day_0": "Я сильно изменилась за все эти годы, но всe ещe предпочитаю солнечную погоду.",
  "Rainy_Day_1": "Иногда я мечтаю о том, как мы уйдeм на пенсию... наслаждаясь солнечными пляжами островов Ферн-Айленд!#$e#Ты когда-нибудь думаешь о будущем, @?",
  "Rainy_Day_2": "Доброе утро! Я проснулась пораньше и испекла тебе кое-что сладенькое![223 234 211 651 731]#$e#Я знаю, что тебе все по плечу, но тебе нужно хорошо питаться, чтобы оставаться на высоте!$h",
  "Rainy_Day_3": "Сегодня я не могу выйти на улицу... Волосы ослабеют. Прости, солнце.$s#$e#Я стараюсь выглядеть как можно лучше для тебя.",
  "Rainy_Day_4": "Ты собираешься на улицу в такую погоду? Только не забудь вытереть ноги, когда вернeшься, ${дорогой^дорогая}$.#$e#Я останусь тут, переделаю дела по дому.",
  "patio_Haley": "Скажи «козий сыр»!",
  "Rainy_Day_Haley": "О нет! Если погода останется такой же, я совсем побледнею!$s",
  "Rainy_Night_0": "О, я рада, что ты снова здесь. Одной здесь так холодно... Ну что, выключим свет?",
  "Rainy_Night_1": "Надеюсь, завтра с утра будет хорошо и солнечно. Когда затягивается дождь, мне становится тоскливо.$s",
  "Rainy_Night_2": "Надеюсь, Эмили не слишком одиноко. Нужно еe поскорее навестить.$7",
  "Rainy_Night_3": "Для фотографа дождь — это ужасно. Освещение плохое, и на улицу не выйти, не испортив аппарат!$s",
  "Rainy_Night_4": "Я приготовила тебе горячего поесть, солнце. Побольше специй, как ты любишь. Наслаждайся! [727 231 207 199]$h",
  "Rainy_Night_5": "Никогда не думала, что скажу такое, но жизнь за городом мне очень подходит.$h",
  "Rainy_Night_Haley": "Привет, солнце. Я так рада, что ты дома. Мне было немного одиноко.$l",
  "Indoor_Day_0": "Доброе утро! Как тебе спалось?$h#$e#Думаю сегодня расчехлить свою старую камеру... Освещение идеальное.",
  "Indoor_Day_1": "Доброе утро, ${дорогой^дорогая}$! Здорово пахнет, правда? Это тебя дожидается завтрак![194 195 210 211 216]#$e#Я знаю, тебе тяжело на работе. Я поддержу тебя как только смогу!",
  "Indoor_Day_2": "Как тебе спалось? Ты немного храпишь.$h#$e#Мне нужно сделать кое-какие дела по дому. Хорошего тебе дня.",
  "Indoor_Day_3": "Я рада, что научилась любить уборку! В этом доме так быстро становится грязно.$10#$e#Приятно, когда всe блестит от чистоты.#$e#А поцелуешь меня перед уходом?$11",
  "Indoor_Day_4": "Доброе утро, ${дорогой^дорогая}$. Ещe один день фермерских забот?#$e#Я буду думать о тебе. <$h",
  "Indoor_Day_Haley": "У меня будто не было ориентира в жизни, пока я не встретила тебя. А теперь у меня есть как раз то, что мне и нужно.$l",
  "Indoor_Night_Haley": "Кажется, сегодня было много работы, солнышко. Давай я помогу тебе снять стресс.$l",
  "Outdoor_0": "Мне всегда лучше всего снаружи, на свежем воздухе.#$b#Не пойми меня неправильно, домик твоего дедушки тоже очень милый! Но с этим ландшафтом ничто не сравнится.",
  "Outdoor_1": "Нужно позаботиться о том, чтобы ферма была миленькой! Это может оказаться важно... Правда, солнце?",
  "Outdoor_2": "Привет, солнышко! Я не очень много знаю о работе на ферме, поэтому не очень и помогаю. Прости!#$e#Я буду думать о тебе.$h",
  "Outdoor_3": "Я вытру тут пыль. Это ведь тебе поможет, да?#$e#Уф... Ну и жара тут.",
  "Outdoor_4": "Не перетрудись, ${дорогой^дорогая}$.#$e#Не забывай делать перерывы, и не забывай перекусить.$h",
  "Outdoor_Haley": "Похоже, сегодня хороший день, чтобы позагорать. Ты так не думаешь, солнышко?",
  "funLeave_Haley": "Я пойду в город, поболтаю со всеми немного.",
  "funReturn_Haley": "Было приятно повидаться со всеми в городе. У тебя был хороший день, ${дорогой^дорогая}$?",
  "OneKid_3": "Как странно, а? Не привыкла я быть матерью.",
  "TwoKids_2": "%kid2 — такой милый ребeночек, правда?",
  "TwoKids_3": "Большой дом, двое детей, прекрасный участок. Не уверена, что можно просить о большем.",
  "spring_2": "Какие у нас посевы в этом сезоне?",
  "spring_1": "Зима закончилась, впереди солнечные деньки. Я так рада.",
  "summer_3": "Прости, если выгляжу неважно... Просто воздух такой влажный, что волосы не уложить.",
  "summer_15": "Лето... Значит, дома будет полно мух и муравьeв... Фу.$s",
  "fall_2": "Я уже скучаю по лету...",
  "fall_1": "Осень для меня — печальное время... Всe умирает.$5",
  "winter_14": "У меня сохнет кожа в такую погоду.",
  "winter_2": "Почему-то в такой снег мне всегда очень хочется розового торта...",
  "spring_Haley": "Разве ты не ${рад^рада}$, что зима закончилась, ${дорогой^дорогая}$? Сразу столько новых надежд.",
  "summer_Haley": "Я люблю наблюдать за светлячками жаркой летней ночью. Так я ближе всего к звeздам.",
  "fall_Haley": "Я предпочитаю лето, но осенью, пожалуй, лучше всего снимать фотографии. Эти длинные, низкие тени...",
  "winter_Haley": "Я тут вспомнила, как ты тогда ${помог^помогла}$ мне открыть банку с огурцами. Помнишь?$h#$e#Да, много воды с тех пор утекло.$l"
}