{
  "Rainy_Day_0": "Enfin... de fortes pluies. Je m’ennuie facilement durant les journées ensoleillées.",
  "Rainy_Day_1": "Hé. Je repensais à mon ancienne chambre au sous-sol. Je m'y sentais bien, mais c'est beaucoup mieux ici. Et l’odeur ne me manque pas...#$e#J'étais un peu gêné d'être resté si longtemps chez ma mère.",
  "Rainy_Day_2": "Hé. Je ne pouvais pas dormir hier soir, alors je suis allé faire un tour dans les grottes. J’ai trouvé ça... ça t'intéresse ?[ ?[575 769 767 84 66 78]#$e# J’ai du mal à dormir parfois, ça n’a rien à voir avec toi. Je t’aime.$7",
  "Rainy_Day_3": "C’est une bonne journée pour se détendre. Peut-être que je vais lire un livre... qu'en dis-tu ?",
  "Rainy_Day_4": "Hé, encore un jour de pluie... parfait.#$e#Tu as l’air d’avoir froid... Viens près de moi.$l",
  "Rainy_Night_0": "Je fais de mon mieux pour arrêter de fumer maintenant qu'on est mariés... Je ne veux pas mourir . C’est une mauvaise habitude.#$e#Je veux avoir un avenir avec toi.$l",
  "patio_Sebastian": "Tu as besoin de quelque chose ? Je vais travailler sur ma moto aujourd’hui.",
  "Rainy_Night_1": "J’ai travaillé sur mon ordinateur portable aujourd’hui. Je réfléchissais à un jeu que je veux créer.#$e#Avec tes revenus, je peux me permettre de faire ce que je veux de ma vie. C’est génial. Merci.$h",
  "Rainy_Night_2": "Désolé, je n’ai pas fait le dîner. Nous pourrions manger une pizza surgelée ou quelque chose d’autre du réfrigérateur.#$e#Je ne sais pas, j'avais la tête ailleurs. C'est difficile de se souvenir de toutes les tâches à faire à la maison...",
  "Rainy_Night_3": "Comment s'est passée ta journée ? Est-ce que tu as tué des monstres ?$h#$e#Ça fait du bien de se défouler un peu de temps en temps, n’est-ce pas ?",
  "Rainy_Night_4": "Peut-être qu’une sorcière nous rendra visite ce soir ? Ha... si seulement la vie était aussi intéressante...",
  "Indoor_Day_0": "Plus je vieillis, moins je suis attiré par la ville. Ça me fascinait autrefois, autrefois. Mais il s’avère que c’était juste un fantasme romantique.#$e#La ville est tellement animée, il y a tellement de monde... Ce n'est pas fait pour moi. Je suis un solitaire.",
  "Indoor_Day_1": "Hé... tu veux du café ?[395]$7#$e#J’en avais bien besoin... je me suis réveillé tôt à cause d’un cauchemar et je n’ai pas réussi à me rendormir.",
  "Indoor_Day_2": "Je ne pouvais pas dormir hier soir, alors je suis allé faire un tour en moto.#$e#Je dois rester indépendant, même si on est mariés. Je suis comme ça. Mais je t'aime toujours.$7",
  "Indoor_Day_3": "Salut, tu as bien dormi cette nuit ? J'ai entendu que tu marmonnais dans ton sommeil.#$e#Tu avais l'air d'avoir peur mais je dois avouer que... j'ai trouvé ça adorable.$l",
  "Indoor_Day_4": "Vivre ici avec toi m’apprend à sortir un peu de ma coquille. Je pense que c’est bon pour moi.$7",
  "Indoor_Night_0": "Hé. Je suis resté à la maison, aujourd’hui. Rien d’intéressant...#$e#...#$e#La vue depuis notre maison est parfaite. On peut voir le soleil se coucher au-dessus de Pélican Ville depuis le porche.",
  "Indoor_Night_1": "J’ai peut-être trop bu de café... Je ne me sens pas très fatigué.#$e#J’essaie encore de m’adapter aux horaires de la vie à la ferme. J’avais l’habitude de rester debout jusqu’à 5 h du matin et de dormir jusqu’à 14 h de l’après-midi.$h",
  "Indoor_Night_2": "C’est vraiment sympa d’avoir sa propre maison. Je peux faire ce que je veux sans me sentir tout le temps surveillé.#$e#Je suis sûr que Maru est ravie que je sois parti.",
  "Indoor_Night_3": "J’ai vu une chauve-souris par la fenêtre tout à l’heure. Elles sont difficiles à voir, mais si tu te concentres bien, tu pourras souvent en voir voler dans le coin. Elles sont toujours dehors.",
  "Indoor_Night_4": "Souvent, je sentais que je n'étais pas apprécié à la maison... mais ici, j'ai vraiment l'impression d'être chez moi. Merci de me faire sentir bienvenu, @.$l",
  "Outdoor_0": "J’ai envie de faire quelque chose aujourd’hui... mais je ne sais pas trop quoi ! As-tu déjà eu ce problème, @ ?",
  "Outdoor_1": "Mmm... parfois, je dois me forcer à rester dehors parce que c'est bon pour la santé.#$e#Je ne sais pas pourquoi, mais j’aime bien rester en intérieur. Peut-être que je suis trop habitué à vivre dans mon sous-sol sombre.",
  "Outdoor_2": "Je te regarderai travailler d'ici.$h#$e#J'aime bien t'observer.",
  "Outdoor_3": "Je ne veux pas me ramollir maintenant que je suis marié. Peut-être que je devrais commencer à manger plus de piment et à faire du sport ?#$e#C’était juste une idée...$h",
  "Outdoor_4": "On devrait élever plus de Slimes... En grande quantité, ils peuvent être très rentables. Et ils sont si faciles à élever.#$e#En plus, des Slimes de différentes couleurs produisent des objets différents. Je ne sais pas, je pense que ce serait un passe-temps amusant pour nous.",
  "OneKid_0": "Je m’habitue encore à être père. Ne t’inquiète pas, je prendrai bien soin de %kid1 ! C’est juste que... c’est quelque chose de nouveau pour moi.",
  "OneKid_1": "Peut-être que quand %kid1 sera un peu plus âgé, j’aurai un side-car pour ma moto et nous pourrons tous aller faire un tour.$h",
  "OneKid_3": "Sens-tu l’odeur de %kid1 ? Il est peut-être temps de lui faire prendre son bain...",
  "TwoKids_0": "Ne t'inquiète pas, j'ai donné à manger aux enfants... %kid2 a encore renversé son chocolat sur ma chemise.",
  "TwoKids_1": "J’espère que %kid1 et %kid2 seront gentils l'un envers l'autre.#$e#Maru et moi, on se disputait tout le temps quand on était petits.#$e#Quand j'y repense, je dois bien admettre que c'était surtout ma faute...",
  "TwoKids_2": "Je rêve souvent que %kid2 porte un costume de chaman de l'Ombre et se tient assis sur une citrouille lumineuse. C'est bizarre, non ?",
  "TwoKids_3": "Nous avons parcouru un long chemin, @. Regarde notre famille. Pour être honnête, je n’ai jamais imaginé que je vivrais ainsi.#$e#J’aime beaucoup notre vie.$l",
  "Good_0": "Hé. Regarde-moi. N’oublie jamais que je t’aime... tu es tout pour moi.$l#$b#Allez, va gagner de l'argent maintenant.$h",
  "Good_1": "Hé, viens par là toi. Tu es magnifique aujourd’hui.$l",
  "Good_2": "Tu as fière allure, même après avoir passé toute la journée à la ferme.$l",
  "Good_3": "Je ne te le montre pas souvent, mais je suis vraiment heureux d’être ton mari. T'épouser était la meilleure décision que j’aie jamais prise.$l",
  "Good_4": "Tu n'as pas à t'en faire pour moi. J'aime passer du temps en solitaire.",
  "Good_5": "Parfois, je me sens tellement en colère... mais dès que tu arrives, je me calme.$7#$e#Je m'adoucirai peut-être avec le temps.",
  "Good_6": "Je m’inquiète parfois pour toi. Ne va jamais à la chasse aux monstres sans élixir de vie et sans une bonne paire de bottes, d’accord ?",
  "Good_8": "Je n’ai pas vraiment envie de travailler aujourd’hui. Je vais plutôt regarder la télé.",
  "Good_9": "Je n’ai pas vraiment besoin d’amis. Tu es la seule personne dont j’ai besoin dans ma vie. Est-ce que tu trouves ça bizarre ?#$e#Je suppose que je ne suis pas comme tout le monde.",
  "Neutral_0": "Quand je me promène, je fais de mon mieux pour éviter les autres. Je déteste avoir à faire la discussion.",
  "Neutral_2": "Tu me parleras de ta journée quand on sera couchés, d'accord ? Je suis très occupé pour le moment...",
  "Neutral_3": "Tu vas en ville aujourd'hui ? Pourquoi ? Qu’est ce que tu mijotes ?",
  "Neutral_4": "Je pense que je vais faire la lessive aujourd'hui... Tu dois avoir largement de quoi faire avec le travail à la ferme.",
  "Neutral_5": "Gagnons-nous assez d'argent ? Je ne veux pas avoir à vendre mon ordinateur portable...",
  "Neutral_6": "Si tu veux aller voir des amis au village, n'hésite pas. De toute façon, j'aime bien rester seul.",
  "Neutral_8": "Faire le ménage, ce n’est pas amusant, mais quand j’écoute de la musique, ça passe plus vite.",
  "Bad_5": "Écoute, je veux juste être un peu seul. Pourquoi ne sortirais tu pas un peu pour faire ce que tu as faire ?",
  "Bad_6": "Qu’est-ce que tu veux ? J’ai l’impression d’entendre mon beau-père. Laisse-moi tranquille.$a",
  "Bad_7": "Cet endroit commence à ressembler à une tombe.$s",
  "Bad_8": "Je me suis remis à fumer... Je suis vraiment stressé ces derniers temps.$s",
  "funLeave_Sebastian": "Je vais faire une promenade aujourd’hui. J'ai besoin de rester seul un moment. À ce soir.",
  "funReturn_Sebastian": "Ma journée s'est bien passée, rien de spécial à te raconter. Parle-moi plutôt de la tienne.",
  "spring_1": "Oohh... ma tête. Bonne année...$h",
  "spring_12": "Est-ce que tu as hâte d'aller au festival demain ? Ce sera sympa de revoir Sam.",
  "spring_23": "Oh, demain c’est la danse des fleurs, n’est-ce pas ?#$e#On est obligés d'y aller ?#Je déteste porter ce costume moulant ridicule. Pourquoi Lewis nous impose-t-il ça ?$s",
  "summer_1": "L’été est là... je dois commencer à mettre de la crème solaire pour conserver mon teint pâle...",
  "summer_10": "Tu sais ce que tu vas mettre dans la soupe de la fête hawaïenne ?#$e#Je n’ai aucune idée de ce qu’il faut ajouter... C’est toi le chef après tout.$7",
  "summer_27": "Le temps commence à se rafraîchir. Ça fait du bien.#$e#On va au festival demain soir ? C'est une tradition que j'aime bien.$7",
  "fall_1": "On dirait que toute la vallée a changé du jour au lendemain... L’automne est enfin arrivé.",
  "fall_15": "Il y a trop de monde à mon goût au festival de Stardew Valley... je resterai avec Sam. Ce sera sympa de rattraper le temps perdu.#$e#Mais que ça ne t'empêche pas de profiter des jeux ! Ne t'en fais pas pour moi.$7",
  "fall_26": "J'ai hâte d'être au festival des esprits demain. Je me demande quelles horreurs nous attendent.$h",
  "winter_1": "As-tu des projets pour l'hiver ? Je sais que c’est une période un peu plus relaxante pour toi.",
  "winter_7": "Est-ce que tu participes au concours de pêche demain ?",
  "winter_28": "C'était une très bonne année, @. Nous devrions célébrer un peu. [346]$h#$e#Je suis sûr que l’année prochaine sera encore meilleure.$7"
}