{
  "Rainy_Day_0": "Spero che Jas e Marnie se la passino bene senza di me.#$e#Non mi preoccupo troppo... Jas ormai è abbastanza grande da badare agli animali da sola.",
  "Rainy_Day_1": "Sai una cosa? Credo di aver perduto un po' di peso da quando vivo con te.$6",
  "Rainy_Day_2": "Ecco... tieni.[346 174 303 305 215]#$e#Ne ho comprati un po' qualche tempo fa, e stanno per scadere...",
  "Rainy_Day_3": "Bah... Oggi non mi sento per niente produttivo.",
  "Rainy_Day_4": "@, dovrei rendermi utile, oggi?... o sonnecchiare per sempre?",
  "Rainy_Night_0": "Hmm... sembra la serata giusta per qualche rotolo di pizza al microonde.#$e#A certa gente piacciono di più al forno, ma per me ci vuole troppo tempo. E poi adoro quella consistenza molliccia.$h",
  "patio_Shane": "Charlie se la passa bene.$8",
  "Rainy_Night_1": "Il pic pac pic della pioggia mi riporta in un'epoca diversa... in un posto diverso.",
  "Rainy_Night_2": "Immagino che... se avessi avuto dei pantaloni, oggi sarei potuto uscire... ma noooo.",
  "Rainy_Night_3": "Mi piace il tempo cupo, ma mi dispiace un po' per i polli.",
  "Rainy_Night_4": "Pic pac pi-pic pac... Mi sta venendo sete.$6",
  "Indoor_Day_0": "Bah... certe volte la vita sembra un lento pasticcio grigiastro... Capisci che voglio dire?",
  "Indoor_Day_1": "Ehi. Prendi... Ne avevo messa un po' troppa nel microonde. [195 215 206]#$e#Scusa se è molliccia.",
  "Indoor_Day_2": "Fammi un favore... quando muoio, usa la mie ceneri per fertilizzare il mais per le galline.",
  "Indoor_Day_3": "*smac*... Mmm, dal sapore, sembra che qualcuno abbia mangiucchiato dei rotoli di pizza.$6",
  "Indoor_Day_4": "Sto molto per conto mio, è vero, e a volte sembrerò triste... ma apprezzo davvero tutto il tuo lavoro. Sono un tipo fortunato.$6",
  "Indoor_Night_0": "Voglio solo farmi un altro paio di birre prima di andare a nanna.",
  "Indoor_Night_1": "Se... Se solo... ah, ripensavo ai giorni di gloria, quando giocavo a pallagriglia nella squadra universitaria.$6#$b#Ora sono vecchio e debole, invece...",
  "Indoor_Night_2": "Ughh... *brontolio*... Mi sento un po' gonfio... uff... troppa salsa Joja inzuppa-tutto.",
  "Indoor_Night_3": "Bah... Vorrei essere sei pollici più alto e un sacco più sveglio...#$e#Ti piaccio per come sono? Ancora faccio fatica a capirlo...",
  "Indoor_Night_4": "Ho passato tutto il giorno a guardare la TV e adesso ho le gambe come pasta floscia. Immagino che dovrò andarci piano fino a domani.",
  "Outdoor_0": "Stanotte non ho dormito bene, quindi conto su quest'aria fresca per ritrovare l'energia.#$e#Quale energia, chiedi? Heh... sei particolare.$h",
  "Outdoor_1": "A volte mi fermo e mi rendo conto che non sono altro che una sacca di carne flaccida e brodosa.#$e#Ma ehi... va bene così... La vita cos'è, del resto?$h",
  "Outdoor_2": "Quando mi fermo a pensarci... Sono in un bel posto. La mia vita è decente.$6",
  "Outdoor_3": "Ooohh... ho la lingua gonfia per tutti gli stapparoncini che ho mangiato.$s",
  "Outdoor_4": "Ehi, @. Tu dormivi della grossa, così sono scivolato fuori dal letto e ho fatto una passeggiata mattutina intorno alla fattoria. Sembra tutto a posto.",
  "OneKid_0": "Strano, quand'ero più giovane giurai di non avere mai figli. Cosa mi sarà capitato?$6",
  "OneKid_1": "Mi raccomando, diamo tante uova a %kid1... Le sue gambette devono crescere!",
  "OneKid_3": "Papà Shane a rapporto...$6#$e#Bah... Invecchiando sono diventato sdolcinato.",
  "TwoKids_0": "Ho già dato ai pargoli due scodelle di cereali soffiati alla pizza. Saranno pieni per un po'.",
  "TwoKids_1": "Sarò onesto... Due figli sono abbastanza per me.",
  "TwoKids_2": "Ugh... %kid2 sta facendo la peste, oggi. Deve aver preso da me...",
  "TwoKids_3": "*Sospira*... Se solo potessimo mandare i bambini al campo di lavoro Joja per una stagione...#$e#Sto scherzando.$h",
  "Good_0": "*Sniff*... *sniff*... mmm... Cos'è questa fragranza stupenda che hai addosso? Eau de salam picant?$6",
  "Good_1": "Tu sei molto più attraente di me, lo sai?$h",
  "Good_2": "Il nome 'Shane' significa 'Dono di Yoba'... Che bello scherzo.",
  "Good_3": "Oggi sono proprio di buonumore... Ieri sera i Tunnelers hanno stracciato l'altra squadra.$h",
  "Good_4": "Ehi, quando sembro imbronciato, tu ignorami. A volte ho strani sbalzi d'umore, però tu non c'entri... va bene?",
  "Good_5": "Ah... la vita alla fattoria è cento volte meglio che lavorare al Joja. Quel luogo faceva schifo.$h#$e#Pensi che il davanti fosse deprimente? Giovane, non hai visto la stanza sul retro...",
  "Good_6": "Ah... questa sì che è vita. Niente responsabilità, stasera la partita dei Tunnelers, e il frigo zeppo di tutte le bontà che si possono desiderare.$h",
  "Good_8": "Oggi proprio non mi va di lavorare. Magari vedrò cosa passa in TV.",
  "Good_9": "Ah... Ti chiedi perché ho questo stupido sorriso in faccia? Hai la memoria bella corta, eh? *arrossisce*$h",
  "Neutral_0": "Oh, vuoi qualcosa da me? Scusa, al momento ho un po' da fare.",
  "Neutral_2": "Perché non mi racconti della tua giornata stasera, quando siamo a letto? Adesso avrei da fare...",
  "Neutral_3": "Lavorare al Joja era una lagna, ma almeno mi capitava d'interagire con qualcuno, ogni tanto.",
  "Neutral_4": "Che c'è, vuoi che li lavi io, i piatti? Li laverò... prima o poi...",
  "Neutral_5": "Siamo messi bene a soldi? Non voglio tornare a lavorare al Joja.",
  "Neutral_6": "Se devi andare a trovare i tuoi amici in paese, vai pure. Io sto bene in compagnia della TV e di un paio di signorine al malto.",
  "Neutral_8": "Ugh... pulisci, pulisci, pulisci. Spazza, spazza, spazza. Bagno. Cucina. Rifai il letto... Oh, beh. La vita è bella.",
  "Bad_5": "Senti, voglio solo stare un po' solo. Perché non te ne esci un po' a fare le tue cose?",
  "Bad_6": "Che vuoi? Mi sembri Marnie in una delle sue giornate no. Vai via.$a",
  "Bad_7": "La vita di fattoria in realtà è lagnosissisma. Ma che ci faccio io qui?$s",
  "Bad_8": "Già... *hic* ... Certo, amore. Come pare a te... *hic*",
  "funLeave_Shane": "Oggi esco, d'accordo?",
  "funReturn_Shane": "Scusa se sono sudato... Ho camminato parecchio... Bah, sono fuori forma.$6",
  "spring_1": "Ooo... la testa mi pulsa. Quante me ne sono bevute, ieri sera?",
  "spring_12": "Il festival delle uova è il mio preferito, direi... sai come sono fatto, vado matto per tutto ciò che riguarda i polli.$h",
  "spring_23": "Oh, giusto. Domani c'è il ballo dei fiori. Ehi, se ti rende felice, sono felice anch'io.",
  "summer_1": "Mi piace vedere tutte le piante tropicali, in questa stagione. La valle diventa lussureggiante.",
  "summer_10": "Forse digiunerò fino al Luau di domani. Mi servirà avere le trippe vuote, per poterle riempire di zuppa rovente.$h",
  "summer_27": "Che piani hai per l'autunno? Io voglio provare a incorporare più vino nella mia dieta.",
  "fall_1": "Hmm... Potrei dover comprare qualche cassa di liquore di zucca per celebrare la stagione...$6",
  "fall_15": "Domani, alla fiera, aiuterò io Marnie con gli animali, come sempre. Tu dovresti solo rilassarti e divertirti.$6",
  "fall_17": "Comincio davvero a sentire i miei anni... e non mi fa per niente piacere.",
  "winter_1": "Qualche programmone per l'inverno? Io probabilmente finirò per guardare molta TV e perdere tempo in giro per casa.",
  "winter_28": "Beh, fine di un altro anno... Io sembro un po' più vecchio, ma per il resto tutto bene.$6"
}