{
  "Rainy_Day_0": "Con todo este espacio, puedo entrenar el cuerpo por completo.",
  "Rainy_Day_1": "Nunca he tenido muchos amigos en el pueblo... A veces me pregunto qué hubiera sido de mí si tú no hubieras venido.$9",
  "Rainy_Day_2": "¡Oh...! Iba a salir a hacer jogging. Pero no puedo con este tiempo.",
  "Rainy_Day_3": "*Meh...* Me acabo de despertar y me apetecen proteínas.$9",
  "Rainy_Day_4": "A lo mejor empiezo a leer libros. ¡No me quiero estancar ahora que soy un tío casado!",
  "patio_Alex": "Unghh... uno... Unghhh... dos.. ¡Qué maravilla levantar pesas fuera de casa!$6",
  "Rainy_Night_0": "¿Ey, has tenido un buen día? Seguro que mañana es aún mejor.$h",
  "Rainy_Night_1": "¿Cómo va eso? Llevo paseando mi pelota de gridball todo el día. Aunque solo sea para guardar las apariencias...$u",
  "Rainy_Night_2": "Oh... ¿Este olor? Llevo comiendo ajo todo el día. Estoy intentando mantenerme viril... Lo siento.$l",
  "Rainy_Night_3": "He estado guardando sobras para Dusty. Se merece un premio de vez en cuando.",
  "Rainy_Night_4": "Tenía hambre, así que he hecho la cena. Toma, te he guardado un plato. [241 242 225 214 198]$h",
  "Indoor_Day_0": "Ahh... ¡Nada como una noche arropada junto a mi marido!$h^Ahh... ¡Nada como una noche arropada junto a mi mujer!$h",
  "Indoor_Day_1": "¡Ey, cariño! Te he preparado un desayuno calentito.[195 210 211]#$e#¡Si quieres estar fuerte, tendrás que comer en serio!",
  "Indoor_Day_2": "Ven aquí. *Espachurre*Mmhmm. Te estás poniendo en forma con todo ese trabajo en la granja.",
  "Indoor_Day_3": "Aún me estoy acostumbrando a cocinar y a hacer la colada... No son mis actividades favoritas, precisamente, pero ya sabía a lo que venía cuando me casé contigo.$h",
  "Indoor_Day_4": "Hay un par de cosillas en casa que voy a intentar arreglar hoy. No te preocupes, yo no me aburro.",
  "Indoor_Night_0": "Poner el cuerpo al límite sienta muy bien, ¿a que sí? Creo que hoy te has ganado tu lugar en nuestra cama blandita.",
  "Indoor_Night_1": "¿Te has cortado el pelo o algo? Tienes muy buen aspecto hoy. A lo mejor es por el aire fresco...$l",
  "Indoor_Night_2": "Cuéntame qué tal el día. Es bueno desahogarse de vez en cuando.",
  "Indoor_Night_3": "Ey... Me he comprado unos pantalones nuevos. Por si te interesa saberlo...$l",
  "Indoor_Night_4": "Si necesitas tiempo para ti, por mí no hay problema.",
  "Outdoor_0": "Buenas. Cuando estoy aquí y observo nuestra tierra... El orgullo me invade. Has hecho un gran trabajo.",
  "Outdoor_1": "Este lugar es genial para tener hijos. Me hubiera encantado vivir en un lugar así cuando era pequeño. ¡Con tanto espacio para correr!",
  "Outdoor_2": "Me gusta estar fuera todo el tiempo posible. Simplemente, me siento mejor al aire libre.",
  "Outdoor_3": "Míranos, aquí en nuestra granjita. Hacemos una pareja muy mona.$h^Ey. Quizá sea por esta luz dorada, pero hoy estás resplandeciente.$l",
  "Outdoor_4": "Ahh... Qué bien se está aquí fuera. Stardew Valley es un lugar precioso...",
  "OneKid_0": "Aún me estoy acostumbrando a mi nueva vida como papá y amo de casa.$h",
  "OneKid_1": "%kid1 va a ser muy fuerte, igual que su papá.",
  "OneKid_3": "Me pregunto cómo es eso de estar embarazada...$h",
  "TwoKids_2": "A lo mejor %kid2 consigue participar en la liga profesional de gridball. ¡Nadie en Pueblo Pelícano lo ha logrado aún!$h",
  "TwoKids_3": "Por fin tengo la vida familiar que de niño no tuve... Gracias.$l",
  "Good_0": "@... Siempre te querré.$l",
  "Good_1": "Eres muy guapo... ¿Te lo había dicho alguna vez?$l^Eres preciosa... ¿Te lo había dicho alguna vez?$l",
  "Good_6": "Sé que eres fuerte, pero a veces me preocupa que se te coman las babas... O algo peor. Ten cuidado.$9",
  "funLeave_Alex": "Hoy me voy al pueblo. Nos vemos esta noche.",
  "funReturn_Alex": "Hoy he tenido un buen día. Me gusta ir a ver a mis abuelos a menudo, están ya muy mayores.",
  "spring_1": "¡Por fin se ha derretido la nieve y ha vuelto el sol! Me siento genial.$h",
  "spring_6": "Me pregunto si el polvo de fruta estelar me ayudaría a ponerme cachas...",
  "spring_12": "¿Tienes ganas de que llegue el festival de mañana? Supongo que es momento de hacerse con un montón de huevos gratis.",
  "spring_23": "Oh... La danza floral es mañana, ¿no? Más vale que haga unas flexiones extra esta noche.$9#$e#Los trajes de baile van bastante apretados... Y todo el mundo se fija mucho.",
  "summer_1": "El verano es una estación muy enérgica, ¡y el cuerpo también lo nota! Estoy macizo.",
  "summer_10": "¿Has pensado ya qué vas a echar en la sopa del luau?#$e#No tengo ni idea de qué puede combinar bien... ¡La cocina se te da mejor a ti!$h",
  "summer_27": "Oh... El verano ya casi ha acabado. Mis músculos empiezan a desinflarse...$s",
  "fall_1": "Bueno, se acabó el verano... Pero voy a seguir siendo positivo. Las estaciones cálidas siempre vuelven.",
  "fall_15": "Mañana es la feria, ¿vamos a ir?#$e#A mí me da lo mismo.",
  "fall_26": "Espero que mis abuelos estén bien. El yayo es tan tacaño que no enciende la calefacción hasta que no le queda otro remedio.",
  "winter_1": "Asegúrate de no pasar frío este invierno. Me preocupa tu delicada piel.",
  "winter_7": "¿Vas a participar en el concurso de pesca de mañana? ¡Creo que podrías ganarlo!",
  "winter_28": "Ha sido un año genial, @. ¡Qué ganas de que llegue el próximo año! Ahora acércate... $l"
}