{
  "Rainy_Day_0": "J’espère que Jas et Marnie se débrouillent bien sans moi.#$e#Je ne m’inquiète pas trop pour elles... Jas est assez grande pour s'occuper toute seule des animaux.",
  "Rainy_Day_1": "Tu sais quoi ? Je crois que j'ai perdu du poids depuis qu'on a emménagé ensemble.$6",
  "Rainy_Day_2": "Tiens, prends ça.[346 174 303 305 215]#$e#J’ai acheté ça il y a un moment déjà et la date de péremption arrive bientôt à expiration.",
  "Rainy_Day_3": "Je n’ai pas envie d’être productif aujourd’hui.",
  "Rainy_Day_4": "@, est-ce qu'il faut que je fasse quelque chose d'utile aujourd'hui ?... ou que je me contente de faire la sieste ?",
  "Rainy_Night_0": "Mmm... C’est une nuit idéal pour réchauffer quelques pizzas au micro-ondes.#$e#Certaines personnes préfèrent les faire chauffer au four, mais je trouve ça trop long. Et puis j'aime bien quand c'est tout mou.$h",
  "patio_Shane": "Charlie va bien.$8",
  "Rainy_Night_1": "Le tip-tap-tip des gouttes de pluie me permet de m’évader un peu... dans un autre endroit.",
  "Rainy_Night_2": "J’imagine que si j’avais un pantalon propre, je sortirais aujourd'hui... mais non.",
  "Rainy_Night_3": "J’aime le temps maussade, mais je m’inquiète pour les poules.",
  "Rainy_Night_4": "tip-tap, tip-tap... ça commence à me donner soif.$6",
  "Indoor_Day_0": "Parfois, la vie passe si vite qu’on dirait un flou grisâtre... tu vois ce que je veux dire ?",
  "Indoor_Day_1": "Tiens. Prends ça... je l’ai réchauffée au micro-onde. [195 215 206]#$e#Désolé si c’est un peu mou.",
  "Indoor_Day_2": "Fais-moi plaisir... quand je serai mort, utilise mes cendres pour fertiliser du maïs pour les poules.",
  "Indoor_Day_3": "*Embrasse*... Mmm, on dirait que quelqu’un a mangé de la pizza.$6",
  "Indoor_Day_4": "Je ne parle pas beaucoup et je n'ai pas toujours l'air heureux... mais j'apprécie vraiment tout ce que tu fais. J'ai de la chance.$6",
  "Indoor_Night_0": "Je vais juste boire quelques bières avant d’aller me coucher.",
  "Indoor_Night_1": "Si... Si seulement... Ah, je repense à mes jours de gloire, quand je jouais au gridball dans l’équipe universitaire.$6#$b#Maintenant, je suis vieux et tout ramolli...",
  "Indoor_Night_2": "*Gargouillements d’estomac*... je me sens un peu ballonné... oui... J’ai mangé trop de sauce Joja.",
  "Indoor_Night_3": "Je voudrais faire 15cm de plus et être beaucoup plus intelligent...#$e#Tu m'aimes comme je suis, n’est-ce pas ? J'ai toujours du mal à comprendre pourquoi...  ",
  "Indoor_Night_4": "J’ai passé toute la journée à regarder la télévision et maintenant j'ai l'impression d'avoir les jambes en coton. Je suppose que je vais devoir y aller doucement demain.",
  "Outdoor_0": "Je n’ai pas bien dormi cette nuit, alors j’espère que cet air pur va me remettre d'aplomb.#$e#Tu me comprends, n’est-ce pas ?$h",
  "Outdoor_1": "Parfois, je réalise que je ne suis rien de plus qu’un gros tas de viande bien juteux.#$e#Mais bon... ça va aller... C'est la vie, c'est comme ça !$h",
  "Outdoor_2": "Quand j’y pense... je suis plutôt chanceux. J’ai une belle vie.$6",
  "Outdoor_3": "Ooohh... ma langue est enflée après avoir mangé trop de piments.$s",
  "Outdoor_4": "Hé, @. Tu dormais comme un bébé, alors je me suis glissé hors du lit et suis allé faire une promenade matinale autour de la ferme. Tout va bien.",
  "OneKid_0": "C’est bizarre, quand j’étais plus jeune, je m'étais juré de ne jamais avoir d'enfant. Je me demande ce qui m'est arrivé ?$6",
  "OneKid_1": "Assurons-nous de donner beaucoup d’oeufs à %kid1... ça va le faire grandir !",
  "OneKid_3": "Papa Shane au rapport...$6#$e#Oh... je deviens ringard en vieillissant.",
  "TwoKids_0": "J'ai donné deux bols de céréales soufflées saveur pizza aux enfants. Ça devrait les caler un moment.",
  "TwoKids_1": "Je vais être honnête... deux enfants me suffisent amplement.",
  "TwoKids_2": "%kid2 a mauvais caractère aujourd’hui. Il doit tenir ça de moi...",
  "TwoKids_3": "*Soupir*... Si seulement nous pouvions envoyer les enfants dzns un camp de travail de Joja pendant un certain temps...#$e#Je plaisante.$h",
  "Good_0": "*Renifle*... *Renifle*... mmm... quel est ce merveilleux parfum que tu portes ? Eau de pepperoni ?$6",
  "Good_1": "Je suis beaucoup moins beau que toi, je te l'ai déjà dit ?$h",
  "Good_2": "Le nom \"Shane\" signifie \"Cadeau de Yoba\"... Quelle blague.",
  "Good_3": "Je suis de bonne humeur aujourd’hui... Les Tunneliers ont gagné hier soir.$h",
  "Good_4": "Euh, si jamais je suis grincheux, n'y prête pas attention. Je suis d'humeur bizarre parfois, mais ce n'est pas contre toi... d'accord ?",
  "Good_5": "Ah... la vie à la ferme, c'est autre chose que de travailler chez Joja. Cet endroit me dégoûtait.$h#$e#Tu aurais dû voir l'arrière-boutique...",
  "Good_6": "Ah... la vie est belle. Aucune responsabilité, les Tunneliers jouent ce soir et le frigo est plein de bonnes choses que j'adore.$h",
  "Good_8": "Je n’ai pas vraiment envie de travailler aujourd’hui. Je vais regarder la télé.",
  "Good_9": "Euh... tu te demandes pourquoi j'arbore ce sourire niais ? Tu as la mémoire courte, on dirait ? *Rougi*$h",
  "Neutral_0": "Oh, as-tu besoin de quelque chose ? Désolé, je suis un peu occupé pour le moment.",
  "Neutral_2": "Tu me parleras de ta journée quand on sera couchés, d'accord ? Je suis très occupé pour le moment...",
  "Neutral_3": "Travailler chez Joja était une horrible, mais au moins, je pouvais discuter avec des gens de temps en temps.",
  "Neutral_4": "Tu veux que je fasse la vaisselle ? D'accord... un jour... peut-être...",
  "Neutral_5": "Gagnons-nous assez d’argent ? Je ne veux pas être obligé de retourner travailler chez Joja.",
  "Neutral_6": "Si tu veux aller voir des amis en ville, n'hésite pas. Je suis très heureux avec la télé et quelques bières.",
  "Neutral_8": "Nettoyer, nettoyer, nettoyer. Balayer, balayer, balayer. Se laver. Cuisinier. Faire le lit... Eh bien. La vie pourrait être pire.",
  "Bad_5": "Écoute, je veux juste être un peu seul. Pourquoi tu ne sortirais pas un moment pour faire ce que tu as à faire ?",
  "Bad_6": "Qu’est-ce que tu veux ? J’ai l’impression d’entendre Marnie lors d’un de ses mauvais jours. Laisse-moi tranquille.$a",
  "Bad_7": "La vie à la ferme est vraiment très ennuyeuse. Qu’est-ce que je fais ici ?$s",
  "Bad_8": "Ouais... *hic*... Bien sûr, mon amour. Tout ce que tu voudras... *hic*",
  "funLeave_Shane": "Je vais sortir aujourd’hui, d’accord ?",
  "funReturn_Shane": "Désolé si je suis en sueur... C’était une sacrée promenade... Il faut que je travaille mon cardio.$6",
  "spring_1": "Oooh... J’ai la migraine. Combien de verres j'ai bu hier soir ?",
  "spring_12": "Le festival des œufs est celui que je préfère... tu me connais, je suis fou de tout ce qui a un rapport avec les poules.$h",
  "spring_23": "Ah, oui. C’est la danse des fleurs demain. Mais si ça te fait sourire comme ça, je suis heureux.",
  "summer_1": "J’aime regarder les plantes tropicales à cette époque de l’année. La vallée est tellement luxuriante.",
  "summer_10": "Je vais jeûner jusqu’à la fête hawaïenne demain. J’ai besoin que mon estomac soit bien vide pour pouvoir le remplir de soupe bien chaude.$h",
  "summer_27": "Quels sont tes projets pour l'automne ? Moi je vais essayer d'incorporer plus de vin dans mon régime alimentaire.",
  "fall_1": "Mmm... je vais acheter quelques caisses de bières à la citrouille pour célébrer la saison...$6",
  "fall_15": "Je vais aider Marnie avec les animaux au festival de demain. Profites-en pour te détendre et t’amuser un peu.$6",
  "fall_17": "Je commence vraiment à sentir mon âge... je n’aime pas ça du tout.",
  "winter_1": "Tu as des projets pour cet hiver ? Je vais sans doute beaucoup regarder la télé et rester à la maison.",
  "winter_28": "Eh bien, une autre année s’est écoulée... Je suis un peu plus vieux, mais c’est à peu près tout.$6"
}