{
  "Rainy_Day_0": "공간이 워낙 많아서, 온몸의 근육을 다 운동할 수 있어.",
  "Rainy_Day_1": "사실 나 주민들 중에 친구가 많이 없어... 네가 여기 이사 오지 않았다면 어떻게 되었을까 모르겠어.$9",
  "Rainy_Day_2": "아... 밖에서 조깅 좀 하려고 했는데. 날씨가 이러면 어쩔 수 없지.",
  "Rainy_Day_3": "*궁시렁*... 방금 일어났는데 단백질 좀 먹어야겠어.$9",
  "Rainy_Day_4": "나 책 좀 읽으려고. 결혼했다고 해서 침체되면 안 되지!",
  "patio_Alex": "으으... 하나... 으으으... 둘... 밖에서 웨이트 하는 거 기분 최고야!$6",
  "Rainy_Night_0": "오늘 하루 괜찮았어? 내일은 훨씬 더 좋을 거야.$h",
  "Rainy_Night_1": "요즘 좀 어때? 오늘 난 종일 낡은 그리드볼을 들고 다녔어. 척이라도 하려고...$u",
  "Rainy_Night_2": "오... 냄새 말이야? 나 하루 종일 마늘 먹었어. 남자다움을 유지하려고... 미안.$l",
  "Rainy_Night_3": "더스티한테 주려고 음식 좀 일부러 남기고 있었어. 가끔 간식도 주고 해야지.",
  "Rainy_Night_4": "나 배고파서 저녁 먼저 차렸어. 여기, 자기 것도 만들었어. [241 242 225 214 198]$h",
  "Indoor_Day_0": "아... 역시 내 남편 옆에서 하룻밤 푹 자는 것만 한게 없지!$h^아... 역시 내 아내 옆에서 하룻밤 푹 자는 것만 한게 없지!$h",
  "Indoor_Day_1": "어, 여보! 아침식사 갓 만들었어.[195 210 211]#$e#강해지고 싶으면, 강해지고 싶은 만큼 먹어야 해!",
  "Indoor_Day_2": "이리 와봐. *꽈악*... 으흠. 농장일 해서 탄탄해지고 있네.",
  "Indoor_Day_3": "아직 요리하고 빨래하는 건 익숙해지고 있어... 내가 좋아하는 건 아니지만, 결혼할 때 이런 게 필요하다는 것을 알고 있었으니까.$h",
  "Indoor_Day_4": "오늘 집에 한두 가지 고쳐보려는 게 있어. 난 걱정하지 마, 심심하다거나 그러진 않으니까.",
  "Indoor_Night_0": "한계치까지 최대한 노력하는 건 기분 좋지, 안 그래? 밤에 부드러운 침대에 누울 권리를 얻어낸 것 같거든.",
  "Indoor_Night_1": "혹시 머리 잘랐어? 오늘 많이 괜찮아 보이네. 신선한 공기의 영향인가...$l",
  "Indoor_Night_2": "오늘 하루 어땠는지 얘기해줘. 종종 터놓고 얘기하는 건 좋은 거지.",
  "Indoor_Night_3": "야... 나 반바지 새로 샀어. 알고 싶어 할까 봐 얘기해주는 거야...$l",
  "Indoor_Night_4": "혹시 혼자 조용히 있을 시간이 필요하다면, 말만 해.",
  "Outdoor_0": "있지. 여기 서서 우리 농장을 둘러보고 있으면... 정말 자랑스러워. 정말 잘했어.",
  "Outdoor_1": "여긴 아이가 크기에 정말 좋은 장소야. 나도 이런 곳에서 자랐으면 정말 마음에 들어 했을 거야. 뛰어다닐 공간이 이렇게나 많아!",
  "Outdoor_2": "난 최대한 많은 시간을 밖에서 보내고 싶어. 그냥 밖에 나와있는 게 기분이 더 좋아.",
  "Outdoor_3": "우리 봐봐, 작은 농장에. 우리 진짜 귀여운 커플이지.$h^있지. 햇빛이 황금빛이라 그런 건지 모르겠는데, 오늘 정말 아름다워 보여.$l",
  "Outdoor_4": "아... 밖에 나와있으니 정말 좋다. 스타듀 밸리는 정말 아름다운 곳이야...",
  "OneKid_0": "나 아직은 집에서 머무는 아빠로서의 역할에 익숙해지고 있는 것 같아.$h",
  "OneKid_1": "우리 작은 %kid1, 잘 크고 있어, 아빠처럼 강하게.",
  "OneKid_3": "임신하는 건 어떤 기분일까...?$h",
  "TwoKids_2": "혹시 %kid2(이)가 펠리컨 마을 출신의 첫 그리드볼 선수가 될까?$h",
  "TwoKids_3": "드디어 내가 어려서 경험하지 못한 가족다운 삶을 느껴볼 수 있어... 고마워.$l",
  "Good_0": "@... 언제까지나 널 사랑할 거야.$l",
  "Good_1": "너 무척 잘생겼어... 내가 얘기해준 적 있었나?$l^너 정말 아름다워... 내가 얘기해준 적 있었나?$l",
  "Good_6": "네가 강하다는 건 알지만, 가끔 네가 슬라임에 잡아먹히거나... 더 끔찍한 일이 있을까 봐 걱정돼. 조심해, 알았지?$9",
  "funLeave_Alex": "나 오늘은 마을에 좀 갔다 올게. 나중에 저녁에 봐.",
  "funReturn_Alex": "오늘 괜찮은 하루를 보냈어. 할머니 할아버지 좀 더 자주 봐야겠어, 나이도 점점 드시니.",
  "spring_1": "드디어 눈이 녹고 해가 환하게 떴어! 컨디션 최고야.$h",
  "spring_6": "별방울 가루가 벌크업 하는데 도움이 되려나...",
  "spring_12": "내일 축제 기대하고 있어? 공짜로 달걀 받아오기엔 좋겠다.",
  "spring_23": "오... 내일 봄꽃 무도회지? 오늘 밤엔 팔굽혀 펴기 좀 더 해야겠다.$9#$e#옷이 좀 붙는 편이라... 게다가 다들 유심히 구경하고 있을 테고.",
  "summer_1": "여름은 일 년 중 정말 활력 넘치는 시기야, 몸에서 느껴져! 단단한 기분이야.",
  "summer_10": "내일 루아우 스프에 뭘 넣을지 생각해봤어?#$e#난 뭐가 좋은지 잘 모르겠어... 여보가 요리사니까!$h",
  "summer_27": "아... 여름 거의 끝났네. 근육이 오므라든다...$s",
  "fall_1": "뭐, 여름은 끝났지만... 긍정적인 태도를 유지하겠어. 따뜻한 계절은 항상 돌아오니까.",
  "fall_15": "내일 축제인데, 우리 가는 거야?#$e#사실 이러나저러나 난 괜찮아.",
  "fall_26": "할머니 할아버지 잘 계시나 궁금하네. 할아버지가 좀 구두쇠 셔서 마지막 순간까지 난방을 안 트셔.",
  "winter_1": "올겨울 꼭 따뜻하게 지내고. 네 연약한 피부가 걱정이야.",
  "winter_7": "내일 낚시 대회 참가할 거야? 너라면 이길 수 있을 거야!",
  "winter_28": "올해 정말 좋은 한 해였어, @. 내년도 기대되는걸! 자, 이제 가까이 와봐... $l"
}