{
  "Rainy_Day_0": "C’est une bonne journée pour jouer de la guitare...#$e#Tu peux te reposer aussi, si tu veux.",
  "Rainy_Day_1": "Tu crois que Sebastian et Abigail sortiront ensemble un jour ?#$e#Ha... maintenant que je suis marié, je voudrais que tout le monde le soit.",
  "Rainy_Day_2": "Hé, j’ai trouvé ça derrière au fond d'un tiroir. [90 88 86 535]#$e#Je me suis dit que tu pourrais en avoir besoin. ",
  "Rainy_Day_3": "Oh, non ! Je n'aime pas quand le ciel est couvert...$7",
  "Rainy_Day_4": "Tu as bien dormi ? Le bruit de la pluie me fait tomber de sommeil.",
  "patio_Sam": "*Soupir*... Je n'y arriverai jamais...$s",
  "Rainy_Night_0": "Hé, comment s’est passée ta journée ? Moi, j'ai passé ma journée à lire des bandes dessinées... c’était génial.$h",
  "Rainy_Night_1": "Je n'ai pas eu une journée très chargée... soda, pizza surgelée, quelques heures à jouer de la guitare. Je me sens détendu.",
  "Rainy_Night_2": "Tout à l'heure, j'ai écouté l'enregistrement du concert qu'on a fait. Tu te rappelles ? C'était vraiment pas très bien.#$b#J'étais un peu nerveux parce que tu étais là, je ne voulais pas me planter, j'avais peur que tu me trouves nul !$10",
  "Rainy_Night_3": "J’espère que Vincent ne se sent pas trop seul maintenant que je suis parti... Je me sens un peu responsable de lui.$s#$e#Mais c'est la vie, les choses changent... pas vrais ? Les enfants ont besoin d’apprendre ça un jour ou l'autre...$7",
  "Rainy_Night_4": "J’ai cuit deux pizzas surgelées au four. Tiens, c’est la tienne celle-là. [206]$h",
  "Indoor_Day_0": "Pfiou... s'il y a bien une chose de mon ancienne vie qui ne me manque pas du tout, c'est mon travail au Marché Joja.",
  "Indoor_Day_1": "Hé, je t’ai fait des pancakes instantanés. Bon appétit ! [211]$h#$e#Quoi ? Je n’ai jamais appris à cuisiner... c'est ma mère qui faisait tout.</",
  "Indoor_Day_2": "Hé. Je sais que j’aime beaucoup rigoler, mais je veux que tu saches que je t’aime vraiment...$l",
  "Indoor_Day_3": "Tu as des projets pour aujourd’hui ?#$e#Oh, moi non... En général, je décide de ce que je vais faire à la dernière minute...",
  "Indoor_Day_4": "Euh... je t'aiderai peut-être à la ferme un autre jour. Je n’ai pas envie de bouger aujourd’hui.$s#$e#Tu n'es pas en colère ?",
  "Indoor_Night_0": "Tu as l'air de tomber de fatigue. Laisse-moi t’aider à te détendre ce soir, d’accord ? Peut-être que je te ferai un bon massage plus tard.",
  "Indoor_Night_1": "Ma journée ? Oh... c'est à peine si je m'en souviens. Je n'ai pas fait grand-chose de particulier. Je me suis reposé et j'ai pris du bon temps.",
  "Indoor_Night_2": "Hé, désolé, je n’ai pas fait le lit. Tu sais que je suis un peu désordonné... c’est pour ça que tu m’aimes, pas vrai ?$h",
  "Indoor_Night_3": "La seule chose qui me manque de mon ancienne vie, c’est la marmite du pêcheur de ma mère.",
  "Indoor_Night_4": "Ça te dit d'aller te coucher ? J'ai fait le lit pour une fois...",
  "Outdoor_0": "Peut-être que je devrais mettre des roues tout-terrain sur mon skateboard. Le maire Lewis ne pourra m'empêcher d'en faire ici.$h",
  "Outdoor_1": "Je garde toujours un oeil sur le ciel... on ne sait jamais quand un OVNI pourrait passer.",
  "Outdoor_2": "Salut, @ ! Si j’en savais plus sur l'agriculture, je pourrais t’aider davantage. Désolé !#$e#J'essaierai de t'aider avec des pensées encourageantes.$h",
  "Outdoor_3": "Quelque chose dans l’air me rend positif... c’est peut-être l’odeur de pizza qui s'échappe de la cuisine de Gus.",
  "Outdoor_4": "Waouh... tu es magnifique aujourd’hui, et les taches de boue sur tes vêtements ajoutent un charme supplémentaire.$l",
  "OneKid_0": "Ne t’en fais pas, je vais changer la couche de %kid1... Tu as suffisamment de travail comme ça.",
  "OneKid_1": "C'est curieux, mais j'aime beaucoup être père !$h",
  "OneKid_3": "Je pense que nous devrions avoir un autre enfant. Pourquoi s’arrêter maintenant ?",
  "TwoKids_0": "Je me suis levé tôt, j’ai nourri les enfants et j'ai changé leurs couches ! Tout est fait ! Comme ça, tu peux te concentrer à faire rentrer l’argent.$h#$e#Je plaisante... je ne t’ai pas épousé pour l’argent.",
  "TwoKids_1": "Il faut bien s'occuper de %kid1 maintenant que nous avons %kid2. Nous ne voulons pas de jalousie entre eux.",
  "TwoKids_2": "C'est marrant de voir les bébés jouer ensemble. Je pense qu’ils vont être très proches.",
  "TwoKids_3": "Je n'aurais jamais cru devenir un homme de famille, mais je suis vraiment heureux de ce que nous avons construit ici. La vie est belle.$h",
  "Good_1": "Est-ce que tu repenses parfois à la nuit où nous nous sommes glissés dans ma chambre ? Moi, ça m'arrive souvent...$l",
  "Good_2": "Tu sais, dès le début, j'ai senti que nous finirions ensemble. Un lien spécial nous unit.$l",
  "Good_3": "Waouh, tu es vraiment très beau aujourd’hui ! Tu as changé de coiffure ?$l^Waouh, tu es superbe aujourd’hui. Tu as changé de coiffure ?$l",
  "Good_6": "Fais attention à toi ! Je sais que tu descends parfois dans les grottes... tu risques de te faire dévorer là-bas !",
  "Good_4": "Mon amour, je voulais t’écrire une chanson à la guitare. Mais maintenant que tu es là, je me sens plus détendu.#$e#J'ai surtout envie de jouer de la guitare quand je me sens seul.",
  "Good_5": "Mon amour, raconte-moi ta journée ! Ça m'intéresse de savoir ce que tu as fait dans la journée.",
  "funLeave_Sam": "Je vais aller voir ma famille aujourd'hui, d'accord ? Je rentrerai ce soir.",
  "funReturn_Sam": "C'est bon de voir la famille, mais bizarrement c'est aussi un peu déprimant. Nos vies sont totalement différentes les unes des autres. Tout semble plus formel qu’avant.$7",
  "spring_1": "Le printemps... Mon sommeil... Mes allergies.$s",
  "spring_12": "Est-ce que tu as hâte d'assister au festival de demain ? Ce sera sympa de revoir Sebastian.",
  "spring_23": "Oh... c'est la danse des fleurs demain, non ? Je pensais pouvoir y échapper maintenant qu'on est mariés.#$e#Peu importe. J'imagine que ça peut être sympa.",
  "summer_1": "Il y a un peu moins de pollen en été. Ce n'est pas mon nez qui s'en plaindra.$h",
  "summer_10": "Tu sais ce que tu vas mettre dans la soupe de la fête hawaïenne ?#$e#Ça pourrait être une bonne blague de mettre quelque chose de pas très bon. Juste pour faire une blague au gouverneur !$h#$e#Désolé...",
  "summer_27": "L’été est génial, mais je suis prêt pour l’automne.#$e#Tu veux qu'on aille voir les méduses demain soir ? C’est toujours un beau spectacle.",
  "fall_1": "On dirait que toute la vallée a changé du jour au lendemain... Je suppose que l’automne est enfin arrivé.",
  "fall_15": "Hé, demain c’est le festival. J’ai besoin de revoir mes techniques avec mon lance-pierre...",
  "fall_26": "Je me demande si ma mère laissera Vincent entrer dans le labyrinthe hanté cette année. Probablement pas...$h#$e#Pauvre petit. Il finira par grandir un jour ou l'autre...",
  "winter_1": "L’air froid fait geler le gel dans mes cheveux. Ce n’est pas très agréable.$s",
  "winter_7": "On va faire un tour au Festival de la glace demain ? Ce sera sympa de revoir tout le monde...",
  "winter_28": "Nous avons eu une bonne année, @... c’est un peu triste qu'elle soit terminée.#$e#Faisons en sorte que l'an prochain soit encore mieux !$h"
}