{
  "Rainy_Day_0": "Adoro le giornate di pioggia. Piacciono anche a te, @?",
  "Rainy_Day_1": "Siamo differenti in così tante cose... ma è giusto così.",
  "Rainy_Day_2": "Buongiorno, @. Ho fatto due passi stamattina presto e ho trovato questa cosa per te. [305 308 203 795 397]#$e#Spero non sia niente di troppo strano.",
  "Rainy_Day_3": "Chissà se il mago ha delle informazioni su... questa cosa? Spero sappia tenere un segreto.$s",
  "Rainy_Day_4": "Per quanto io tenti di civilizzarmi, a volte ho l'impulso di combinare guai...$6#$e#Dicono sia un problema della mia gente.",
  "Rainy_Day_Krobus": "Ah, oggi con la pioggia c'è più umidità... Mi sento molto più a mio agio.",
  "Rainy_Night_0": "Nelle notti come questa, se guardi fuori dalla finestra potresti scorgere delle sagome d'ombra. E pensare... che avrei potuto essere io.$7",
  "Rainy_Night_1": "Se gli altri uomini ombra sapessero della nostra convivenza, beh... mi 'punirebbero'.$s#$e#La maggior parte di loro detesta gli umani, sai.",
  "Rainy_Night_2": "Grondi acqua da ogni parte, e tremi di freddo! Non è pericoloso per la tua specie?$s",
  "Rainy_Night_3": "Io ho già cenato, ma non con qualcosa che tu potresti mangiare... Mi dispiace.",
  "Rainy_Night_4": "Ho cercato una nuova casa fin da quando ho lasciato la mia gente... Ora finalmente l'ho trovata. Significa tutto per me.",
  "Rainy_Night_5": "Si dice che il mio popolo giunse qui molto tempo fa, quando una grande catastrofe permise agli spiriti provenienti dal vuoto di accedere al piano materiale.",
  "Rainy_Night_Krobus": "Il suono della pioggia mi ricorda le fogne... È confortante.#$e#Le fogne erano il mio rifugio... Mi ci sentivo al sicuro. Ma non preoccuparti... Mi sento così anche nella mia nuova casa.",
  "Indoor_Day_0": "Se potessi venire ad aiutarti, lo farei... ma farò del mio meglio per tenere in ordine la casa.",
  "Indoor_Day_1": "Ho fatto del mio meglio per cucinare del cibo umano... [203 204 651 225]#$e#Puoi mangiarlo più tardi, non preoccuparti...",
  "Indoor_Day_2": "Sono felice qui, dentro casa. Mi piace passare tutto il tempo in un posticino comodo... Non ho bisogno di \"uscire\" come gli umani.#$e#Ma capisco se ne hai bisogno tu! Per favore, non sentirti in obbligo di restare qui con me.$3",
  "Indoor_Day_3": "Sto riflettendo se passare la giornata appallottolato e incuneato nell'angolo...#$e#Cosa? Vuoi dire che tu non lo fai?$3",
  "Indoor_Day_4": "Di venerdì mi piace restare in silenzio come segno di rispetto verso Yoba. Spero non ti dispiaccia.",
  "Indoor_Day_Krobus": "Vorrei poterti aiutare con la fattoria, ma non posso uscire sotto il sole...",
  "Indoor_Night_0": "Oggi ho ripulito la casa da tutti gli insetti... Scusa, non te ne ho lasciato nessuno! *smac*$7",
  "Indoor_Night_1": "Hai una consistenza solida... Certe volte vorrei averle anch'io, le ossa...$s",
  "Indoor_Night_2": "A volte mi domando se gli umani e il popolo delle ombre potranno mai coesistere davvero... È un'idea magnifica, ma è realistica?$s#$e#Lo spero...",
  "Indoor_Night_3": "A volte mi fermo a pensare a tutte le cose che ho appreso sugli umani grazie a te...#$b#Come vorrei che tutto il mio popolo provasse questa sensazione.",
  "Indoor_Night_4": "Ci tengo ad essere un buon coinquilino, ma non so mai se sto andando bene... *geme* $s#$e#Faccio fatica a comprendere le espressioni umane. M... ma tu... sei felice di vivere con me?#$e#D'accordo!$7",
  "Indoor_Night_Krobus": "Ciao, @, sei di nuovo a casa! Hai l'aria di aver lavorato sodo là fuori!$h",
  "Outdoor_0": "Me ne starò qua fuori solo un pochetto, ma dobbiamo fare attenzione... Se qualcuno si avvicina, bisogna che mi nasconda!",
  "Outdoor_1": "È raro che io possa uscire all'esterno!",
  "Outdoor_2": "Che bellissima giornata!$h",
  "Outdoor_3": "Gli spazi aperti mi mettono l'agitazione...$s",
  "Outdoor_4": "Ti prego, prosegui pure con la tua giornata, io resto qui a fare la guardia alla casa.",
  "Outdoor_Krobus": "Voglio aspettare qui per un po', e vedere se qualche insetto mi passa vicino.#$e#Devo ancora fare colazione!",
  "OneKid_3": "Non so bene come, ma Yoba ha benedetto questa casa con un 'bambino'...",
  "TwoKids_0": "Non preoccuparti... Ho già preparato una frittata di uova del vuoto per %kid1 e %kid2.",
  "TwoKids_2": "Sono in pensiero per il futuro dei bambini... Ma confido che Yoba abbia già un piano per loro.",
  "TwoKids_3": "Questa casa è stata benedetta con due bambini, ora... Significa che Yoba approva la nostra convivenza fuori dagli schemi?",
  "Good_1": "Ho una strana sensazione in corpo... Potrebbe essere... 'amore platonico'?$l#$b#... Oh, aspetta... sto soltanto facendo la muta.$s",
  "Good_2": "Ho imparato a superare i miei pregiudizi sugli umani... ma i Nani rimangono disgustosi.$a",
  "Good_3": "Stanotte hai cominciato a mordicchiarmi nel sonno, mugugnando 'lì qui riccia nera'... Cosa volevi dire?$3",
  "Good_0": "Stiamo facendo progressi, e sono pieno di speranze.$h",
  "Good_5": "Stavo solo ammirando questa casa magnifica... Che luogo stupendo.$l",
  "Neutral_0": "Io non invecchierò mai, ma tu sì. A volte mi rattrista... ma non importa.$s",
  "Neutral_1": "Pensi che tuo nonno sarebbe contento di avere un mostro che gli vive in casa?",
  "Neutral_2": "Secondo te potremmo passare dei guai a vivere insieme?$s",
  "Neutral_3": "C'è troppa luce qui dentro... Potrei chiudere gli occhi per qualche ora.$s",
  "Neutral_4": "Non posso uscire, posso mangiare solo certi cibi, ho bisogno di una temperatura precisa... Spero che vivere con me non sia un fastidio eccessivo, @.$s",
  "Neutral_5": "Welwick dice che oggi sono maledetto.$s",
  "Neutral_6": "Ti svelo un segreto... In realtà non dormo mai, me ne sto solo sdraiato con gli occhi chiusi...",
  "Neutral_7": "Sei una persona strana, a voler vivere con una creatura come me.",
  "Neutral_8": "Passerò il giorno a pulire la casa! Che divertimento.$7",
  "Neutral_9": "Chissà se abiteremo qui per tutta la vita? Probabilmente traslocare sarebbe troppo rischioso per me.",
  "Bad_1": "*sospira*... Forse sarei dovuto restare coi miei simili.$s",
  "Bad_0": "...Ti piaccio ancora?$s",
  "Bad_2": "Sei ancora felice di vivere insieme a me?$s",
  "Bad_4": "Credo che saresti più felice se vivessi con un altro umano...$s",
  "Bad_5": "Ho notato un cambiamento nel tuo atteggiamento... Cosa significa? *geme*$s",
  "Bad_6": "Hai solamente questa breve vita da vivere... La vuoi davvero trascorrere con una creatura orrenda come me?$s",
  "Bad_7": "Forse una relazione come questa è destinata a fallire...$s",
  "Bad_8": "Ultimamente sembri infelice...$s",
  "Bad_9": "Mi mancano le fogne.$s",
  "spring_5": "...",
  "spring_12": "...",
  "spring_19": "...",
  "spring_26": "...",
  "winter_5": "...",
  "winter_12": "...",
  "winter_19": "...",
  "winter_26": "...",
  "summer_5": "...",
  "summer_12": "...",
  "summer_19": "...",
  "summer_26": "...",
  "fall_5": "...",
  "fall_12": "...",
  "fall_19": "...",
  "fall_26": "...",
  "spring_1": "Che piani hai per l'anno nuovo, @?",
  "spring_23": "Domani dovresti andare al Ballo dei fiori! Non preoccuparti per me.",
  "summer_1": "Mi scotto con estrema facilità. Devo fare molta attenzione in questa stagione.",
  "summer_8": "Mmm... Cos'è questo profumino? Devi aver sudato tutta la notte...$h",
  "summer_15": "È estate... per cui la casa è piena di mosche.#$e#Non temere, me ne occupo io. Sono tutte proteine!$h",
  "fall_8": "Oggi non mi va di fare niente.",
  "fall_15": "Hai deciso cosa esporrai alla bancarella, domani?",
  "fall_24": "Se mi presentassi al Festival della Vigilia degli spiriti, mi rinchiuderebbero in una gabbia...$s",
  "winter_28": "Grazie per aver lasciato che abitassi qui, @. Non vedo l'ora di passare un altro grande anno con te!$h",
  "spouseRoom_Krobus": "#$c .5#Siamo così diversi fisicamente che vivere insieme è una bella sfida, vero?#$e#Spero che quest'umidità non ti dia fastidio. Dobbiamo scendere entrambi a compromessi, se vogliamo coabitare!",
  "spring_Krobus": "Siamo in 'primavera' adesso, giusto? Sento l'odore pungente dei rafani selvatici.",
  "summer_Krobus": "Questo periodo dell'anno lo chiamate 'estate', vero? Il caldo e l'umidità sono gradevoli, ma vorrei che non ci fosse tutto questo sole.",
  "fall_Krobus": "Ultimamente il clima si è rinfrescato, e c'è odore di muffa. È il periodo che chiamate 'autunno', esatto?",
  "winter_Krobus": "L'oscurità di questa parte dell'anno è davvero rilassante. Se solo facesse più caldo!"
}