{
  "Rainy_Day_0": "Remélem, hogy Jas és Marnie remekül megvannak nélkülem.#$e#Nem aggódom túlságosan... Jas már elég idős ahhoz, hogy egyedül is gondozza az állatokat.",
  "Rainy_Day_1": "Tudod mi a helyzet? Azt hiszem mióta ideköltöztem hozzád leadtam pár kilót.$6",
  "Rainy_Day_2": "Tessék... ez a tiéd.[346 174 303 305 215]#$e#Egy ideje már elhoztam őket, és hamarosan lejár a szavatosságuk...",
  "Rainy_Day_3": "Buhh... Ma nem érzem magam túl produktívnak.",
  "Rainy_Day_4": "@, csinálnom kellene ma valami hasznosat is?... vagy egész nap csak aludhatok?",
  "Rainy_Night_0": "Hmm... úgy tűnik ma jó esténk van ahhoz, hogy mikrózzunk pár pizzatekercset.#$e#Egyesek szeretik a sütőbe betenni őket, de az nekem túl sokáig tart. Plusz szeretem azt a vizenyős szerkezetet.$h",
  "patio_Shane": "Charlie jól van.$8",
  "Rainy_Night_1": "Az eső tip-tappa-tip hangja egy másik időbe repít engem... és egy másik helyre.",
  "Rainy_Night_2": "Gondolom... ha lenne pár nadrágom, akkor talán ma kimentem volna... de inkább nem.",
  "Rainy_Night_3": "Szeretem a borongós időt, de sajnálom a csirkéket.",
  "Rainy_Night_4": "Tip-tappa-tip-tappa-tip... Kezdek egészen szomjas lenni.$6",
  "Indoor_Day_0": "Buh... néha az élet egy lassú, szürke homálynak tűnik... érted, hogy mit mondok?",
  "Indoor_Day_1": "Hé. Ez a tiéd... Kicsit túl sokáig raktam be a mikróba. [195 215 206]#$e#Bocs, ha pépes lett.",
  "Indoor_Day_2": "Tégy meg egy szívességet... ha meghalnék, használd fel a hamvaimat trágyaként, hogy a csirkéknek finom kukorica jusson.",
  "Indoor_Day_3": "*smaci*... Mmm, úgy ízlelem, hogy valaki pizzatekercseket majszolt.$6",
  "Indoor_Day_4": "Lehet, hogy sokszor csendben vagyok és néha boldogtalannak tűnök... de minden munkádat nagyon értékelem. Szerencsés fickó vagyok.$6",
  "Indoor_Night_0": "Még megiszom pár sört, mielőtt estére nyugovóra térnék.",
  "Indoor_Night_1": "Ha... Ha csak... ah, csak a dicsőséges, régi napokra emlékeztem vissza, mikor rácslabdát játszottam a csapatommal.$6#$b#És most már öreg és gyenge vagyok...",
  "Indoor_Night_2": "Uhhh... *morog*... Kissé felpuffadtnak érzem magam... ufff... az a túl sok Joja mindenre-jó mártogatós szósz.",
  "Indoor_Night_3": "Buh... Bárcsak 6 hüvelykkel nagyobb és sokkalta okosabb volnék...#$e#Olyannak szeretsz, amilyen vagyok? Ezt még mindig nehezen fogom fel...",
  "Indoor_Night_4": "Egész nap csak tévét néztem, és a lábaim kissé elpuhultak. Azt hiszem holnapig lazán kell vennem a dolgokat.",
  "Outdoor_0": "Nem aludtam túl jól tegnap este, szóval gondoltam, hogy ez a friss levegő majd beindít.#$e#Hogy mégis mit indít be? Heh... de fura vagy.$h",
  "Outdoor_1": "Néha megállok és rádöbbenek, hogy nem vagyok több holmi hústoronynál.#$e#De hé... nincs ezzel semmi baj... különben is, mégis mi az élet?$h",
  "Outdoor_2": "Mikor megállok és elgondolkozom... jó helyen vagyok. Az életem egész jó.$6",
  "Outdoor_3": "Ooohh... feldagadt a nyelvem, mert túl sok csípős ropogóst ettem.$s",
  "Outdoor_4": "Hé, @. Úgy aludtál, mint egy csecsemő, ezért kiosontam az ágyból, és tettem egy reggeli sétát a farmon. Minden remekül néz ki.",
  "OneKid_0": "Fura, de mikor fiatalabb voltam, akkor megfogadtam, hogy sose lesz gyerekem. Vajon mi történhetett velem?$6",
  "OneKid_1": "Jó lesz, hogyha %kid1 sok tojást kap... A kicsinek erősíteni kell a lábait!",
  "OneKid_3": "Shane papa szolgálatra jelentkezik...$6#$e#Buh... Kissé giccses lettem így öreg koromra.",
  "TwoKids_0": "Már megetettem a gyerkőcöket két tál pizza pufis gabonapehellyel. Egy ideig tele lesznek.",
  "TwoKids_1": "Őszinte leszek... két gyerek bőven elég nekem.",
  "TwoKids_2": "Uhhh... %kid2 kissé rosszalkodós kedvében van. Fogadok ezt tőlem örökölte...",
  "TwoKids_3": "*Sóhaj*... Bárcsak elküldhetnénk egy hónapra a gyerekeket Joja munkatáborba...#$e#Csak viccelek.$h",
  "Good_0": "*Szimat*... *szimat*... mmm... mi ez a csodálatos illat, amit viselsz? Eau de pepperóni?$6",
  "Good_1": "Sokkalta jobban nézel ki, mint én, ugye ezt te is tudod?$h",
  "Good_2": "A 'Shane' név azt jelenti, hogy 'Yoba ajándéka'... Mekkora vicc.",
  "Good_3": "Ma jó kedvem van... A Tunnelers tegnap nagy játszmát nyert.$h",
  "Good_4": "Hé, ha bármikor házsártosnak tűnnék, ne is figyelj rám. Néha furcsa hangulatba kerülök, de ez sosem miattad van... érted?",
  "Good_5": "Áh... a farmos élet sokkal jobb, mint a Jojanál dolgozni. Az a hely undorító volt.$h#$e#Azt hiszed, hogy lehangoló volt az üzletben? Kölyök, látnod kellett volna a hátsó részleget...",
  "Good_6": "Áh... ez ám az élet. Nincsenek felelősségek, a Tunnelers tegnap este győzött, és a hűtő tele van minden finomsággal, amire egy fickónak szüksége lehet.$h",
  "Good_8": "Nem érzem úgy, hogy ma dolgoznom kellene. Talán megnézem, hogy mi megy a tévében.",
  "Good_9": "Huh... Azon tűnődsz, hogy miért van ilyen kaján vigyor az arcomon? Neked tényleg rövidtávú memóriád van? *elpirul*$h",
  "Neutral_0": "Ó, kellene valami tőlem? Bocsi, most kissé elfoglalt vagyok.",
  "Neutral_2": "Miért nem mesélsz akkor a napodról, mikor este már az ágyban vagyunk? Most kissé elfoglalt vagyok...",
  "Neutral_3": "Elég gáz volt a Jojanak dolgozni, de legalább néha tudtam másokkal beszélgetni.",
  "Neutral_4": "Mi az, azt akarod, hogy mossam el a tányérokat? El is fogom... valamikor...",
  "Neutral_5": "Jól állunk az anyagiakkal? Nem akarok visszamenni a Jojanak dolgozni.",
  "Neutral_6": "Ha a barátaiddal akarsz találkozni a városban, hát menj. Én most remekül megvagyok a tévé és pár ital társaságában is.",
  "Neutral_8": "Uhhh... takarítani, takarítani, takarítani. Söpörni, söpörni, söpörni. Fürödni. Főzni. Ágyat elkészíteni... Na mindegy. Az élet rendben van.",
  "Bad_5": "Nézd, most egyedül szeretnék lenni. Miért nem mész ki és tevékenykedsz egyedül egy kicsit?",
  "Bad_6": "Most mit akarsz? Olyan vagy, mint Marnie, mikor rossz napja van. Menj el.$a",
  "Bad_7": "A farmos élet valójában elég unalmas. Mégis mit keresek itt?$s",
  "Bad_8": "Igen... *hukk* ... Persze, szívem. Amit mondasz... *hukk*",
  "funLeave_Shane": "Ma este kimegyek egy kicsit, okés?",
  "funReturn_Shane": "Bocs, hogy kissé leizzadtam... Ez volt ám a séta... Buh, kijöttem a formámból.$6",
  "spring_1": "Óóó... lüktet a fejem. Mégis mennyit ittam tegnap este?",
  "spring_12": "Talán a Tojásfesztivál a kedvencem... tudod, hogy ki vagyok, megőrülök mindenért, ami a csirkékkel kapcsolatos.$h",
  "spring_23": "Ó, igen. Holnap lesz a virágtánc. Hé, ha te ettől boldog leszel, akkor én is.",
  "summer_1": "Az év ezen szakaszában szeretem nézni a trópusi növényeket. A völgy olyan buja lesz ilyenkor.",
  "summer_10": "Lehet koplalni fogok a holnapi luauig. Üresnek kell lennie ennek a nagy hordónak, hogy holnap tűzforró levessel tölthessem tele.$h",
  "summer_27": "Mit tervezel az őszre? Én megpróbálok több bort bevinni a diétámba.",
  "fall_1": "Hmmm... Azt hiszem kell vennem pár töksört, hogy megünnepelhessem az évszakot...$6",
  "fall_15": "A holnapi vásárnál Marnienak fogok segíteni az állatokkal, mint mindig. Te addig csak dőlj hátra és szórakozz jól..$6",
  "fall_17": "Tényleg kezdem érezni a koromat... és nem vagyok ezzel kibékülve.",
  "winter_1": "Van valami nagy terved a télre? Én valószínűleg rengeteget fogok tévézni, és a ház körül lófrálni.",
  "winter_28": "Nos, ismét eltelt egy év... Egy kissé idősebbnek nézek ki, és nagyjából ennyi is volt.$6"
}