{
  "Rainy_Day_0": "Como será que a Pepê está? Acho que vou ligar para ela mais tarde.",
  "Rainy_Day_1": "Estava sonhando acordado... você acha que a MARILDA está bem? Espero que ela encontre algum lugar para chamar de lar...",
  "Rainy_Day_2": "Ei! Tive dificuldade para dormir na noite passada, então fiquei um pouco no meu escritório. Aqui. Fiz isto para você.[688 369 338 325 287]#$e#Espero que consiga encontrar uma utilidade para isto.",
  "Rainy_Day_3": "A única coisa que eu não gosto é não poder olhar para as estrelas!",
  "Rainy_Day_4": "Você está ouvindo algum vazamento no telhado? Vou ter que dar uma olhada. Aprendi uma coisa ou outra sobre carpintaria observando minha mãe.",
  "Rainy_Night_0": "Não deixe as suas ferramentas na chuva! Não é bom que elas fiquem enferrujadas, certo?",
  "patio_Maru": "Não sei o que é isso ainda... mas é legal construir coisas de vez em quando.",
  "Rainy_Night_1": "Oi, @. Como foi o seu dia? Encharcado?#$e#Este tempo me dá ideias para construir aparelhos... se eu coletar a água da chuva, será que ela poderia mover um moinho? ",
  "Rainy_Night_2": "Papai esteve estudando padrões do clima nos últimos vinte anos.#$e#É um pouco cedo para dizer, mas os resultados mostraram algumas tendências anormais.",
  "Rainy_Night_3": "Podemos comer espaguete na cama hoje?",
  "Rainy_Night_4": "Fiz um pouco de sobremesa! Escove seus dentes antes de dormir![232 234 223 220]$h",
  "Rainy_Night_5": "Meu dia não foi tão animado assim... Fiquei em casa por causa do tempo.#$e#Mas foi muito relaxante. Eu relaxei com a última \"Esquemática Semanal\".",
  "Indoor_Day_0": "Hã? Desculpe, mas às vezes fico tão perdida nos meus pensamentos que nem percebo o que faço.",
  "Indoor_Day_1": "Achei isto na minha pilha de lixo. Você consegue achar alguma utilidade pra isso?[286 287 205 732]",
  "Indoor_Day_2": "Finalmente você acordou! Estava ficando com tanta fome...$h",
  "Indoor_Day_3": "Uma das melhores coisas de viver na fazenda é acordar com o som das aves canoras.",
  "Indoor_Day_4": "Como você consegue manter suas mãos tão macias com todo este trabalho na fazenda?",
  "Indoor_Night_0": "Você viu a lua hoje? Ela estava linda no horizonte.",
  "Indoor_Night_1": "Vi uma estrela cadente mais cedo. Gosto de fingir que é a MARILDA vindo nos ver.$h",
  "Indoor_Night_2": "Não consigo decidir se estou querendo comer chocolate ou morango maduro. Ou talvez os dois?...#$e#Seja honesto... estou ganhando peso?$s^Seja honesta... estou ganhando peso?$s",
  "Indoor_Night_3": "Você foi ótimo hoje! Você merece relaxar o resto da tarde.^Você foi ótima hoje! Você merece relaxar o resto da tarde.",
  "Indoor_Night_4": "Estou começando a amar esta casa velha. É tão confortável de noite.#$e#Mamãe fez um ótimo trabalho consertando-a.$h",
  "Outdoor_0": "Ah... o cheiro da fazenda é ótimo. Lembro das montanhas perto da casa dos meus pais.",
  "Outdoor_1": "Com um pouco de planejamento, poderíamos automatizar a maior parte do trabalho na fazenda e relaxar!",
  "Outdoor_2": "Hoje o céu vai estar limpo à noite... Será que a constelação %noun ficará visível?",
  "Outdoor_3": "Não se preocupe. Não ligo se você deixar um rastro de lama pela casa. É muito divertido se sujar de vez em quando.",
  "Outdoor_4": "Nunca me toquei da quantidade de cuidado e planejamento necessários pra tocar uma fazenda! É muito parecido com trabalhar em um laboratório.",
  "OneKid_0": "Você viu %kid1 hoje? As crianças precisam se divertir para alcançar o pleno potencial.",
  "OneKid_1": "O que você acha... será que %kid1 vai trabalhar na fazenda? Ou com engenharia?",
  "OneKid_3": "Tenho muitas esperanças pra nossa criança. Estive lendo todos os dados científicos sobre a melhor forma de criar os filhos.",
  "TwoKids_3": "Minha própria oficina, duas crianças maravilhosas e uma linda terra. A vida é muito boa.",
  "Good_1": "Agora que moramos juntos, é muito difícil me imaginar sozinha de novo.",
  "Good_2": "Descansando um pouco? Isso é bom!",
  "Good_3": "Planejar e administrar uma fazenda exige muita estratégia. É bem mais intelectualmente estimulante do que pensei!",
  "Good_4": "Por um segundo, estava pensando em construir um marido robótico. Mas você é bem mais divertido!$h^Por um tempo, eu estava considerando construir uma esposa robótica. Mas você é bem mais divertida!$h",
  "Good_5": "Estava só admirando meu amuleto de casamento... A concha é impecável. Este é um espécime muito raro!$l",
  "Good_6": "Ontem à noite, sonhei que estava olhando por um telescópio gigante. Vi uma coisa se movendo na nebulosa %noun. Meio assustador.",
  "Neutral_0": "Espero que você continue gostando de mim, mesmo eu tendo ganhado peso.",
  "Neutral_8": "Sinto-me pouco inspirada hoje.$s",
  "funLeave_Maru": "Acho que vou visitar meus pais hoje. Faz tempo que não os vejo.",
  "funReturn_Maru": "Papai e mamãe estão bem. A rotina deles ainda é a mesma, mesmo comigo indo embora. Como foi seu dia?",
  "spring_2": "Então... qual é sua estratégia para otimizar a fazenda este ano?",
  "spring_1": "É maravilhoso ver todas as plantas e animais voltarem à vida durante a primavera.",
  "spring_22": "Se meu irmão não fosse tão \"bicho do mato\", eu o convidaria para jantar um dia.",
  "summer_20": "Será que o meu irmão terá coragem de chamar Abigail para sair algum dia?",
  "summer_2": "Eu gostaria de catalogar os diferentes insetos que vi no verão.",
  "fall_1": "Em cada estação, uma nova parte do céu se destaca. É fascinante observar.",
  "fall_25": "O inverno está chegando. Precisamos verificar o sistema de aquecimento, desligar as válvulas e conferir a isolação da casa.#$e#Não se preocupe, amor. Cuidarei disso tudo.",
  "fall_3": "O outono sempre me lembra de ir cortar madeira com a minha mãe... pode ser o cheiro de madeira recém-cortada e seiva.",
  "winter_15": "Os invernos estão preocupadamente amenos ultimamente.",
  "winter_5": "Será que papai está bem? Ele às vezes fica deprimido no inverno, quando há menos oportunidades para pesquisas de campo.",
  "winter_2": "Então... quais são seus planos para garantir a renda neste inverno?#$e#Você poderia pescar ou coletar recursos...#$e#Se for trabalhar com mineração, prometa que vai tomar cuidado.",
  "spring_Maru": "Estou me sentindo muito feliz por mais um ano na fazenda, @!$h",
  "summer_Maru": "As noites estão tão quentes, é a melhor época para olhar as estrelas. Quem sabe o que pode estar lá em cima?",
  "fall_Maru": "A vida na fazenda é ótima, mas estou feliz por ainda trabalhar na clínica... É um serviço importante para a comunidade.",
  "winter_Maru": "Estou pensando em comer torta de ruibarbo na primavera. Ah... essa acidez! Esse sabor!",
  "spouseRoom_Maru": "#$c .5#Levantei mais cedo para olhar um pouco as estrelas.#$e#Espero que você não se importe se eu passar um tempo nos meus projetos hoje, amor."
}