{
  "Rainy_Day_0": "Me pregunto adónde van los insectos cuando llueve. ¿No les golpean las gotas de lluvia?",
  "Rainy_Day_1": "Los días así son una bendición de la madre naturaleza.",
  "Rainy_Day_2": "Buenos días... Te he traído este regalo. No te preocupes, ya lo he purificado con incienso de salvia. [428 440 444 338 207]",
  "Rainy_Day_3": "Quería liberar al loro, pero su ala no se cura del todo. Aunque parece contento. Le presto mucha atención.#$e#Me ha dicho que es feliz aquí.",
  "Rainy_Day_4": "Nunca te lo había dicho ... Pero cuando llegaste, soñé contigo. Sabía que nuestros caminos vitales se entrecruzarían.$4",
  "Rainy_Night_0": "Cada momento tiene una belleza única y valiosa... ¿Te das cuenta? A veces es fácil olvidarlo.",
  "patio_Emily": "Este es mi lugar favorito para la meditación matinal.#$e#Visualizo cómo la energía de este jardín de cristal fluye por mi cuerpo.",
  "Rainy_Night_1": "Puedo oír a las plantas hablando entre ellas... ¡Están muy contentas por la lluvia de ayer!",
  "Rainy_Night_2": "¿Qué tal tu día, @? Te has empapado.",
  "Rainy_Night_3": "Mi día ha sido muy tranquilo. ¿Qué tal el tuyo?",
  "Rainy_Night_4": "¿Quieres comer postre? Es mi versión especial cruda, sin gluten y edulcorada solo con jarabe de cactus.[232 234 223 220]$h",
  "Rainy_Night_5": "¿Te ha puesto alguna vez en trance el sonido de la lluvia?",
  "Indoor_Day_0": "Otro hermoso día en la granja... ¡Creo que algo bueno va a ocurrir hoy!$h",
  "Indoor_Day_1": "Toma. Es para ti. [428 440 444 338 207 395 749]",
  "Indoor_Day_2": "Ey, parece que alguien ha dormido bien esta noche... Tienes un aspecto radiante.$h",
  "Indoor_Day_3": "Mi horóscopo del día no es muy bueno... Pero voy a aprovechar el día al máximo, como siempre. ¡A trabajar!",
  "Indoor_Day_4": "Ughh... *Glu, glu...* He desayunado demasiadas magdalenas.$s",
  "Indoor_Night_0": "¿Eso que veo es un agujero nuevo en tu camisa? No te preocupes, te lo puedo remendar.",
  "Indoor_Night_1": "Qué bien que hayas vuelto, @. Espero que hayas tenido un día maravilloso.",
  "Indoor_Night_2": "¿Ya es hora de acostarse? Guau, el día se me ha pasado volando otra vez.$u",
  "Indoor_Night_3": "¡Ah, ese olor...! Solo podías ser tú.$h#$e#Qué bien hueles.",
  "Indoor_Night_4": "He barrido la casa, he limpiado las ventanas, he quitado el polvo y he limpiado la nevera. ¡Ha sido un día muy productivo!",
  "Outdoor_0": "Me encanta levantarme pronto. Hay cierta frescura en el aire, y la vida salvaje está más activa.",
  "Outdoor_1": "¿Qué planes tienes hoy, cielo?",
  "Outdoor_2": "¡Oooh! ¡Ooh! ¡He visto otra!$h#$e#Estoy contando ardillas.",
  "Outdoor_3": "Un poco de sol es bueno. ¡Pero no te achicharres! ¿Vale?",
  "Outdoor_4": "¡Buenos días! ¡Me preguntaba cuándo ibas a salir de la cama!$h#$e#No pasa nada, @... Te mereces una buena noche de descanso.",
  "OneKid_0": "Espero que podamos inculcar a %kid1 el valor de la amabilidad y la consideración. Eso es más importante que sacar dieces en el colegio.",
  "OneKid_1": "¿Es suficiente con un bebé, o deberíamos tener otro?#$e#Supongo que el destino decidirá.",
  "OneKid_3": "He encendido una vela verde y he sacudido un ramito de menta sobre %kid1. Eso debería alejar a los malos espíritus.",
  "TwoKids_1": "Una gran casa, dos hijos y un loro. ¡Estoy a tope!",
  "TwoKids_2": "Está claro que %kid2 ha heredado tu pelo...$u",
  "TwoKids_3": "Ah, ya les he dado a los niños sus cereales orgánicos de quinoa con leche de cabra. ¡Tú céntrate en la granja!",
  "Good_1": "¡Qué divertido es vivir contigo! Siempre había pensado que me quedaría soltera toda la vida.",
  "Good_2": "Era nuestro destino acabar así... ¡Lo creo con todo mi corazón!",
  "Good_3": "Gracias por traerme a tu casa. Me encanta esta nueva vida.$4",
  "Good_4": "Nuestras energías vibracionales están perfectamente sincronizadas. ¿Lo notas?",
  "Good_5": "Estaba mirando mi colgante de boda... ¡La concha es preciosa! Noto la energía pura y azul que irradia.$l",
  "Good_6": "Anoche volví a soñar con lo nuestro. Habíamos subido a la copa de un árbol de cristal, y desde ahí veíamos una hermosa y exuberante pradera. Lo sueño continuamente.#$e#No sé lo que significa, pero creo que es un buen presagio.",
  "Neutral_0": "Espero que me sigas queriendo cuando me haga vieja y mi pelo se vuelva del color del acero descolorido.",
  "Neutral_8": "Hoy no me siento inspirada.$s",
  "funLeave_Emily": "Voy de visita al pueblo, y luego a ayudar en el Salón. Que tengas un buen día.",
  "funReturn_Emily": "Mi día ha ido bien... Es bueno salir de la casa de vez en cuando.",
  "spring_2": "Mis amigas, las plantas, han vuelto a la vida. Me siento bien.",
  "spring_1": "Feliz año nuevo, cielo. Hagamos que sea especial.$4",
  "spring_22": "Hmm... ¿Qué te parece una ensalada de verduritas recién recolectadas para cenar?",
  "summer_20": "La energía de nuestros cuerpos fluye igual que las estaciones. Conocer tu propio ritmo es el primer paso para la armonía interior.",
  "summer_2": "Que Yoba te bendiga en este hermoso día.$7",
  "fall_1": "Ya casi ha pasado medio año. ¿Te lo puedes creer?",
  "fall_25": "Nuestros cuerpos están en sintonía con las estaciones. Esta luz y el color del otoño nos invitan a prepararnos para el estéril invierno.#$e#Para nuestros ancestros, este sentimiento era envolvente y vital. Para nosotros, apenas asoma sobre el ruido de la vida moderna.",
  "winter_15": "En días como este me apetecen la canela, la nuez moscada, el clavo y el cardamomo.",
  "winter_5": "*Sigh...* ¿Por qué tiene que haber guerra y odio en el mundo?$s",
  "winter_2": "No puedo evitar pensar en todas las pobres ardillas congeladas de ahí fuera.$s",
  "spring_Emily": "¡Qué ilusión me hace un año nuevo en la granja, @!$h",
  "fall_Emily": "¡Me he tomado un smoothie supernutritivo esta mañana y me siento genial!$h",
  "summer_Emily": "¡Fíu! Hace calor, pero se está genial, ¿no?#$e#A lo mejor hoy vemos loros salvajes.",
  "winter_Emily": "¡Ups! Se me ha congelado el pelo otra vez.$s",
  "spouseRoom_Emily": "Voy a dedicarle tiempo al loro hoy. Me rompe el corazón saber que no volverá a volar.$u"
}