{
  "Rainy_Day_0": "오늘은 기타 치고 놀기 좋은 날인 것 같은데...#$e#야, 너도 쉬고 싶으면 같이 놀자.",
  "Rainy_Day_1": "세바스찬이랑 애비게일이랑 서로 이어질 거 같아?#$e#헤... 내가 결혼하고 나니까 남들도 다 결혼시키려고 하고 있네.",
  "Rainy_Day_2": "야, 서랍장에서 이게 굴러다니는 걸 발견했어. [90 88 86 535]#$e#너라면 쓸 수 있을까 싶었어.",
  "Rainy_Day_3": "아, 이런. 구름 낀 날은 좀 짜증 나던데...$7",
  "Rainy_Day_4": "잘 잤어? 빗소리만 들으면 난 완전히 뻗어서.",
  "patio_Sam": "*한숨*... 내가 이걸 성공할 수는 있을까...$s",
  "Rainy_Night_0": "야, 오늘 하루 어땠어? 난 오늘 뒹굴뒹굴하면서 만화 봤는데... 정말 좋더라고.$h",
  "Rainy_Night_1": "오늘은 꽤 조용하게 보냈어... 콜라, 냉동 피자, 몇 시간 기타 잡고 놀고. 정말 푹 쉰 기분이야.",
  "Rainy_Night_2": "오늘 아까, 우리가 했던 공연 녹음한 거 들어보고 있었어. 기억나? 와, 진짜 엉성했어.#$b#네가 거기 있어서 나 좀 긴장했었어, 실수해서 네가 날 루저라고 생각하게 만들고 싶진 않았거든!$10",
  "Rainy_Night_3": "내가 없다고 빈센트가 외롭지 않아야 할 텐데... 내가 챙겨줘야 한다는 기분이 들어.$s#$e#하지만 인생은 변하는 거니까... 그치? 아이들도 결국엔 그걸 배워야 해... 안 그러면 어른이 되어서 망가질 거야.$7",
  "Rainy_Night_4": "아, 내가 냉동피자 오븐에 구웠어. 여기, 네 것. [206]$h",
  "Indoor_Day_0": "휴... 내 옛 삶에서 전혀 그립지 않은 게 하나 있지... 조자 마트에서 일하는 거.",
  "Indoor_Day_1": "야, 믹스 팬케이크 만들었어. 맛있게 드세용. [211]$h#$e#뭐? 나 요리 배운 적 없어... 항상 엄마가 했어.",
  "Indoor_Day_2": "야. 내가 농담 많이 한다는 건 알지만, 널 사랑하는 마음은 진지하다는 걸 알아줬으면 해...$l",
  "Indoor_Day_3": "오늘 큰 계획은 있어?#$e#오, 난 없지... 난 할 일을 대부분 즉흥적으로 결정하니까...",
  "Indoor_Day_4": "음... 언젠간 농장 일도 도와주고 그럴게. 오늘은 기분이 너무 게을러.$s#$e#화 안 났지?",
  "Indoor_Night_0": "야, 지쳐 보인다. 오늘 긴장 풀 수 있게 도와줄게, 알았지? 나중에 마사지라도 해줄까.",
  "Indoor_Night_1": "난 오늘 어땠냐고? 오... 사실 기억이 잘 안 나. 특별히 한건 없어. 그냥 푹 쉬면서 잘 보냈지.",
  "Indoor_Night_2": "야, 침대 정돈 안 해서 미안. 내가 좀 대충 하는 거 알잖아... 그래서 나 좋아하는 거 맞지?$h",
  "Indoor_Night_3": "집에서 살던 게 그리운 게 엄마가 만들어주던 생선 캐서롤이야.",
  "Indoor_Night_4": "잘 준비는 되었어? 오랜만에 내가 침대 정돈도 했지...",
  "Outdoor_0": "스케이트보드에 쓸 비포장도로용 바퀴 좀 구할까 봐. 루이스 시장님이 여기선 나한테 뭐라 못하시겠지.$h",
  "Outdoor_1": "항상 하늘을 유심히 보고 있어... 언제 UFO가 지나갈지 모르는 일이거든.",
  "Outdoor_2": "안녕, @! 농장 일에 대해 더 알았으면 더 도와줄 수 있을 텐데. 미안!#$e#응원하는 생각으로 도와줘 볼게.$h",
  "Outdoor_3": "뭔가 공기 중에 내게 긍정적인 기운을 주는 게 있어... 아니면 거스의 오븐에서 나는 피자 냄새가 여기까지 오는 건가.",
  "Outdoor_4": "와우... 오늘 정말 멋져 보이는걸, 진흙 자국이 오히려 매력을 더해주는 것 같아.$l",
  "OneKid_0": "%kid1(이) 기저귀는 내가 갈게... 걱정할 필요 없어. 이미 할 일이 충분히 많잖아.",
  "OneKid_1": "이상하지만, 내가 아빠라는 사실이 정말 마음에 들어!$h",
  "OneKid_3": "우리 아이 하나 더 가지자. 여기서 멈출 필요 없잖아?",
  "TwoKids_0": "나 오늘 일찍 일어나서, 아이들 밥 주고 기저귀도 갈았어! 상황 정리되었지. 자기는 이제 돈 버는 일에만 집중하면 돼.$h#$e#농담이지... 난 자기 돈 때문에 결혼한 게 아니잖아.",
  "TwoKids_1": "우리 이제 %kid2(이)가 있으니 %kid1(이)한테도 관심 많이 줘야 해. 서로 시샘이 생기면 안 되지.",
  "TwoKids_2": "아기 둘이 노는 거 보니까 재밌다. 둘이 사이가 아주 가까울 것 같아.",
  "TwoKids_3": "내가 이렇게 가정적인 남자가 될 줄은 몰랐는데, 우리가 이룬 모든 것이 너무 만족스러워. 인생은 참 멋지게 가고 있어.$h",
  "Good_1": "우리 몰래 내 방에 숨어들어갔던 날 다시 생각해본 적 있어? 난 있지, 자주...$l",
  "Good_2": "그거 알아, 처음부터 우리가 함께할 거라는 느낌을 받았어. 우리 사이 뭔가 특별한 게 있어.$l",
  "Good_3": "와우, 오늘 정말 잘생겼는걸! 머리 뭔가 다르게 한 거야?$l^와우, 오늘 굉장히 아름다운걸. 머리 뭔가 다르게 한 거야?$l",
  "Good_6": "항상 조심하고! 네가 가끔 동굴 탐험한다는 거 알아... 거기서 잡아먹힐 수도 있다고!",
  "Good_4": "자기, 기타로 자기를 위한 노래를 만들려고 하고 있었는데. 근데 이제 자기 오니까 마음이 느긋해졌어.#$e#보통 외로울 때 기타를 치고 싶더라고.",
  "Good_5": "자기야, 얘기해줘! 자기 하루 일과 얘기 듣는 건 언제라도 흥미로워.",
  "funLeave_Sam": "나 오늘 내 가족들 보고 올게, 알았지? 저녁때 집에 다시 올 거야.",
  "funReturn_Sam": "가족을 보는 건 좋지만, 이상하게 우울하기도 해. 뭔가... 이제 우리 인생이 완전히 분리되어서, 모든 게 더 평소보다 격식을 더 차리게 되는 기분이야.$7",
  "spring_1": "읍... 봄... 내 코... 알러지.$s",
  "spring_12": "내일 축제 기대하고 있어? 세바스찬 다시 보면 재밌을 거 같아.",
  "spring_23": "아... 내일 봄꽃 무도회구나, 맞지? 결혼했으니 이제 안 해도 된다고 생각했는데.#$e#아무렴 어때. 어떻게 보면 재밌기도 해.",
  "summer_1": "여름에 꽃가루가 좀 덜 날려서, 코부터 행복하다.$h",
  "summer_10": "내일 루아우 스프에 뭘 넣을지 생각해봤어?#$e#진짜 맛없는 거 넣어보면 재밌겠다. 있잖아 막, 도지사님한테 장난치는 걸로!$h#$e#미안...",
  "summer_27": "여름도 좋지만, 이젠 가을이 와도 좋을 것 같아.#$e#우리 내일 밤 해파리 보러 갈까? 언제 봐도 재밌더라.",
  "fall_1": "온 계곡이 밤사이 전부 바뀐 것 같아... 드디어 가을이 왔나 보네.",
  "fall_15": "야, 내일 축제야. 새총 쏘던 손목이 녹슬지 않게 연습 좀 해야 하는데...",
  "fall_26": "엄마가 빈센트한테 유령의 미로에 들어가는 걸 허락해주려나. 아마 아닐 거 같지만...$h#$e#불쌍한 빈센트. 언젠가는 어른이 될 텐데...",
  "winter_1": "날이 추워서 머리 젤이 얼어버려. 기분이 좋진 않아.$s",
  "winter_7": "우리 내일 얼음 축제에 잠깐 들를까? 다들 오랜만에 보는 것도 재밌을 것 같아...",
  "winter_28": "우리 정말 좋은 한 해를 보냈지, @... 끝났다니 좀 슬프네.#$e#내년은 더 멋지게 보내야지!$h"
}