{
  "Rainy_Day_0": "Con tutto questo spazio, posso davvero allenare per bene tutto il corpo.",
  "Rainy_Day_1": "Non ho mai avuto molti amici in paese... A volte mi chiedo che fine avrei fatto se non arrivavi tu.$9",
  "Rainy_Day_2": "Ooh... Volevo uscire a correre. Ma non posso, con questo tempo.",
  "Rainy_Day_3": "*brontolio*... Mi sono appena svegliato e ho fame di proteine.$9",
  "Rainy_Day_4": "Magari comincio a leggere qualche libro. Non voglio diventare stagnante ora che sono sposato!",
  "patio_Alex": "Unghh... uno... Unghhh... due... Che forte sollevare pesi all'aperto!$6",
  "Rainy_Night_0": "Ehi, hai passato una bella giornata? Sono sicuro che domani andrà anche meglio.$h",
  "Rainy_Night_1": "Come butta? È tutto il giorno che mi porto dietro il pallone da pallagriglia. Uno può sempre fare finta...$u",
  "Rainy_Night_2": "Oh... quest'odore? Ho mangiato aglio per tutto il giorno. Cerco di restare virile... Scusa.$l",
  "Rainy_Night_3": "Ho lasciato degli avanzi per Dusty. Se lo merita un regalo, ogni tanto.",
  "Rainy_Night_4": "Avevo fame, così ho preparato la cena. Ecco, te ne ho lasciato un piatto. [241 242 225 214 198]$h",
  "Indoor_Day_0": "Ahh... niente di meglio di un bel sonno ristoratore accanto a mio marito!$h^Ahh... niente di meglio di un bel sonno ristoratore accanto a mia moglie!$h",
  "Indoor_Day_1": "Ehi, amore! Ti ho fatto una colazione calda.[195 210 211]#$e#Se vuoi diventare forte, devi mangiare sul serio!",
  "Indoor_Day_2": "Vieni qua. *strizza*... Mmhmm. Ti stai rassodando con tutto quel lavoro nei campi.",
  "Indoor_Day_3": "Devo ancora abituarmi a cucinare e lavare i panni... Non mi va molto a genio, ma sapevo a cosa andavo incontro quando t'ho sposato.$h",
  "Indoor_Day_4": "In giro per casa ci sono un paio di cose che voglio provare ad aggiustare, oggi. Non preoccuparti per me, non mi sto annoiando.",
  "Indoor_Night_0": "È forte spingersi al proprio limite, eh? Stanotte ti sembrerà che quel letto morbido te lo sei proprio guadagnato.",
  "Indoor_Night_1": "Hai tipo un nuovo taglio di capelli? Oggi stai davvero bene. Forse è tutta quell'aria fresca...$l",
  "Indoor_Night_2": "Parlami della tua giornata. Fa bene sfogarsi di tutto, una volta ogni tanto.",
  "Indoor_Night_3": "Ehi... Mi sono preso dei boxer nuovi. Ho pensato che magari t'interessava...$l",
  "Indoor_Night_4": "Se ti serve stare un po' per conto tuo, a me va bene.",
  "Outdoor_0": "Ehi. Quando sto qui e guardo tutta la nostra terra... Mi sento proprio fiero. Hai fatto un gran lavoro.",
  "Outdoor_1": "Questo posto è perfetto per tirare su dei bambini. Avrei adorato crescere in un luogo simile. C'è così tanto spazio per correre!",
  "Outdoor_2": "Mi piace passare più tempo che posso all'aperto. È che mi sembra meglio stare fuori.",
  "Outdoor_3": "Guardaci un po', con la nostra piccola fattoria. Siamo una bella coppia.$h^Ehi. Sarà la luce dorata, ma oggi sei favolosa.$l",
  "Outdoor_4": "Ahh... Che piacere stare all'aperto. Stardew Valley è davvero il posto più bello del mondo...",
  "OneKid_0": "Mi sto ancora abituando alla mia nuova vita da papà casalingo.$h",
  "OneKid_1": "%kid1 crescerà forte e resistente, proprio come il babbo.",
  "OneKid_3": "Chissà com'è essere incinta...?$h",
  "TwoKids_2": "Magari %kid2 sarà la prima persona di Pelican Town a giocare a pallagriglia da professionista?$h",
  "TwoKids_3": "Finalmente ho la famiglia che mi è mancata da bambino... Grazie.$l",
  "Good_0": "@... Ti amerò sempre.$l",
  "Good_1": "Sei davvero bello... te l'ho mai detto?$l^Sei davvero bella... te l'ho mai detto?$l",
  "Good_6": "So che sei forte, ma certe volte ho paura che ti mangino le melme... o peggio. Fai attenzione.$9",
  "funLeave_Alex": "Oggi vado in paese. Ci vediamo stasera.",
  "funReturn_Alex": "È stata una bella giornata. Ci tengo a visitare spesso i nonni, si stanno facendo vecchi.",
  "spring_1": "Finalmente, la neve si è sciolta e c'è di nuovo il sole! Il mio corpo è felice.$h",
  "spring_6": "Chissà se della polvere di astropomo mi aiuterebbe a ingrossarmi...",
  "spring_12": "Sei entusiasta per il festival di domani? È un'occasione per fare scorta di uova gratis.",
  "spring_23": "Oh... domani c'è il ballo dei fiori, vero? Meglio se faccio delle flessioni extra, stasera.$9#$e#Quelle tute sono belle attillate... e tutti staranno a guardare con attenzione.",
  "summer_1": "L'estate è una stagione piena d'energia, e il corpo lo percepisce! Mi sento una belva.",
  "summer_10": "Hai pensato a cosa metterai nella zuppa del Luau?#$e#Io non ho idea di cosa può andarci... sei tu che t'intendi!$h",
  "summer_27": "Uffa... l'estate è quasi finita. Cominciano a sgonfiarmisi i muscoli...$s",
  "fall_1": "Beh, fine dell'estate... ma voglio restare positivo. Le stagioni calde tornano sempre.",
  "fall_15": "Domani c'è la fiera, ci andiamo?#$e#Per me è uguale.",
  "fall_26": "Spero che i nonni se la passino bene. Nonno è così taccagno che accende il riscaldamento solo all'ultimo minuto.",
  "winter_1": "Cerca di non prendere freddo, quest'inverno. Sto in pensiero per la tua pelle delicata.",
  "winter_7": "Partecipi alla gara di pesca di domani? Secondo me puoi vincere!",
  "winter_28": "È stato un anno fortissimo, @. Non vedo l'ora che arrivi il prossimo! Adesso, avvicinati... $l"
}