{
  "Rainy_Day_0": "雨天の日と 発生しやすくなる インフルエンザとの 関係性は 不明です。ですが、 足を 滑らせないよう 気をつけてください！#$e#あなたの ことが たびたび 心配に なるのですよ。",
  "Rainy_Day_1": "診療所の 2階で 一人暮らしを してた 頃 本当に さびしかったですよ…今は とても 幸せです。$h",
  "Rainy_Day_2": "朝は早く 起きましたが、 あなたを 起こさないように してました。すごく 穏やかな 寝顔 でしたもので。",
  "Rainy_Day_3": "雨は 特に 気になりませんね。飛行機の 飛ぶ姿を 見ることは できませんが、 無線は まだ 聞けますから。#$e#音声だけの ほうが、 より 興味を そそられますよね。",
  "Rainy_Day_4": "今日は、終わらせる 予定の 家事が 沢山 あります。退屈 することは なさそうですね！",
  "Rainy_Night_0": "本日は いかがでしたか？私は 皿洗いを する つもりでしたが、 つい 「膝の外科手術ファン」 最新号を 読みふけってしまいました。",
  "patio_Harvey": "ねえ、学術誌を声に出して読んでもいいかな。この“ジャーナル「腱の力学」”なら、そこまでジャマにならないと思うんだよ。",
  "Rainy_Night_1": "人生が 楽しければ、 同じことの 繰り返しでも いいじゃないですか。私は そう思いますよ。",
  "Rainy_Night_2": "少し 濡れている みたいですね。火の そばで 温まっては いかがでしょうか？",
  "Rainy_Night_3": "雨音を 聞いていると、 余計なことに 気が向かないよう 精神が 集中しますね。#$e#雨音が 心地よく 感じるのは そういうこと でしょうかね…",
  "Rainy_Night_4": "健康を 意識して 夕食を 作りましたよ。バレーで 採れたての、 新鮮な 食材のみを 使いました！[212 214 225 209 200]$h#$e#あまり 食べ過ぎないよう、 気をつけてくださいね。",
  "Indoor_Day_0": "人は みな、 人生における 調和を 何らかの 形で 求めていると 思うのです。複雑さからの 平静 ですね。#$e#私にとっては、 この 牧場へ 引っ越すことで、 求めていた 調和を 得られましたよ。$l",
  "Indoor_Day_1": "おはよう、@！今日は 栄養価の優れた 朝食を 作りましたよ。[201]#$e#卵は 栄養満点ですから、 しっかり 食べてくださいね。",
  "Indoor_Day_2": "今日は 医療文学を 学ぶ つもりです。最新の 知識を 得ることで、 患者さんに 最高の ケアを 施せますからね！",
  "Indoor_Day_3": "今日は ジャズを 聞きながら 医療報告書を 仕上げる つもりです。そちらは どんな 予定を 立てましたか？",
  "Indoor_Day_4": "初めて 会った時、 あなたの ことを 恐れていました。そこから こんな 関係に なるなんて、 考えるだけでも 面白いですよね。$h",
  "Indoor_Night_0": "おやおや、 疲れてる ようですね。今夜は マッサージ してあげましょう。筋肉組織の 炎症を 抑えてくれる はずですよ！$l",
  "Indoor_Night_1": "今日は ゆっくり… 本を読んで、 無線を いじって、 飛行機模型の 作成をして 過ごしました。#$e#たまには、 丸一日 休んで リラックス することも 大切ですよ… ストレスは 病の源 ですからね。",
  "Indoor_Night_2": "おかえり… 今日は やるべき ことを 全て 終わらせることが できましたか？#$e#私のほうは 大丈夫ですよ。自分で 何とか できますから。まだ 仕事が 残っているなら、 そのまま 取り掛かっても いいですよ。",
  "Indoor_Night_3": "医者としての 仕事は ストレスが たまりがち ですから、 %farm牧場 みたいな 場所は とても 居心地よく 感じますよ。",
  "Indoor_Night_4": "あっ！今日は 循環器の ことを 考えてしまって、 やっていたことを 忘れてしまったのですよ。医者なら よくある 問題ですね。",
  "Outdoor_0": "ここは とても 安全な 場所ですね。私のことは 心配しないで、 思う存分 仕事に 取り掛かってください。",
  "Outdoor_1": "科学的観点から、 この家は 子どもを 育てるのに 最適な場所 でしょう。あなたは どう お考えですか？",
  "Outdoor_2": "私は 特に 刺激的な 男性では ありませんが、 生涯 あなたに 尽くす つもりです。$l",
  "Outdoor_3": "@… あなたは… 私に とって 世界 そのものです。$l",
  "Outdoor_4": "科学者として、 虫と 植物の 微細な 相互作用が 魅力的に 思えるのです。",
  "OneKid_0": "あなたと %kid1は、私の 人生で 一番 大切な 存在です。",
  "OneKid_1": "%kid1は ここで カンペキな 幼少生活を 過ごせるだろう。このような 機会を もてるとは まさしく 幸運 ですよね。",
  "OneKid_3": "父親で いられて、 とても うれしいですよ！$h",
  "TwoKids_0": "もう %kid1と%kid2には 朝食を 食べさせました。二人には ヘルシーな 食事を 楽しめるよう 教えてますよ！",
  "TwoKids_1": "子どもは 心の 赴くままに 遊ぶことを 許される べきだと 思うのです。幼少時代は 一度きり ですからね。",
  "TwoKids_2": "%kid2が 成長したら、 私では 成しえなかった パイロットに なれるの でしょうかね？",
  "TwoKids_3": "私の 人生は あなたと 子ども達に ささげる つもりですが、 すごく 幸せですよ。こんな すばらしい 家庭を 持ちたいと ずっと 夢見ていましたから。$l#$e#独身で 生涯を過ごす 悪夢を 見たことも ありました…あなたのことが 愛しくて たまりませんよ。$l",
  "Good_0": "@… 結婚できたなんて 今でも 信じがたいです…$l",
  "Good_1": "あなたは 私を 孤独な 生活から 救い出し、 心の 空いたところを 満たしてくれました。本当に ありがとう。$l",
  "Good_2": "あなたが ここへ 引っ越した瞬間から、 運命の 出会いだと 思ってたわ…$l^あなたが ここへ 引っ越した瞬間から、 運命の 出会いだと 思ってました…$l",
  "Good_3": "おお、 今日の 君は 本当に かっこいいね！ヒゲを そりましたか？$l^おお… 今日の あなたは とても 美しいですね。$l",
  "Good_6": "外では 気をつけるんだよ！あなたが 傷ついて 倒れ、 救急医療室へ 運ばれる 悪夢を 見るように なったのですよ。$7",
  "funLeave_Harvey": "今日は 少し 歩こうかと 思うんです。体を ほぐさないと、 ですね。",
  "funReturn_Harvey": "今日は 良い 一日でしたよ。たまには 一人で 時間を 過ごすのも、 気分転換に 良いですね。あなたも 良い一日を 過ごせましたか？",
  "spring_1": "植物が 息を 吹き返す 光景は すばらしいです。真っ白な 冬の後に、 緑が 戻ってきていますね。",
  "spring_12": "明日は 祭り でしたっけ？沢山の 人々や 活気を 考えると… (ごくり)$s",
  "spring_23": "あ、明日の フラワーダンスで 一緒に 私と 踊りませんか？$7#$e#いつも、 誘う時に 少し 恥ずかしく なりますね。$7",
  "summer_1": "日焼けには 気をつけるのですよ！肌に 深刻な ダメージを 与えますからね。$8#$e#夫として、 医者として、 あなたの 安全が 第一 なのですよ！",
  "summer_10": "今夜の ルアウスープに 何を 入れるか 考えましたか？#$e#私は 価値と 品質の 高いものを 入れようと 思っています。知事さんに 好印象を 残したい ですからね！",
  "summer_27": "夏が 終わるに つれて 寒い 季節が 始まり、 私の 作業量も 増えていくのですよ。少し ち込んでしまって すみませんね…",
  "fall_1": "この秋は 様々な 種類の 作物を 育てるように するのですよ。#$e#クランベリー だけでも かまいませんが…あなたに お任せします。私が 決めることでは ありませんので。",
  "fall_15": "明日は お祭り ですね。出される 食べ物の 味は 濃いもの ばかりですが、 たまには ぜいたくも いいかも しれませんね。$h",
  "fall_26": "スピリットイブになると、 いつも お腹が 痛くなるのです… でも 勇気を振り絞れるよう 努力しますよ。",
  "winter_1": "冬場は 空気が とても 乾燥します。だから 肌が かゆくなるのです。#$e#毎晩、 あなたの 背中に トリュフオイルを 塗ってあげますから 心配は いりませんよ。$l",
  "winter_7": "明日の 氷祭り、 一緒に 行きますか？私は かまくらが 好きですよ…",
  "winter_28": "良い 年を 祝って、 乾杯。来年は 確実に、 今年よりも ずっと 良い 年に なるでしょう！$h"
}