{
  "Introduction": "Oh ! C'est toi qui viens d'arriver ?#$b#Je m'appelle Maru. J'avais hâte de faire ta connaissance !$h#$e#Tu sais, dans une petite ville comme celle-ci, un nouveau visage peut vraiment changer la dynamique de la communauté. C'est palpitant !",
  "FlowerDance_Accept": "Hé... bien sûr ! Cet événement de danse est beaucoup plus amusant maintenant.$h",
  "AcceptBirthdayGift_Positive": "Hé, c'est un cadeau d'anniversaire ? C'est gentil de ta part ! Merci de t'être souvenu de moi !$h",
  "AcceptBirthdayGift_Negative": "Hé, c'est un cadeau d'anniversaire ? C'est... euh, c'est juste un cadeau !  Merci de t'être souvenu de moi en tout cas.",
  "AcceptGift_(O)StardropTea": "Euh... Est-ce que c'est bon ? C'est vraiment un super cadeau.",
  "AcceptGift_(O)787": "Ce sera parfait pour alimenter mon dernier projet ! Merci, @ !$h",
  "AcceptGift_(O)336": "Ha, de l'or pur... Ce n'est pas le matériau le plus solide, mais ça a des propriétés très utiles !$h",
  "AcceptGift_(O)337": "Ho, wouah ! C'est un élément si rare. On pense que tout l'iridium présent dans notre monde provient de météorites...$h",
  "AcceptGift_(O)122": "Ho, c'est passionnant ! Je vais démonter tout ça et voir si je peux rétroconcevoir cette technologie.$h",
  "AcceptGift_(O)910": "HAAA ! Fais attention avec ça ! Tu l'as touché à mains nues ?$9#$b#... Désolée... hé, hé... Avec une bonne manipulation, ce sera parfait pour une machine exotique que je suis en train de construire.",
  "dating_Maru": "Hmmm... N'annonce pas la nouvelle à mon père, d'accord ? Je m'en occupe.",
  "dating_Maru_memory_oneday": "Hmm... J'ai du mal à me concentrer sur mon travail aujourd'hui.$l",
  "GreenRain": "Je veux aller chercher des échantillons avec mon père, mais ma mère insiste pour que nous restions ici...",
  "GreenRain_2": "Il s'agit d'une occasion rare d'étudier un phénomène unique... chaque instant compte !",
  "eventSeen_9": "J'aurais dû passer plus de temps à travailler sur cette pièce avant de te la montrer...$s",
  "eventSeen_9_memory_oneweek": "Comment va ta main ?#$b#Laisse-moi voir... Hé, tu as bien guéri !$h",
  "married_Sebastian": "Hé, je crois que nous sommes frère et sœur maintenant !$h^Hé, je crois que nous sommes sœurs maintenant !$h#$e#Je suis contente que Sebastian ait trouvé un moyen de sortir du sous-sol de la maison...#$e#Tous mes meilleurs vœux à tous les deux !",
  "married_Penny": "Hé, félicitations !$h#$b#Je me souviens de la première fois où Penny m'a dit qu'elle avait des sentiments pour toi...#$b#Elle était toute timide, mais j'ai tout de suite su que c'était sérieux... elle ne dirait pas quelque chose comme ça si elle ne le pensait pas !",
  "married_Harvey": "Tu as toujours semblé être en trop bonne santé pour être si souvent à la clinique... Maintenant, tout s'explique...",
  "Resort_Entering": "Willy a mentionné que tu as donné un coup de main pour réparer le bateau. Merci pour tout !",
  "Resort_Leaving": "C'était très amusant !",
  "Resort": "J'ai vu des espèces d'étoiles de mer différentes. Mes préférées sont les grosses violettes, mais elles sont toutes très intéressantes !",
  "Resort_Towel": "*Sursaut*... C'est une éclipse solaire !$3#$b#Oh... en faite non. C'est juste toi qui bloques le soleil.",
  "Resort_Towel_2": "Nous sommes si loin du reste de la civilisation ici.#$b#Imagine les étoiles que tu pourrais voir la nuit.#$e#Qui sait, on pourrait peut-être apercevoir une soucoupe volante ou deux !$h",
  "Resort_Bar": "Mmmm... Pourquoi les fruits tropicaux sont-ils si bons ?",
  "Resort_Shore": "Je me demande si un jour Willy me laisserait apporter mon télescope ici...#Le ciel est si clair ici qu'on pourrait voir Pélican Ville au loin.#Peut-être que je pourrais même te voir courir partout dans ta ferme %farm !",
  "FlowerDance_Accept_Spouse": "Bien sûr... *Chuchote* Après on pourrait rentrer et se pelotonner l'un contre l'autre ?$l",
  "FlowerDance_Decline": "Je suis flattée ! Mais... non merci.",
  "divorced": "Nous n’avons rien à nous dire.$a",
  "breakUp": "Pas assez bien pour toi, hein ?$a#$b#Très bien...$s",
  "dumped_Girls": "Tu as du culot de m’adresser la parole !$a",
  "secondChance_Girls": "Tu as perdu mon respect, @... mais je suis prête à te pardonner.$s",
  "Mon": "À chaque fois que je bloque avec un problème technique, je fais une petite promenade.#$e#C’est surprenant de voir à quel point un changement de décor peut aider à s’éclaircir les idées.",
  "Tue": "Est-ce que tu connais ma mère ? C’est la charpentière du village.",
  "Wed": "Mardi et jeudi, je travaille à la clinique d’Harvey.#$b#Il dit qu’il aime bien m’avoir dans les parages au cas où son matériel médical tomberait en panne !$h#$e#L'agriculture doit être un métier assez facile, non ?",
  "Thu": "J'ai l'intention de beaucoup me servir de mon télescope cet été.",
  "Thu4": "Parfois, lorsque je regarde le ciel avec mon télescope, je ressens une sensation étrange... Comme si nous n'étions pas censés voir au-delà des étoiles.#$e#C'est idiot, je sais...$h",
  "Sat": "Tu connais Demetrius, mon père ? C’est un scientifique. J’aime beaucoup l’aider dans son laboratoire.",
  "Sat2": "C'est vraiment gratifiant de pouvoir réparer quelque chose soi-même, au lieu de simplement le jeter.",
  "Sat4": "Certaines personnes disent que « la magie n’est pas réelle »... mais ont-ils vraiment réfléchi au magnétisme juste une fois ?",
  "Sat6": "Quand tu réfléchis au corps humain, c'est difficile de croire que, d’une manière ou d’une autre, tout « fonctionne » naturellement.",
  "Sat8": "Je me disais que même avec toute la technologie du monde, rien ne vaut une véritable relation amicale avec un humain.",
  "Fri": "Hé, désolée si je suis un peu grincheuse aujourd’hui... je suis encore un peu fatiguée du travail d'hier.#$c .5#J’ai dû porter dix boîtes de dossiers médicaux au grenier !#$e#Il a fallu aussi que je trie les dossiers des patients pendant quatre heures d’affilée ! ",
  "Sun": "Salut !#$q 3/4 Sun_01_old#Tu t’amuses bien avec ton travail à la ferme ?#$r 3 0 Sun_01_01#Oui.#$r 4 0 Sun_01_02#Non.",
  "Sun_01_old": "$p 3#Hé, tu as bien progressé à la ferme cette semaine ! Apparemment, les choses vont bien pour toi.$h|Encore une semaine fatigante à la ferme, hein ? Tu dois avoir beaucoup de travail...$s",
  "Sun_01_01": "C’est bien, non ?$h",
  "Sun_01_02": "Beurk ! Je suis désolée. As-tu déjà pensé à faire quelque chose de différent dans ta vie...?$s",
  "Tue2": "Passe à la maison si tu as besoin d'améliorer tes bâtiments.#$e#C'est toujours sympa d'avoir des visiteurs.",
  "Fri4": "Ma mère est menuisière et mon père est scientifique. C’est logique que j’aime construire des gadgets.",
  "Fri6": "Mon père est très logique et ma mère est très intuitive. Cette différence mène parfois à des conflits...$s",
  "Mon6": "Parfois, ma tête est tellement encombrée de bêtises que je n'arrive plus à réfléchir. Ça t’arrive aussi ?#$e#Ça peut aider de prendre un peu l'air.",
  "Wed8": "Je travaille à la clinique d’Harvey le mardi et le jeudi.#$e#Il est sympa, mais ce n'est pas tellement mon genre...",
  "Thu10": "Oh, @ ! Tu voulais me parler de quelque chose ?$l",
  "Event_Hospital_1": "Bien sûr qu'il saura faire la différence ! Cet échantillon est complètement fichu !%fork$s",
  "Event_Hospital_2": "D’accord. Je dirais que c’est de ta faute, alors.$u",
  "Event_Hospital_3": "Tu as raison. Je devrais lui dire la vérité.%fork$u",
  "Event_Space1": "C’est incroyable, n’est-ce pas ?",
  "Event_Space2": "Je suppose qu'on peut voir ça comme ça...$s#$b#Mais c'est quand même incroyable, non ?",
  "Event_Cut1": "Ah, non ?$8#$b#Eh bien, ça me soulage beaucoup. Merci.",
  "Event_Cut2": "Oh, non! Ahh... je suis vraiment désolée.$s",
  "event_robot1": "Merci. Ça compte beaucoup pour moi, @.#$b#Je sais que les gadgets, ce n'est pas ton truc... mais j'apprécie que tu t'intéresses à ce que je fais.#$b#J'aimerais te rendre la pareille un de ces jours.$l",
  "event_robot2": "Quoi ? Après qu'elle a carrément dit qu'elle ne voulait pas être une esclave ? Quel culot...%fork$a",
  "event_robot3": "Heh...$8#$b#Oui, c’est bien ce qu’il a dit, non ?$l#$b#... Mmm...$l",
  "event_robot4": "...$8#$b#@...$8",
  "event_robot_explain1": "...$s#$b#Tu as raison, je l’ai programmée pour qu'elle se comporte en humain... mais son réseau neuronal est si complexe que je ne suis pas sûre que sa conscience ne soit pas apparue d’elle-même.$8#$b#De plus, n’est-il pas un peu arrogant de supposer que la conscience humaine est la seule chose dans l’existence qui vaille la peine d’être copiée ? Les cerveaux informatiques sont différents des nôtres, mais ça ne signifie pas que nous pouvons les ignorer.$8",
  "event_robot_explain2": "Je vois. Et bien, ce n’était pas une blague très amusante.$a",
  "event_robot_explain3": "C’est horrible ! Qu'est-ce qui t'a pris, @ ?$a#$b#Je vais essayer d’oublier cette conversation... tu n’es pas toi-même ces derniers temps.$a",
  "summer_1": "Ce sera une excellente saison pour observer les étoiles.",
  "summer_Mon": "Mmm... Quel genre de gadget devrais-je bricoler cet été ?",
  "summer_Mon6": "Viens dans ma chambre si tu veux t'amuser avec mes gadgets.",
  "summer_Tue": "Sebastian est mon demi-frère, au cas où tu ne le savais pas.#$e#Nous sommes totalement différents.",
  "summer_Tue4": "Sebastian ne me parle quasiment jamais. Je me demande même s’il m'apprécie vraiment.#$e#C'est dommage, je veux avoir un frère, mais il ne se comporte pas comme tel.",
  "summer_Wed": "Tu profites bien de la saison ?#$e#Il a fait si chaud cette année.$h",
  "summer_Wed4": "C'est moi ou il fait très chaud soudainement ?#$e#Ça doit être moi.",
  "summer_Thu": "Désolée, je pensais à certains gadgets que je suis en train de fabriquer.#$q 35/36 Thu_01_old#Je vais construire un robot un de ces jours.#$r 35 30 Thu_0#Ça devrait être très facile pour toi#$r 36 -50 Thu_01_01#Tu devrais être plus réaliste.#$r 35 40 Thu_01_02#Ça a l'air difficile.",
  "Thu_01_old": "À plus tard.",
  "Thu_0": "Vraiment ? Tu essaies seulement de me flatter.",
  "Thu_01_01": "Tu ne m'en crois pas capable ?$s",
  "Thu_01_02": "Tu as raison, mais j’aime les défis !$h",
  "summer_Sat": "As-tu des histoires intéressantes sur l’agriculture à me raconter ?#$e#Apparemment non.",
  "summer_Fri": "J’ai travaillé à la clinique hier. Nous n'avons pas eu un seul patient.#$e#Je suppose que les gens tombent moins malades en été.",
  "summer_Sun": "Je parie que tu es en train de faire pousser des récoltes intéressantes en ce moment.#$b#Papa dit que beaucoup de plantes exotiques poussent dans la vallée en cette période de l’année.",
  "summer_Fri2": "Hé, raconte-moi une histoire sur la vie à la ferme.#$e#C’est vraiment très intéressant !",
  "summer_Wed2": "C'est moi ou est-ce qu'il fait soudainement très chaud ?#$e#Ça doit être moi.",
  "summer_Sun6": "Un jour, je serai une scientifique de classe mondiale.$u#$e#Notre amitié est une chance pour toi !#$b#... Je plaisante.",
  "summer_Tue8": "@, tu as bonne mine aujourd’hui.$h",
  "summer_Thu10": "Comment arrives-tu à garder les mains aussi douces avec tout ce travail à la ferme ?",
  "fall_Mon": "As-tu déjà exploré un peu les mines ? Il paraît qu'on y trouve des matériaux utiles.",
  "fall_Tue": "Les arbres sont magnifiques aujourd’hui !$h",
  "fall_Thu": "Dans d'autres parties du monde, c'est le printemps en ce moment. Tu imagines ?",
  "fall_Wed": "Je n’ai pas envie de travailler demain.",
  "fall_Fri": "Je parie qu'on va commencer à voir du monde à la clinique cette saison.$s#$e#J'espère que tout le monde restera en bonne santé.",
  "fall_Sat": "Toutes ces feuilles mortes vont nourrir les champignons et d'autres micro-organismes.$u#$e#Intéressant, n'est-ce pas ?",
  "fall_Sun": "À une autre bonne semaine de travail ! *Santé*",
  "fall_Tue2": "@, j’adore l’apparence des arbres en cette saison !#$e#Je sais que tu les aimes aussi.",
  "fall_Wed4": "Si tu as du métal en trop, je pourrais l’utiliser pour l’un de mes projets.#$e#Mais seulement si tu n’en as pas besoin.",
  "fall_Fri6": "Je me sens particulièrement optimiste ces derniers temps...$h",
  "fall_Mon8": "Tu devrais venir me voir à la clinique demain. Je travaille de 10 h à 16 h.$h",
  "fall_Thu10": "Tu as une feuille dans tes cheveux. Laisse-moi l’enlever.#$e#...$h",
  "winter_1": "Oh, il fait si froid...$s",
  "winter_Mon": "As-tu vu le bonhomme de neige que j’ai fait ?$h",
  "winter_Tue": "J'ai les cheveux qui frisent avec ce temps sec. *soupir*",
  "winter_Wed": "Je pense que l'hiver est le moment idéal pour travailler sur mes gadgets.#$e#Je me demande si je pourrais faire quelque chose qui serve aux fermiers ?",
  "winter_Thu": "Hé ! C’est le moment idéal pour explorer les grottes.#$e#J’irais bien moi-même, mais mon père aurait trop peur pour moi.",
  "winter_Fri": "J’espère ne pas attraper la grippe cette année.",
  "winter_Sat": "As-tu déjà construit une fournaise ?#$e#Tu peux t'en servir pour transformer des minerais bruts en produits plus utiles.$u",
  "winter_Sun": "Le froid me donne envie de dormir...",
  "winter_Sat2": "Hé, préviens-moi si l’une de tes machines agricoles a besoin d’être réparée.$h",
  "winter_Tue4": "Est-ce que tu aurais des idées de gadget que je pourrais fabriquer ?#$e#Mmm. Je te fais confiance.",
  "winter_Fri6": "Tu as l’air en forme aujourd’hui. Ça doit être à cause de cet air vif.",
  "winter_Mon8": "Salut @ !$h#$e#Hé, tu ne penses pas que mon bonhomme de neige te ressemble un peu ?",
  "winter_Thu10": "@, approche-toi. J'ai froid.$l#$e#J'ai les mains toutes sèches à cause du froid de l'hiver. Désolée.$l"
}