{
  "Introduction": "¡Oh! ¿Te acabas de mudar aquí, no?#$b#Soy Maru. ¡Tenía muchas ganas de conocerte!$h#$e#¿Sabes? En un pueblo pequeño como este, una cara nueva puede alterar la dinámica de la comunidad. ¡Qué emocionante!",
  "FlowerDance_Accept": "Jeh... ¡claro! De repente, el baile suena mucho más divertido.$h",
  "AcceptBirthdayGift_Positive": "Hey, qué es esto, ¿un regalo de cumpleaños? ¡Es genial! ¡Gracias por acordarte de mí!$h",
  "AcceptBirthdayGift_Negative": "Hey, qué es esto, ¿un regalo de cumpleaños? Es... eh, bueno, ¡es un regalo! Gracias por acordarte de mí, de todas formas.",
  "AcceptGift_(O)StardropTea": "Mmm... ¿Cómo es que sabe tan bien? Esto es un regalo genial.",
  "AcceptGift_(O)787": "¡Esto será perfecto para darle energía a mi último proyecto! ¡Gracias, @!$h",
  "AcceptGift_(O)336": "Ah, oro puro... no es el material más fuerte, ¡pero tiene algunas propiedades muy útiles!$h",
  "AcceptGift_(O)337": "¡Oh, guau! Esto es un elemento raro. Se teoriza que todo el iridio en nuestro planeta viene de meteoritos...$h",
  "AcceptGift_(O)122": "¡Ooh, esto es emocionante! Lo deconstruiré y veré si puedo hacerle ingeniería inversa a su tecnología.$h",
  "AcceptGift_(O)910": "¡Ahh! ¡Ten cuidado con eso! ¿La estás tocando con las manos al descubierto?$9#$b#... Perdón... jeje... Con el tratamiento adecuado, será perfecta para una máquina exótica que estoy construyendo.",
  "dating_Maru": "Ummm... No le des la noticia a mi Padre, ¿vale? Ya me encargaré yo.",
  "dating_Maru_memory_oneday": "Mmm... Me está costando centrarme en mi trabajo hoy.$l",
  "GreenRain": "Quiero ir a recoger muestras con mi Padre, pero mi Madre está insistiendo que nos quedemos aquí...",
  "GreenRain_2": "Esta es una oportunidad excepcional para estudiar un fenómeno único... ¡cada momento cuenta!",
  "eventSeen_9": "Debería haber trabajado más tiempo en esa pieza antes de enseñártela...$s",
  "eventSeen_9_memory_oneweek": "¿Qué tal está tu mano?#$b#Déjame verla... Hey, ¡parece que está mucho mejor!$h",
  "married_Sebastian": "Hey, ¡supongo que somos hermano y hermana ahora!$h^Hey, ¡supongo que somos hermanas ahora!$h#$e#Me alegro de que Sebastian encontrara una forma de salir del sótano...#$e#¡Os deseo a ambos lo mejor!",
  "married_Penny": "Hey, ¡felicidades!$h#$b#Recuerdo la primera vez que Penny me dijo que sentía algo por ti...#$b#Se la veía muy tímida, pero supe al instante que iba en serio... ¡ella no diría algo así a la ligera!",
  "married_Harvey": "Siempre parecías muy saludable como para estar en la clínica tan a menudo... Ahora todo comienza a cobrar sentido...",
  "Resort_Entering": "Willy mencionó que le ayudaste a arreglar el barco. ¡Gracias por tu ayuda!",
  "Resort_Leaving": "¡Ha sido divertido!",
  "Resort": "Me he dado cuenta de que hay muchas especies de estrella de mar. Mis favoritas son las que son moradas y grandes, ¡pero son todas muy interesantes!",
  "Resort_Towel": "*jadeo*... ¡Es un eclipse solar!$3#$b#Oh... no importa. Eres tú bloqueando el sol.",
  "Resort_Towel_2": "Estamos tan alejados de la civilización aquí.#$b#Imagina las estrellas que puedes ver por la noche.#$e#Quién sabe, ¡puede que incluso veamos un platillo volante o dos!$h",
  "Resort_Bar": "Mmmm... ¿Por qué están tan buenas las frutas tropicales?",
  "Resort_Shore": "Me pregunto si Willy me dejará traer mi telescopio aquí algún día...#El cielo está tan despejado aquí, apuesto que podría ver pueblo pelícano en el horizonte.#¡Puede que incluso te vea por la granja %farm!",
  "FlowerDance_Accept_Spouse": "Por supuesto... *Susurra* ¿Después podemos ir a casa a hacernos carantoñas?$l",
  "FlowerDance_Decline": "¡Me halagas! Pero... No.",
  "divorced": "Tú y yo no tenemos nada de qué hablar.$a",
  "breakUp": "¿No soy suficiente para ti, eh?$a#$b#Muy bien...$s",
  "dumped_Girls": "¡Qué valor tienes para hablarme!$a",
  "secondChance_Girls": "Has perdido parte de mi respeto, @... pero estoy dispuesta a perdonarte.$s",
  "Mon": "Siempre que me atasco con un problema técnico, me doy un paseo.#$e#Es curioso lo que ayuda cambiar de aires.",
  "Tue": "¿Conoces ya a mi madre? Es la carpintera local.",
  "Wed": "Los martes y los jueves trabajo en la clínica de Harvey.#$b#Dice que le gusta tenerme allí, ¡por si a su equipo médico se le cruzan los cables!$h#$e#Llevar una granja debe de ser bastante fácil, ¿no?",
  "Thu": "Espero pasar mucho tiempo con el telescopio este verano.",
  "Thu4": "A veces, cuando miro al espacio por mi telescopio, me golpea esta sensación escalofriante... Como si no tendríamos que estar viendo esto.#$e#Es tonto, lo sé...$h",
  "Sat": "¿Conoces a mi padre, Demetrius? Es científico. Me lo paso muy bien ayudándole en el laboratorio.",
  "Sat2": "Es realmente satisfactorio poder reparar algo tú mismo, en vez de simplemente tirarlo.",
  "Sat4": "Alguna gente dice que « la magia no es real »... ¿pero se han parado alguna vez a pensar en el magnetismo?",
  "Sat6": "Si piensas en el cuerpo humano, es difícil creer que de alguna forma, todo simplemente « funciona ».",
  "Sat8": "Sabes, estaba pensando... incluso con toda la tecnología del mundo, nada le gana a tener un amigo humano real.",
  "Fri": "Ey, lo siento si estoy un poco irritable... Estoy un poco adolorida del trabajo de ayer.#$c .5# ¡Tuve que llevar al desván diez cajas llenas de informes médicos!#$e#¡Tuve que ordenar historiales clínicos durante cuatro horas seguidas! ",
  "Sun": "¡Hola!#$q 3/4 Sun_01_old#¿Te diviertes trabajando en la granja?#$r 3 0 Sun_01_01#Sí.#$r 4 0 Sun_01_02#No.",
  "Sun_01_old": "$p 3#Ey, ¡una semana más de progreso en la granja! Parece que las cosas te van bien.$h|Otra semana agotadora en la granja, ¿no? Debe de ser mucho trabajo...$s",
  "Sun_01_01": "Bueno, eso está bien, ¿no?$h",
  "Sun_01_02": "¡Ostras! Lo siento. ¿Has pensado alguna vez en hacer algo diferente...?$s",
  "Tue2": "Pásate por casa cuando necesites mejorar tus edificios.#$e#Siempre es agradable tener visitas.",
  "Fri4": "Mi madre es carpintera, y mi padre científico. Supongo que tiene sentido que me dedique a fabricar aparatos.",
  "Fri6": "Mi Padre es muy lógico, y mi Madre es muy intuitiva. Esa diferencia lleva al conflicto en ocasiones...$s",
  "Mon6": "A veces tengo la cabeza tan llena de tonterías que casi no puedo pensar. ¿A ti también te pasa?#$e#Normalmente el aire fresco ayuda.",
  "Wed8": "Trabajo en la clínica de Harvey los martes y los jueves.#$e#Es majo, pero no es mi tipo...",
  "Thu10": "¡Oh, @! ¿Querías hablarme de algo?$l",
  "Event_Hospital_1": "¡Por supuesto que notará la diferencia! ¡Esta muestra ya no sirve!%fork$s",
  "Event_Hospital_2": "Vale. Te echaré la culpa a ti.$u",
  "Event_Hospital_3": "Tienes razón. Debería decirle la verdad y punto.%fork$u",
  "Event_Space1": "Es increíble, ¿no te parece?",
  "Event_Space2": "Supongo que es una forma de verlo...$s#$b#Pero aun así es increíble, ¿no?",
  "Event_Cut1": "¿Ah, no?$8#$b#Bueno, eso me hace sentir mejor. Gracias.",
  "Event_Cut2": "¡Oh, no...! Aghh... Lo siento muchísimo.$s",
  "event_robot1": "Gracias. Significa mucho para mí, @.#$b#Sé que los aparatos no son lo tuyo... Pero valoro que muestres interés por lo que hago.#$b#Me gustaría poder devolverte el favor.$l",
  "event_robot2": "¿Qué? ¿Después de que ha dicho claramente que no quiere ser una esclava? Qué frío eres...%fork$a^¿Qué? ¿Después de que ha dicho claramente que no quiere ser una esclava? Qué fría eres...%fork$a",
  "event_robot3": "Je...$8#$b#Supongo que ha dicho algo así, ¿no?$l#$b#Um...$l",
  "event_robot4": "...$8#$b#@...$8",
  "event_robot_explain1": "...$s#$b#Tienes razón, la programé para que actuara como un ser humano... Pero su red neuronal es tan compleja que no estoy segura de si su consciencia ha surgido sola.$8#$b#Además, ¿no es un poco arrogante asumir que la consciencia humana es la única forma de existencia válida? Los cerebros informáticos son distintos a los nuestros, lo que no significa que podamos despreciarlos.$8",
  "event_robot_explain2": "Entiendo. Esa broma no ha tenido mucha gracia.$a",
  "event_robot_explain3": "¡Eso es horrible! ¿Pero qué mosca te ha picado, @?$a#$b#Voy a olvidar que hemos tenido esta conversación... No pareces el mismo de siempre.$a^Voy a olvidar que hemos tenido esta conversación... No pareces la misma de siempre.$a",
  "summer_1": "Va a ser una época genial para ver las estrellas.",
  "summer_Mon": "Hmm... ¿Con qué invento me entretendré este verano?",
  "summer_Mon6": "Ven a mi habitación si te apetece trastear con mis inventos.",
  "summer_Tue": "Sebastian y yo somos medio hermanos, por si no lo sabías.#$e#No nos parecemos en nada.",
  "summer_Tue4": "Sebastian apenas me habla. Ni siquiera sé si le caigo bien.#$e#Es triste. Quiero tener un hermano, pero él no se comporta como uno.",
  "summer_Wed": "¿Estás disfrutando la estación?#$e#Qué calor ha hecho este año.$h",
  "summer_Wed4": "¿Soy yo o de repente hace mucho calor?#$e#Supongo que soy yo.",
  "summer_Thu": "Lo siento, estaba pensando en unos inventos que estoy haciendo.#$q 35/36 Thu_01_old#He decidido que algún día haré un robot.#$r 35 30 Thu_0#Para ti será pan comido.#$r 36 -50 Thu_01_01#Deberías ser más realista.#$r 35 40 Thu_01_02#Parece un reto muy difícil.",
  "Thu_01_old": "Nos vemos luego.",
  "Thu_0": "¿De verdad? ¿Seguro que no lo dices solo para halagarme?",
  "Thu_01_01": "¿No crees que sea capaz?$s",
  "Thu_01_02": "Tienes razón, ¡pero me encantan los retos!$h",
  "summer_Sat": "Ey, ¿tienes alguna historia de la granja interesante que contarme?#$e#Supongo que no.",
  "summer_Fri": "Ayer estuve trabajando en la clínica. No tuvimos ni un paciente.#$e#Supongo que la gente enferma menos en verano.",
  "summer_Sun": "Seguro que cultivas cosechas interesantes ahora mismo.#$b#Mi padre dice que en esta época crecen muchas plantas exóticas en el valle.",
  "summer_Fri2": "Ey, cuéntame alguna historia sobre la granja.#$e#¡Es muy interesante!",
  "summer_Wed2": "¿Soy solo yo o hace mucho más calor de repente?#$e#Supongo que soy solo yo.",
  "summer_Sun6": "Algún día voy a ser una inventora de renombre mundial.$u#$e#¡Tienes suerte de tenerme como amiga!#$b#... Es broma.",
  "summer_Tue8": "@, qué elegante estás hoy.$h",
  "summer_Thu10": "¿Cómo es que tus manos están tan suaves con todo ese trabajo en la granja?",
  "fall_Mon": "¿Has explorado mucho las minas? Dicen que dentro hay materiales muy útiles.",
  "fall_Tue": "¡Los árboles están preciosos hoy!$h",
  "fall_Thu": "En otras partes del mundo ahora es primavera. ¿Te lo imaginas?",
  "fall_Wed": "Bleh...No me apetece nada trabajar mañana.",
  "fall_Fri": "Fijo que empieza a venir más gente por la clínica esta temporada.$s#$e#Espero que todo el mundo esté sano.",
  "fall_Sat": "Todas estas hojas caídas sirven de alimento a las setas y otros organismos.$u#$e#Es interesante, ¿no?",
  "fall_Sun": "Ey, ¡por otra buena semana! *Chin, chin*",
  "fall_Tue2": "¡@, me encanta el aspecto de los árboles ahora mismo!#$e#Sé que a ti también.",
  "fall_Wed4": "Si te sobra algo de metal, podría usarlo en mis proyectos.#$e#Pero solo si no lo necesitas tú.",
  "fall_Fri6": "Últimamente me siento muy optimista...$h",
  "fall_Mon8": "Deberías venir mañana a visitarme a la clínica. Trabajo de 10:00 a 16:00.$h",
  "fall_Thu10": "Tienes una hoja en el pelo. Deja que te la quite.#$e#...$h",
  "winter_1": "Oh, qué frío hace...$s",
  "winter_Mon": "¿Has visto el muñeco de nieve que he hecho?$h",
  "winter_Tue": "Se me encrespa el pelo con este clima tan seco. *Sigh*",
  "winter_Wed": "Supongo que el invierno es un buen momento para trabajar en mis inventos.#$e#A lo mejor podría hacer algo útil para los granjeros.",
  "winter_Thu": "¡Ey! ¿Qué pasa?#$e#Es un buen momento para explorar las cuevas.#$e#Yo iría, pero mi padre se pondría hecho una fiera.",
  "winter_Fri": " Espero no pillar la gripe este año.",
  "winter_Sat": "¿Has fabricado ya un horno?#$e#Los puedes usar para convertir materias primas como menas en productos más útiles.$u",
  "winter_Sun": "Me entra un sueño con el frío...",
  "winter_Sat2": "Ey, si necesitas que te repare alguna máquina de la granja, házmelo saber.$h",
  "winter_Tue4": "Ey, ¿tienes alguna idea para que te construya algo?#$e#Mhmm. Confío en tu opinión.",
  "winter_Fri6": "Hoy tienes un aspecto muy fresco. Supongo que es por el aire frío del invierno.",
  "winter_Mon8": "¡Hola, @!$h#$e#Oye, ¿no crees que mi muñeco de nieve se parece un poco a ti?",
  "winter_Thu10": "@, acércate. Tengo frío.$l#$e#Tengo las manos secas por culpa del clima frío. Lo siento.$l"
}