{
  "Introduction": "А! Вы ведь недавно здесь, да?#$b#Я Мару. Я как раз хотела познакомиться!$h#$e#Знаете, в таком маленьком городке новое лицо может сильно изменить динамику сообщества. Это так здорово!",
  "FlowerDance_Accept": "Хе-хе... Конечно! Внезапно танцы уже не кажутся такими скучными.$h",
  "AcceptBirthdayGift_Positive": "Эй, это что, подарок? Как здорово! Спасибо, что помнишь!$h",
  "AcceptBirthdayGift_Negative": "Эй, это что, подарок? Это... Ну да, подарок! Спасибо, что хотя бы помнишь.",
  "AcceptGift_(O)StardropTea": "М-м... Да почему это так вкусно? Это просто отличный подарок.",
  "AcceptGift_(O)787": "Это поможет закончить мой последний проект! Спасибо, @!$h",
  "AcceptGift_(O)336": "Ах, чистое золото... Не самый крепкий металл, но у него есть множество полезных свойств!$h",
  "AcceptGift_(O)337": "Ого! Редкий элемент. Есть такая теория, что весь иридий в нашем мире из метеоритов...$h",
  "AcceptGift_(O)122": "Ого, ну и дела! Я деконструирую это и посмотрю, смогу ли я собрать эту технологию заново.$h",
  "AcceptGift_(O)910": "Ой! С этим поаккуратнее! Ты что, держишь это голыми руками?$9#$b#... Извини... Хе-хе... Если работать с этим правильно, то оно отлично подойдет к одной экзотической машине, над которой я сейчас работаю.",
  "dating_Maru": "Эм-м... Только папе моему не говори, ладно? Я сама все ему расскажу.",
  "dating_Maru_memory_oneday": "М-м-м... Сегодня как-то совсем на работе не могу сосредоточиться.$l",
  "GreenRain": "Я хотела пособирать образцы с папой, но мама настояла, чтобы я осталась тут...",
  "GreenRain_2": "У нас выдалась возможность изучить редкий погодный феномен... Каждая секунда на счету!",
  "eventSeen_9": "Надо было побольше поработать над этим, прежде чем тебе показывать...$s",
  "eventSeen_9_memory_oneweek": "Как рука?#$b#Дай гляну... Эй, намного лучше!$h",
  "married_Sebastian": "Эй, получается, мы теперь брат и сестра!$h^Эй, получается, мы теперь сестры!$h#$e#Я рада, что Себастиан наконец выбрался из подвала...#$e#Желаю счастья!",
  "married_Penny": "Эй, мои поздравления!$h#$b#Помню тот день, когда Пенни рассказала мне о чувствах к тебе...#$b#Она так стеснялась, но я сразу поняла, что намерения ее серьезны... Она словами на ветер не разбрасывается!",
  "married_Harvey": "А я еще думала, что ты так часто в клинику заходишь, здоровье вроде в порядке... Теперь-то я начинаю понимать...",
  "Resort_Entering": "Вилли обмолвился, что ты ${помогал^помогала}$ чинить лодку. Спасибо тебе за это!",
  "Resort_Leaving": "Это было весело!",
  "Resort": "Я тут заметила несколько видов морских звезд. Большие фиолетовые — мои любимые, но они вообще все очень интересные!",
  "Resort_Towel": "*охает*... Это же солнечное затмение!$3#$b#А... Не. Это просто твое тело солнце заслонило.",
  "Resort_Towel_2": "Тут мы так далеко от цивилизации.#$b#Просто представь, сколько тут ночью на небе звезд.#$e#Кто знает, может, мы даже увидим летающую тарелку, да не одну!$h",
  "Resort_Bar": "М-м-м... Почему тропические фрукты такие вкусные?",
  "Resort_Shore": "Интересно, разрешит ли мне Вилли привезти сюда мой телескоп...#Тут небо такое чистое, я отсюда, по-моему, даже город Пеликан вижу.#Может, отсюда я даже увижу тебя и твою ферму — %farm ферма!",
  "FlowerDance_Accept_Spouse": "Конечно... *Шeпотом* Только давай потом пойдем домой и будем сидеть вместе под пледом?..$l",
  "FlowerDance_Decline": "Я польщена! Но... Нет.",
  "divorced": "Нам нечего друг другу сказать.$a",
  "breakUp": "Со мной тебе недостаточно хорошо, да?$a#$b#Ладно...$s",
  "dumped_Girls": "Надо же, ты еще смеешь со мной говорить!$a",
  "secondChance_Girls": "Уважать я тебя стала поменьше, @... Но я тебя прощаю.$s",
  "Mon": "Когда я не могу разрешить какую-нибудь техническую задачу, я всегда иду гулять.#$e#Удивительно, как сильно может помочь смена обстановки.",
  "Tue": "Вы с моей мамой уже знакомы? Она здесь плотник.",
  "Wed": "По вторникам и четвергам я работаю в клинике у Харви.#$b#Он говорит, ему нравится, что я рядом, если вдруг оборудование выйдет из строя!$h#$e#Фермером, наверное, быть очень просто, да?",
  "Thu": "Этим летом я планирую много времени провести за телескопом.",
  "Thu4": "Иногда, когда я смотрю в свой телескоп, мне становится немного жутко... Будто бы нам нельзя на все это смотреть.#$e#Глупо, конечно, я знаю...$h",
  "Sat": "Вы уже знакомы с моим папой, Деметриусом? Он учeный. Мне очень интересно помогать ему в лаборатории.",
  "Sat2": "Так приятно, когда можно что-то самому починить вместо того, чтобы выкидывать на свалку.",
  "Sat4": "Кто-то говорит, что «волшебства не существует»... Но задумывались ли они когда-нибудь о природе магнетизма?",
  "Sat6": "Иногда просто диву даешься, как человеческое тело просто берет и «работает».",
  "Sat8": "Знаешь, я тут думала... никакая технология в мире не заменит настоящей человеческой дружбы.",
  "Fri": "Прости, если я сегодня всем недовольна... У меня болят руки от вчерашней работы.#$c .5# Мне пришлось таскать десять коробок медицинских карточек на чердак!#$e#Пришлось четыре часа сортировать истории болезней! ",
  "Sun": "Привет!#$q 3/4 Sun_01_old#Тебе нравится работать на ферме?#$r 3 0 Sun_01_01#Да.#$r 4 0 Sun_01_02#Нет.",
  "Sun_01_old": "$p 3#Эй, ещe одна неделя на ферме позади! Похоже, дела у тебя идут неплохо.$h|Ещe одна утомительная неделя на ферме, да? У тебя, наверное, полно работы...$s",
  "Sun_01_01": "Ну и хорошо, да?$h",
  "Sun_01_02": "Ой! Прости... Ты не думаешь о том, чтобы заняться чем-то другим?..$s",
  "Tue2": "Заходи к нам, если понадобится расширить здания на ферме.#$e#Всегда приятно, когда дома гости.",
  "Fri4": "Моя мама — плотник, а папа — учeный. Наверное, логично, что я люблю собирать всякие устройства.",
  "Fri6": "Мой папа очень логичный, а мама сильно полагается на интуицию. Иногда это приводит к разногласиям...$s",
  "Mon6": "Иногда голова у меня так забивается всякой ерундой, что я совсем не могу думать. С тобой такое случается?#$e#Свежий воздух обычно помогает.",
  "Wed8": "Я рада, что работаю в клинике... Чувствую, что помогаю людям.#$e#Доктор Харви... Он милый, но не мой типаж...",
  "Thu10": "О, @! Хочешь о чeм-нибудь поговорить?$l",
  "Event_Hospital_1": "Ещe как узнает! Анализы безнадeжно испорчены!%fork$s",
  "Event_Hospital_2": "Ладно. Свалю вину на тебя.$u",
  "Event_Hospital_3": "И то верно... Нужно просто сказать ему правду.%fork$u",
  "Event_Space1": "Удивительно, правда?",
  "Event_Space2": "Можно и так сказать...$s#$b#Но это всe равно невероятно, правда?",
  "Event_Cut1": "Что, нет?$8#$b#Ну, мне от этого немного легче. Спасибо.",
  "Event_Cut2": "Ой-ой... Мне очень-очень жаль.$s",
  "event_robot1": "Спасибо. Это много для меня значит, @.#$b#Я знаю, что устройства — это не твоe... Но я ценю, что ты интересуешься моим занятием.#$b#Хотела бы я как-нибудь вернуть эту услугу.$l",
  "event_robot2": "Что? Это после того, как она прямо сказала, что не хочет быть рабом? Как бесчувственно...%fork$a",
  "event_robot3": "Хе...$8#$b#Кажется, он так прямо и сказал, да?$l#$b#... Эм...$l",
  "event_robot4": "...$8#$b#@...$8",
  "event_robot_explain1": "...$s#$b#В этом есть смысл, я действительно запрограммировала еe, чтобы она вела себя как человек... Но еe нейронная сеть настолько сложна, что я не могу быть уверена, не зародилось ли в ней сознание.$8#$b#К тому же, не слишком ли высокомерно полагать, что только сознание, подобное человеческому, является единственным достойным видом существования? Мозг компьютера отличается от нашего, но это не значит, что можно им пренебречь.$8",
  "event_robot_explain2": "Понятно. Шутка вышла не очень смешная.$a",
  "event_robot_explain3": "Это ужасно! Что на тебя нашло, @?$a#$b#Я просто забуду об этом разговоре... Ты ведeшь себя слишком странно.$a",
  "summer_1": "Сейчас самый сезон, чтобы смотреть на звeзды.",
  "summer_Mon": "Хм-м... Какое бы мне устройство собрать этим летом?",
  "summer_Mon6": "Приходи ко мне в комнату, если захочешь повозиться с моими изобретениями.",
  "summer_Tue": "Себастиан — мой брат, если ты ещe не в курсе.#$e#Мы совершенно не похожи.",
  "summer_Tue4": "Себастиан редко со мной разговаривает. Интересно, он меня вообще любит хоть немного?#$e#Грустно это — я хочу, чтобы у меня был брат, но он ведeт себя так, будто я ему не сестра.",
  "summer_Wed": "Как тебе лето?#$e#Этот год выдался таким тeплым.$h",
  "summer_Wed4": "Мы с Пенни ведем сезонный книжный клуб.#$b#Нас пока двое, но мы все равно с удовольствием обсуждаем прочитанное!",
  "summer_Thu": "Прости, я задумалась о своих устройствах.#$q 35/36 Thu_01_old#Я решила, что когда-нибудь построю робота.#$r 35 30 Thu_0#У тебя это запросто получится#$r 36 -50 Thu_01_01#Нужно быть реалистичнее#$r 35 40 Thu_01_02#Звучит непросто",
  "Thu_01_old": "Ещe увидимся.",
  "Thu_0": "Правда? Ты точно не пытаешься мне польстить?",
  "Thu_01_01": "Думаешь, у меня не выйдет?$s",
  "Thu_01_02": "Так и есть, но я люблю сложности!$h",
  "summer_Sat": "Слушай, а у тебя есть какие-нибудь интересные истории с фермы?#$e#Видимо, нет.",
  "summer_Fri": "Я вчера работала в клинике. У нас не было ни единого пациента.#$e#Видимо, летом гораздо меньше вероятность заболеть.",
  "summer_Sun": "Ты, должно быть, сейчас выращиваешь всякие интересные растения.#$b#Папа говорит, что в это время года в долине растeт много экзотических растений.",
  "summer_Fri2": "Ой, а расскажи мне что-нибудь про ферму.#$e#Очень интересно!",
  "summer_Wed2": "Мне одной кажется, что тут внезапно стало очень жарко?#$e#Наверное, да.",
  "summer_Sun6": "Когда-нибудь я стану изобретателем мирового класса.$u#$e#Тебе повезло дружить со мной!#$b#... Я шучу.",
  "summer_Tue8": "@, неплохо выглядишь сегодня.$h",
  "summer_Thu10": "Как ты держишь руки такими мягкими после всей этой работы на ферме?",
  "fall_Mon": "Ты много исследуешь шахту? Говорят, там много полезных материалов.",
  "fall_Tue": "Деревья сегодня такие красивые!$h",
  "fall_Thu": "Сейчас в других частях света весна. Представить только!",
  "fall_Wed": "Фу... Не хочется мне завтра на работу.",
  "fall_Fri": "Готова поспорить, в это время года в клинике будет больше народу.$s#$e#Надеюсь, все будут здоровы.",
  "fall_Sat": "Все эти опавшие листья послужат пищей грибам и другим небольшим организмам.$u#$e#Интересно, правда?",
  "fall_Sun": "Ну, за очередную хорошую неделю!",
  "fall_Tue2": "@, мне так нравится, как выглядят сейчас деревья!#$e#Я знаю, что тебе они тоже нравятся.",
  "fall_Wed4": "Если у тебя есть ненужный металл, он всегда пригодится мне для моих проектов.#$e#Но только если он тебе действительно не нужен.",
  "fall_Fri6": "В последнее время я настроена особенно оптимистично...$h",
  "fall_Mon8": "Заходи завтра ко мне в клинику. Я работаю с 10:00 до 16:00.$h",
  "fall_Thu10": "У тебя листик застрял в волосах. Дай сниму.#$e#...$h",
  "winter_1": "Ох, как же холодно...$s",
  "winter_Mon": "Как тебе мой снеговик?$h",
  "winter_Tue": "В такую погоду у меня вечно появляются кудри... Ох.",
  "winter_Wed": "Пожалуй, зима — хорошее время, чтобы поработать над моими изобретениями.#$e#Может, я смогу сделать что-то полезное для фермеров?",
  "winter_Thu": "Привет! Как дела?#$e#Сейчас самое время исследовать пещеры.#$e#Я бы и сама сходила, но папа выйдет из себя, если узнает.",
  "winter_Fri": "Надеюсь, в этом году ты не заболеешь гриппом.",
  "winter_Sat": "У тебя уже есть плавильная печь?#$e#С еe помощью можно превратить сырьe в полезные материалы. Руду в слитки, например.$u",
  "winter_Sun": "Когда так холодно, меня клонит в сон...",
  "winter_Sat2": "Слушай, если у тебя на ферме поломается какая-нибудь машина, скажи мне.$h",
  "winter_Tue4": "У тебя есть какие-нибудь идеи, какое я могу создать устройство?#$e#Мгм. Я доверяю твоему мнению.",
  "winter_Fri6": "Здорово выглядишь сегодня. Наверное, это из-за свежего зимнего воздуха.",
  "winter_Mon8": "Привет, @!$h#$e#Слушай, тебе не кажется, что мой снеговик немного похож на тебя?",
  "winter_Thu10": "@, подойди поближе. Мне холодно.$l#$e#У меня так сохнет кожа на руках из-за зимнего воздуха. Прости.$l"
}