{
  "Introduction": "Ó! Nem te vagy az, aki most költözött ide?#$b#Én Maru vagyok. Már vártam, hogy megismerjelek!$h#$e#Tudod, egy ilyen kis városban egy új arc valóban megváltoztathatja a közösség dinamikáját. Ez izgalmas!",
  "FlowerDance_Accept": "Heh... persze! Hirtelenjében sokkal mókásabbnak tűnik a tánc.$h",
  "AcceptBirthdayGift_Positive": "Hé, ez micsoda, egy szülinapi ajándék? Ez nagyszerű! Köszönöm, hogy emlékeztél rám!$h",
  "AcceptBirthdayGift_Negative": "Hé, ez micsoda, egy szülinapi ajándék? Ez... öhm, nos, egy ajándék! Azért köszönöm, hogy emlékeztél rám.",
  "AcceptGift_(O)StardropTea": "Mmm... ennek jó az íze? Ez egy nagyon remek ajándék.",
  "AcceptGift_(O)787": "Ez tökéletes lesz a legújabb projektjeim energiaellátásához! Köszönöm @!$h",
  "AcceptGift_(O)336": "Áh, tiszta arany... Nem a legerősebb alapanyag, de van pár nagyon értékes tulajdonsága!$h",
  "AcceptGift_(O)337": "Óh, váó! Egy ritka elem. Az elmélet szerint a világunk összes irídiumja meteoritokból származik...$h",
  "AcceptGift_(O)122": "Óóóh, ez izgalmas! Szétszedem és megnézem, hogy vissza tudom-e fejteni a technológiát.$h",
  "AcceptGift_(O)910": "Áhh! Azzal légy óvatos! És te csak úgy puszta kézzel fogod?$9#$b#... Elnézést... hehe... Ha megfelelő módon kezeljük, akkor tökéletes lesz ahhoz az egzotikus gépezethez amit készítek.",
  "dating_Maru": "Öhm... Ne közöld a hírt apámmal, rendben? Majd én intézem.",
  "dating_Maru_memory_oneday": "Mmm... Ma elég nehezen tudok a munkára koncentrálni.$l",
  "GreenRain": "Szeretnék mintákat gyűjteni apámmal, de anyám hajthatatlan és azt akarja, hogy itt maradjunk...",
  "GreenRain_2": "Ez az olyan ritka lehetőségek egyike, ahol egy egyedi jelenséget tanulmányozhatunk... minden pillanat számít!",
  "eventSeen_9": "Több időt kellett volna azzal töltenem, mielőtt megmutatom neked...$s",
  "eventSeen_9_memory_oneweek": "Hogy van a kezed?#$b#Hadd nézzem csak... Hé, már egész jól néz ki!$h",
  "married_Sebastian": "Hé, azt hiszem most már testvérek vagyunk!$h^Hé, azt hiszem most már nővérek vagyunk!$h#$e#Annyira boldog vagyok, hogy Sebastian végre kijutott az alagsorból...#$e#Minden jót kívánok kettőtöknek!",
  "married_Penny": "Hé, gratulálok!$h#$b#Emlékszem arra, amikor Penny először mondta, hogy érez valamit irántad...#$b#Kissé szégyenlős volt, de én már azonnal tudtam, hogy tényleg így érez... nem mondana ilyesmit, ha nem gondolná komolyan!",
  "married_Harvey": "Mindig is túl egészségesnek tűntél ahhoz, hogy ilyen sokat legyél a klinikán... Most már kezd összeállni a kép...",
  "Resort_Entering": "Willy említette, hogy segítettél megjavítani a hajót. Kösz, hogy megcsináltad!",
  "Resort_Leaving": "Ez jó móka volt!",
  "Resort": "Pár új csillaghal fajt fedeztem fel. A nagy lilák a kedvenceim, de mindegyikük nagyon érdekes!",
  "Resort_Towel": "*meghökken*... Napfogyatkozás van!$3#$b#Ó... mindegy. Csak elálltad a Napot.",
  "Resort_Towel_2": "Oly távol vagyunk idekint a civilizációtól.#$b#Képzeld el, hogy mennyi csillagot láthatsz este.#$e#Ki tudja, talán egy-két repülő csészealjat is láthatunk!$h",
  "Resort_Bar": "Mmmm... Miért ennyire jók a trópusi gyümölcsök?",
  "Resort_Shore": "Vajon Willy hagyná, hogy egyszer elhozzam ide a teleszkópomat...#Olyan tiszta itt az ég, fogadok, hogy még Pelikán várost is látnám a horizonton.#Talán még téged is láthatlak %farm farmon rohangálni!",
  "FlowerDance_Accept_Spouse": "Hát persze... *suttogva* Aztán otthon összebújhatunk?$l",
  "FlowerDance_Decline": "Ez hízelgő! De... Nem.",
  "divorced": "Nincs mit mondanunk egymásnak.$a",
  "breakUp": "Nem vagyok elég jó neked, mi?$a#$b#Rendben...$s",
  "dumped_Girls": "Van ám képed velem társalogni!$a",
  "secondChance_Girls": "Elvesztetted a tiszteletemet irántad, @... de hajlandó vagyok megbocsátani neked.$s",
  "Mon": "Amikor technikai problémával küszködök, akkor mindig teszek egy sétát.#$e#Meglepő, hogy egy kis környezetváltozás milyen sokat segíthet.",
  "Tue": "Találkoztál már anyámmal? Ő a város ácsa.",
  "Wed": "Keddenként és csütörtökönként Harvey klinikáján dolgozom.#$b#Azt mondta, hogy örül ha a környéken vagyok, ha netán elromlana egy orvosi felszerelése!$h#$e#Gondolom gazdának lenni könnyű, ugye?",
  "Thu": "Idén nyáron sok időt tervezek eltölteni a teleszkópommal.",
  "Thu4": "Néha mikor az űrt bámulom a teleszkópommal, egy nagyon fura érzés lesz rajtam úrrá... Mintha ezt nem szabadna látnunk.#$e#Tudom, butaság...$h",
  "Sat": "Ismered apámat, Demetriust? Ő egy tudós. Jó móka segíteni neki a laboratóriumában.",
  "Sat2": "Nagy élvezettel tölt el, mikor valamit meg tudsz javítani magadtól ahelyett, hogy kidobnád.",
  "Sat4": "Egyesek szerint 'varázslat nem létezik'... de egyáltalán gondolkodtak már úgy igazán a mágnesességen?",
  "Sat6": "Ha az emberi testre gondolsz, elég nehéz elhinni, hogy az egész csak úgy 'működik'.",
  "Sat8": "Tudod, gondolkodtam... hiába ez a sok technológia a világban, egy igazi emberi barátnál nincs jobb.",
  "Fri": "Hé, elnézést, ha szeszélyesnek tűnnék... Kicsit elfáradtam a tegnapi munkában.#$c .5# Tíz doboznyi orvosi jegyzetet kellett felcipelnem a padlásra!#$e#Egyhuzamban négy órán át kellett a páciensek iratait rendezgetnem! ",
  "Sun": "Szia!#$q 3/4 Sun_01_old#Jó móka a farmon dolgozni?#$r 3 0 Sun_01_01#Igen.#$r 4 0 Sun_01_02#Nem.",
  "Sun_01_old": "$p 3#Hé, ismét eltelt egy hét a farmos munkáddal! Úgy tűnik elég jól mennek számodra a dolgok.$h|Ismét egy fárasztó hét telt el a farmodon, ugye? Biztosan sok munka lehet...$s",
  "Sun_01_01": "Nos, az jó dolog, nem?$h",
  "Sun_01_02": "Jujjj! Elnézést. Gondolkoztál már azon, hogy valami másba kezdj bele...?$s",
  "Tue2": "Nézz be hozzánk, ha fejleszteni akarod az épületeidet.#$e#Mindig jó látogatókat fogadni.",
  "Fri4": "Az anyám ács, az apám pedig tudós. Szerintem érthető, hogy miért szeretek kütyüket készítgetni.",
  "Fri6": "Az apám nagyon logikus, míg az anyám nagyon ösztönös. Ez a különbség néha konfliktushoz vezet...$s",
  "Mon6": "Néha a fejem annyira megtelik zagyvaságokkal, hogy nehezen tudok gondolkodni. Szokott veled ilyesmi történni?#$e#A friss levegő általában segít.",
  "Wed8": "Örülök, hogy a klinikán dolgozhatom... Úgy érzem, hogy segítek a helybelieknek.#$e#Dr. Harvey? Kedves ember, de nem igazán az én típusom...",
  "Thu10": "Ó, @! Szeretnél valamiről beszélgetni velem?$l",
  "Event_Hospital_1": "De ő biztosan tudni fogja, hogy mi a különbség! Ez a minta teljesen tönkrement!%fork$s",
  "Event_Hospital_2": "Oké. Akkor téged foglak hibáztatni.$u",
  "Event_Hospital_3": "Igazad van. El kell mondanom neki az igazat.%fork$u",
  "Event_Space1": "Ugye milyen csodálatos?",
  "Event_Space2": "Ha belegondolok így is fel lehet fogni...$s#$b#De attól még hihetetlen, nemde?",
  "Event_Cut1": "Ó, nem?$8#$b#Nos, ettől egy kicsit jobban érzem most magam. Köszönöm.",
  "Event_Cut2": "Jaj ne! Áááhhh... Nagyon-nagyon sajnálom!$s",
  "event_robot1": "Köszönöm! Ez rengeteget jelent számomra, @!#$b#Tudom, hogy te nem a kütyük embere vagy... de értékelem, hogy érdeklődsz azok iránt, amiket csinálok.#$b#Bárcsak valahogy meghálálhatnám ezt neked.$l",
  "event_robot2": "Micsoda? Mindazok után, hogy azt mondta nem akar szolga lenni? Milyen rideg...%fork$a",
  "event_robot3": "Heh...$8#$b#Igen, de végülis valami ilyesmit mondott, nem?$l#$b#...Őőő...$l",
  "event_robot4": "...$8#$b#@...$8",
  "event_robot_explain1": "...$s#$b#Igazad van, valóban úgy programoztam be, hogy emberként viselkedjen... de az idegrendszeri központja annyira komplex, hogy nem lehetek abban biztos, hogy nem tört elő magától némi öntudat.$8#$b#Továbbá nem tűnik kissé arrogánsnak azt feltételezni, hogy az emberszerű öntudat a lét egyetlen közvetítőjének valamirevaló forrása? A számítógépek agya másképp működik, mint a miénk, de ez nem jelenti azt, hogy figyelmen kívül kell hagynunk őket.$8",
  "event_robot_explain2": "Értem. Nos, nem volt jó vicc.$a",
  "event_robot_explain3": "Ez szörnyű! Mi ütött beléd, @?$a#$b#Ezt a beszélgetést el fogom felejteni... most nem vagy önmagad.$a",
  "summer_1": "Ez remek évszak lesz a csillagászáshoz.",
  "summer_Mon": "Hmm... Milyen kütyüt kellene összeeszkábálnom idén nyáron?",
  "summer_Mon6": "Jöjj a szobámba, ha bütykölni akarnál a kütyüjeimmel.",
  "summer_Tue": "Sebastian a féltestvérem, ha ezt nem tudtad volna.#$e#Teljesen másképp nézünk ki.",
  "summer_Tue4": "Sebastian alig beszél hozzám. Vajon egyáltalán kedvel engem?#$e#Ez szomorú, szeretném, ha lenne egy testvérem, de ő nem akként viselkedik.",
  "summer_Wed": "Élvezed az évszakot?#$e#Olyan meleg van idén.$h",
  "summer_Wed4": "Pennyvel egy szezonális könyvklubbot alakítottunk.#$b#Csak mi ketten vagyunk benne, de mégis mókás átbeszélni, hogy mit olvastunk!",
  "summer_Thu": "Elnézést, a készítendő kütyüjeimen gondolkoztam.#$q 35/36 Thu_01_old#Úgy döntöttem, hogy egy nap építeni fogok egy robotot.#$r 35 30 Thu_0#Az neked könnyű lehet#$r 36 -50 Thu_01_01#Legyél inkább realisztikusabb#$r 35 40 Thu_01_02#Az nagy kihívásnak hangzik",
  "Thu_01_old": "Még találkozunk.",
  "Thu_0": "Komolyan? Ugye nem csak hízelegni akarsz nekem?",
  "Thu_01_01": "Azt hiszed nem lennék képes rá?$s",
  "Thu_01_02": "Igazad van, de én szeretem a kihívásokat!$h",
  "summer_Sat": "Hé, van valamilyen érdekes farmos történeted számomra?#$e#Úgy látom nincs.",
  "summer_Fri": "Tegnap a klinikán dolgoztam. Egy páciensünk se volt.#$e#Azt hiszem az emberek nyáron betegednek meg a legkevésbé.",
  "summer_Sun": "Fogadok, hogy egyre jobban érdekelnek téged mostanság a termések.#$b#Apa szerint az év ezen szakaszában rengeteg egzotikus növény terem a völgyben.",
  "summer_Fri2": "Hé, mesélj valamilyen farmos történetet.#$e#Ez nagyon érdekes!",
  "summer_Wed2": "Most csak képzelem, vagy hirtelen tényleg nagy forróság lett?#$e#Lehet csak én képzelem.",
  "summer_Sun6": "Egy nap világhírű feltaláló leszek.$u#$e#Szerencséd, hogy a barátod vagyok!#$b#...csak viccelek.",
  "summer_Tue8": "@, ma nagyon jól nézel ki.$h",
  "summer_Thu10": "Hogy marad a kezed olyan puha a sok farmos munka után?",
  "fall_Mon": "Felfedezted már a bányákat? Azt hallottam, hogy ott hasznos alapanyagokat gyűjthetsz be.",
  "fall_Tue": "A fák ma gyönyörűen néznek ki!$h",
  "fall_Thu": "A világ másik táján most épp tavasz van. Na ezt képzeld el!",
  "fall_Wed": "Bleh... Nincs kedvem holnap dolgozni.",
  "fall_Fri": "Fogadok, hogy a mostani évszakban több embert fogunk látni a klinikán.$s#$e#De remélem, hogy mindenki egészséges marad.",
  "fall_Sat": "Ezek a lehulló levelek jó tápanyagot biztosítanak majd a gombáknak és egyéb apró organizmusoknak.$u#$e#Ugye milyen érdekes?",
  "fall_Sun": "Hé, igyunk egyet egy újabb jó hétre! *kocc*",
  "fall_Tue2": "@, annyira szeretem azt, ahogyan most kinéznek a fák!#$e#Tudom, hogy neked is tetszenek.",
  "fall_Wed4": "Ha netán volna pár extra fémed a környéken, azt nyugodtan odaadhatod nekem a projektjeimhez.#$e#De csak akkor, ha neked nincs szükséged rá.",
  "fall_Fri6": "Mostanság elég optimistának érzem magam...$h",
  "fall_Mon8": "Holnap meglátogathatnál engem a klinikán. Reggel 10-től délután 4-ig dolgozom.$h",
  "fall_Thu10": "Egy levél van a hajadban. Hadd szedjem ki neked.#$e#...$h",
  "winter_1": "Ó öregem, nagyon hideg van...$s",
  "winter_Mon": "Láttad azt a hóembert, amit építettem?$h",
  "winter_Tue": "A hajam olyan göndör lesz ebben a száraz időben. *sóhaj*",
  "winter_Wed": "Azt hiszem a tél jó idő arra, hogy a kütyüjeimen dolgozzak.#$e#Vajon készíthetek valami hasznosat a gazdák számára?",
  "winter_Thu": "Hé! Mi a helyzet?#$e#Most jó az idő a barlangok feltárására.#$e#Én is mennék, de Apám kiakadna.",
  "winter_Fri": "Remélem idén nem fogok megfázni.",
  "winter_Sat": "Építettél már egy kemencét?#$e#Segítségükkel a nyers alapanyagokat, mint például az érceket hasznos termékekké alakíthatod át.$u",
  "winter_Sun": "Mikor fázok olyan álmos leszek...",
  "winter_Sat2": "Hé, ha netán bármelyik farmos eszközöd elromlana, csak szólj nekem.$h",
  "winter_Tue4": "Hé, van valami ötleted, hogy milyen új kütyüt készítsek?#$e#Mhmm. Bízok a véleményedben.",
  "winter_Fri6": "Ma frissnek tűnsz. Gondolom ezt a téli levegő teszi.",
  "winter_Mon8": "Szia @!$h#$e#Hé, nem gondolod, hogy a hóemberem egy kicsit hasonlít rád?",
  "winter_Thu10": "@, gyere közelebb. Fázom.$l#$e#A kezeim annyira szárazak a téli levegő miatt. Ezért elnézést kérek.$l"
}