{
  "Introduction": "Oh! Ma tu non sei la persona che è appena arrivata?#$b#Sono Maru. Non vedevo l'ora di conoscerti!$h#$e#Sai, in un paesino come questo, una faccia nuova può davvero alterare le dinamiche della comunità. È eccitante!",
  "FlowerDance_Accept": "Heh... certo! All'improvviso, il ballo sembra molto più divertente.$h",
  "AcceptBirthdayGift_Positive": "Ehi, e questo cos'è, un regalo di compleanno? È fantastico! Grazie per averci pensato!$h",
  "AcceptBirthdayGift_Negative": "Ehi, e questo cos'è, un regalo di compleanno? È... ehm, beh, è un regalo! Grazie comunque per averci pensato.",
  "AcceptGift_(O)StardropTea": "Mmm... come fa ad essere così buono? È proprio un regalo stupendo.",
  "AcceptGift_(O)787": "Sarà perfetta per alimentare il mio ultimo progetto! Grazie, @!$h",
  "AcceptGift_(O)336": "Ah, oro puro... Non è il più forte dei materiali, ma ha delle proprietà utilissime!$h",
  "AcceptGift_(O)337": "Oh, wow! Questo è un elemento raro. Secondo una teoria, tutto l'iridio del nostro mondo proviene dai meteoriti...$h",
  "AcceptGift_(O)122": "Ooh, questo è eccitante! Lo smonterò per tentare di ricostruirne la tecnologia.$h",
  "AcceptGift_(O)910": "Ahh! Fai attenzione con quello! Ma lo stai toccando a mani nude?$9#$b#... Scusa... hehe... Maneggiandolo come si deve, sarà perfetto per una macchina esotica che sto costruendo.",
  "dating_Maru": "Ehmmm... Non dare la notizia a mio padre, ok? Ci penso io.",
  "dating_Maru_memory_oneday": "Mmm... Oggi faccio fatica a concentrarmi sul mio lavoro.$l",
  "GreenRain": "Voglio andare a raccogliere campioni con papà, ma mamma non vuole assolutamente che usciamo...",
  "GreenRain_2": "Questa è un'opportunità rara di studiare un fenomeno eccezionale... Ogni momento conta!",
  "eventSeen_9": "Avrei dovuto lavorare di più a quell'invenzione prima di mostrartela...$s",
  "eventSeen_9_memory_oneweek": "Come va la mano?#$b#Fammi vedere... Ehi, pare che sia tornata a posto!$h",
  "married_Sebastian": "Ehi, quindi ora siamo fratello e sorella!$h^Ehi, quindi ora siamo sorelle!$h#$e#Sono contenta che Sebastian sia uscito dallo scantinato...#$e#Vi faccio i miei migliori auguri!",
  "married_Penny": "Ehi, congratulazioni!$h#$b#Mi ricordo la prima volta in cui Penny mi ha detto che provava qualcosa per te...#$b#Faceva fatica a parlarne, ma ho capito subito che era una cosa seria... Non avrebbe mai detto una cosa simile senza pensarla veramente!",
  "married_Harvey": "Con la salute ferrea che hai, passavi alla clinica un po' troppo spesso... Ora ha tutto più senso...",
  "Resort_Entering": "Willy ha detto che l'hai aiutato ad aggiutare la barca. Grazie mille!",
  "Resort_Leaving": "È stato divertente!",
  "Resort": "Sto notando alcune specie diverse di stella marina. Le mie preferite sono quelle grandi e viola, ma sono tutte molto interessanti!",
  "Resort_Towel": "*sussulta*... Un'eclisse solare!$3#$b#Oh... niente. Era solo il tuo corpo che bloccava il sole.",
  "Resort_Towel_2": "Questo posto è così distante dalla civiltà.#$b#Immagina quante stelle si vedono di notte.#$e#Chissà, potremmo pure vedere uno o due dischi volanti!$h",
  "Resort_Bar": "Mmmm... Ma perché la frutta tropicale è così buona?",
  "Resort_Shore": "Chissà se Willy mi lascerebbe portare il telescopio una volta o l'altra...#Il cielo qui è così limpido, che scommetto si scorgerebbe Pelican Town all'orizzonte.#Forse ti vedrei persino correre in giro per la Fattoria %farm!",
  "FlowerDance_Accept_Spouse": "Ma certo... *sussurra* Poi possiamo andare a casa a farci le coccole?$l",
  "FlowerDance_Decline": "Sono lusingata! Ma... No.",
  "divorced": "Non abbiamo niente da dirci.$a",
  "breakUp": "Non ti piaccio abbastanza, eh?$a#$b#Bene...$s",
  "dumped_Girls": "Hai un bella faccia tosta, a rivolgermi la parola!$a",
  "secondChance_Girls": "Hai perso un po' del mio rispetto, @... ma sono disposta a perdonarti.$s",
  "Mon": "Ogni volta che ho difficoltà con un problema tecnico, mi faccio sempre due passi.#$e#È sorprendente quanto può aiutare, cambiare un po' aria.",
  "Tue": "Hai conosciuto mia madre? È la falegname del paese.",
  "Wed": "Di martedì e giovedì lavoro alla clinica di Harvey.#$b#Dice che gli piace avermi nei paraggi, nel caso la sua attrezzatura medica vada in tilt!$h#$e#Lavorare in fattoria dev'essere piuttosto facile, eh?",
  "Thu": "Ho intenzione di passare parecchio tempo col mio telescopio, quest'estate.",
  "Thu4": "Certe volte, quando osservo lo spazio con il telescopio, mi coglie una specie di angoscia... come se fosse una cosa che non dovremmo vedere.#$e#È sciocco, lo so...$h",
  "Sat": "Conosci mio padre, Demetrius? È uno scienziato. Mi diverto molto ad aiutarlo nel laboratorio.",
  "Sat2": "Riuscire a riparare qualcosa per conto tuo, invece di buttarla via, dà una grande soddisfazione.",
  "Sat4": "C'è chi dice che 'la magia non esiste'... ma si sono mai fermati a pensare davvero al magnetismo?",
  "Sat6": "Se pensi al corpo umano, è incredibile che in qualche modo riesca a 'funzionare' tutto quanto.",
  "Sat8": "Sai, riflettevo... Anche con tutta la tecnologia del mondo, non c'è niente di meglio che avere per amico un vero essere umano.",
  "Fri": "Ehi, scusa se sembro di cattivo umore... Sono un po' irritata per il lavoro di ieri.#$c .5# Ho dovuto trasportare dieci scatoloni di fascicoli medici nell'attico!#$e#Ho dovuto classificare le schede dei pazienti per quattro ore di fila! ",
  "Sun": "Ciao!#$q 3/4 Sun_01_old#Ti diverti a lavorare alla fattoria?#$r 3 0 Sun_01_01#Sì.#$r 4 0 Sun_01_02#No.",
  "Sun_01_old": "$p 3#Ehi, hai fatto un'altra settimana di progressi alla fattoria! Sembra che le cose vadano bene per te.$h|Un'altra settimana di fatica alla fattoria, eh? Dev'essere davvero un sacco di lavoro...$s",
  "Sun_01_01": "Beh, ottimo, no?$h",
  "Sun_01_02": "Mannaggia! Mi spiace. Hai mai pensato di cambiare mestiere...?$s",
  "Tue2": "Fermati da noi quando vuoi migliorare i tuoi edifici.#$e#È sempre bello ricevere visite.",
  "Fri4": "Ho una madre falegname e un padre scienziato. Immagino abbia senso che io ami costruire congegni.",
  "Fri6": "Mio padre è molto razionale, e mia madre molto intuitiva. Ogni tanto, questa differenza li porta a scontrarsi...$s",
  "Mon6": "A volte ho la testa talmente intasata da stupidaggini che a malapena riesco a pensare. Ti capita mai, a te?#$e#Di solito prendere una boccata d'aria aiuta.",
  "Wed8": "Lavoro alla clinica di Harvey il martedì e il giovedì.#$e#Lui è carino, ma non è proprio il mio tipo...",
  "Thu10": "Oh, @! C'è niente di cui vuoi parlarmi?$l",
  "Event_Hospital_1": "Ovvio che noterà la differenza! Questo campione è completamente rovinato!%fork$s",
  "Event_Hospital_2": "Va bene. Allora darò la colpa a te.$u",
  "Event_Hospital_3": "Hai ragione. Dovrei solo dirgli la verità.%fork$u",
  "Event_Space1": "Stupefacente, vero?",
  "Event_Space2": "Immagino che la si possa vedere così...$s#$b#Ma è comunque incredibile, no?",
  "Event_Cut1": "Ah no?$8#$b#Beh, questo mi fa sentire un po' meglio, allora. Grazie.",
  "Event_Cut2": "Oh no! Aghh... Sono davvero davvero mortificata.$s",
  "event_robot1": "Grazie. Significa molto per me, @.#$b#So che i congegni non sono esattamente il tuo campo... ma apprezzo che tu mostri interesse per ciò che faccio.#$b#Spero di poter ricambiare il favore, in qualche maniera.$l",
  "event_robot2": "Cosa? Dopo che lei ha detto chiaramente che non vuole essere una schiava? Non hai cuore...%fork$a",
  "event_robot3": "Heh...$8#$b#Già, immagino che abbia detto una cosa del genere, vero?$l#$b#...Um...$l",
  "event_robot4": "...$8#$b#@...$8",
  "event_robot_explain1": "...$s#$b#Non hai tutti i torti, l'ho programmata io per comportarsi da umana... ma la sua rete neurale è talmente complessa che non posso essere sicura che la coscienza non sia emersa da sé.$8#$b#E d'altronde, non è un tantino arrogante presumere che la coscienza simil-umana sia l'unico degno ricettacolo dell'esistenza? I cervelli elettronici sono diversi dai nostri, ma questo non ci autorizza a trascurarli.$8",
  "event_robot_explain2": "Capisco. Beh, non faceva ridere, come scherzo.$a",
  "event_robot_explain3": "Ma è orribile! Cosa ti è preso, @?$a#$b#Vedrò di dimenticarmi di questa conversazione... non sei in te adesso.$a",
  "summer_1": "Questa sarà una grande stagione per osservare le stelle.",
  "summer_Mon": "Hmm... Con che tipo di congegno dovrei armeggiare, quest'estate?",
  "summer_Mon6": "Vieni in camera mia nel caso tu voglia armeggiare coi miei congegni.",
  "summer_Tue": "Sebastian è il mio fratellastro, se già non lo sapevi.#$e#Non ci assomigliamo per niente, noi due.",
  "summer_Tue4": "Sebastian mi parla molto di rado. Possibile che io non gli piaccia nemmeno un po'?#$e#È triste, io voglio averlo, un fratello, ma lui non si comporta da tale.",
  "summer_Wed": "Ti stai gustando la stagione?#$e#Quest'anno fa davvero caldo.$h",
  "summer_Wed4": "Ma sembra a me, o all'improvviso fa un gran caldo?#$e#Forse sono solo io.",
  "summer_Thu": "Scusa, stavo solo pensando a dei congegni su cui sono al lavoro.#$q 35/36 Thu_01_old#Ho deciso che un giorno costruirò un robot.#$r 35 30 Thu_0#Dovrebbe essere facile per te#$r 36 -50 Thu_01_01#Dovresti restare coi piedi per terra#$r 35 40 Thu_01_02#Sembra una bella sfida",
  "Thu_01_old": "Ci si vede.",
  "Thu_0": "Sul serio? Non è che cerchi solo di lusingarmi?",
  "Thu_01_01": "Non credi che possa farcela?$s",
  "Thu_01_02": "Hai ragione, ma io amo le sfide!$h",
  "summer_Sat": "Ehi, hai qualche storia intrigante da raccontarmi, sulla fattoria?#$e#Immagino di no.",
  "summer_Fri": "Ieri ho lavorato alla clinica. Non abbiamo avuto un singolo paziente.#$e#Immagino che ci si ammali di meno, d'estate.",
  "summer_Sun": "Scommetto che hai delle colture interessanti, adesso.#$b#Papà dice che in questo periodo crescono un sacco di piante esotiche, nella valle.",
  "summer_Fri2": "Ehi, raccontami una storia sul tuo lavoro.#$e#Sembra interessante!",
  "summer_Wed2": "Sono io o all'improvviso fa un caldo terribile?#$e#Forse sono io.",
  "summer_Sun6": "Un giorno sarò un inventore di fama mondiale.$u#$e#È una fortuna, per te, che ti sia amica!#$b#...sto scherzando.",
  "summer_Tue8": "@, sei molto elegante oggi.$h",
  "summer_Thu10": "Come fanno le tua mani a restare morbide, con tutto quel lavoro alla fattoria?",
  "fall_Mon": "Hai esplorato un po' le miniere? Ho sentito che ci puoi trovare dei materiali utili.",
  "fall_Tue": "Oggi gli alberi sono stupendi!$h",
  "fall_Thu": "In altre parti del mondo adesso è primavera. Pensa un po'!",
  "fall_Wed": "Bleh... Non mi va di lavorare, oggi.",
  "fall_Fri": "Scommetto che inizieremo a vedere più gente alla clinica, in questo periodo.$s#$e#Spero che restino tutti in salute.",
  "fall_Sat": "Tutte queste foglie morte forniranno nutrimento ai funghi e ad altri piccoli organismi.$u#$e#Interessante, eh?",
  "fall_Sun": "Ehi, ad un'altra bella settimana! *brinda*",
  "fall_Tue2": "@, adoro l'aspetto degli alberi in questa stagione!#$e#So che piace anche a te.",
  "fall_Wed4": "Se per caso ti resta del metallo in eccesso, potrei sempre utilizzarlo io per un mio progetto.#$e#Ma solamente se non serve a te.",
  "fall_Fri6": "Ultimamente mi sento particolarmente ottimista...$h",
  "fall_Mon8": "Dovresti venirmi a trovare alla clinica, domani. Il mio turno è dalle 10 di mattina alle 4 del pomeriggio.$h",
  "fall_Thu10": "Hai una foglia tra i capelli. Aspetta, te la tolgo io.#$e#...$h",
  "winter_1": "Accidenti, che freddo che fa...$s",
  "winter_Mon": "Hai visto il mio pupazzo di neve?$h",
  "winter_Tue": "I capelli mi s'increspano tutti con quest'aria secca. *sospira*",
  "winter_Wed": "L'inverno è un buon periodo per lavorare ai miei congegni, suppongo.#$e#Chissà se posso creare qualcosa che sia utile agli agricoltori?",
  "winter_Thu": "Ehi! Che si dice?#$e#È un buon periodo per esplorare le caverne.#$e#Io lo farei, ma mio padre andrebbe su tutte le furie.",
  "winter_Fri": "Spero di non buscarmi l'influenza, quest'anno.",
  "winter_Sat": "Ce l'hai già una fornace?#$e#Puoi usarla per convertire le materie grezze, come i minerali, in prodotti più utili.$u",
  "winter_Sun": "Quando fa freddo mi viene sonno...",
  "winter_Sat2": "Ehi, se hai qualche macchina agricola da aggiustare, basta chiedere.$h",
  "winter_Tue4": "Ehi, hai qualche idea per un mio nuovo congegno?#$e#Mhmm. Mi fido della tua opinione.",
  "winter_Fri6": "Hai un aspetto fresco, oggi. Dev'essere l'aria frizzante dell'inverno.",
  "winter_Mon8": "Ciao @!$h#$e#Ehi, il mio pupazzo di neve ti assomiglia un po', non pensi?",
  "winter_Thu10": "@, avvicinati. Ho freddo.$l#$e#L'aria invernale mi rende le mani secchissime. Ti chiedo scusa.$l"
}