{
  "Introduction": "Ah! Não foi você quem acabou de se mudar?#$b#Meu nome é Maru. Mal posso esperar para conhecer você!$h#$e#Sabe, em uma cidadezinha assim, um novo rosto pode alterar bastante a dinâmica da comunidade. Que empolgante!",
  "FlowerDance_Accept": "Heh... claro! De repente, a dança parece muito mais legal.$h",
  "AcceptBirthdayGift_Positive": "Eita, o que é isso, um presente de aniversário? Que incrível! Obrigada por se lembrar de mim!$h",
  "AcceptBirthdayGift_Negative": "Eita, o que é isso, um presente de aniversário? É... uh, bem, é um presente! Ainda assim, obrigada por se lembrar de mim.",
  "AcceptGift_(O)StardropTea": "Hmm... como pode ser tão bom? Esse é um presente incrível.",
  "AcceptGift_(O)787": "Isso vai ser perfeito para o meu próximo projeto! Obrigada, @!$h",
  "AcceptGift_(O)336": "Ah, ouro puro... Não é dos materiais mais resistentes, mas ele tem várias propriedades úteis!$h",
  "AcceptGift_(O)337": "Oh, uau! Esse é um elemento raro. É teorizado que todo o irídio no nosso mundo veio de meteoritos...$h",
  "AcceptGift_(O)122": "Ooh, que legal! Eu vou desconstruir isso para ver se consigo fazer a engenharia reversa da tecnologia.$h",
  "AcceptGift_(O)910": "Ahh! Tome cuidado com isso! Você está tocando nisso sem luvas?$9#$b#... Desculpa... hehe... Com os cuidados devidos, isso vai ser perfeito para uma máquina exótica que estou construindo.",
  "dating_Maru": "Hmmm... Não precisa dar a notícia pro meu Pai, tá bom? Eu cuido disso.",
  "dating_Maru_memory_oneday": "Mmm... Eu não consigo me concentrar no trabalho hoje.$l",
  "GreenRain": "Eu queria coletar amostras com o meu pai, mas a minha mãe falou pra gente ficar aqui...",
  "GreenRain_2": "Esta é uma oportunidade rara de estudar um fenômeno único... cada segundo conta!",
  "eventSeen_9": "Eu devia ter trabalhado mais naquela peça antes de mostrar para você...$s",
  "eventSeen_9_memory_oneweek": "Como está a sua mão?#$b#Deixa eu ver... Ei, parece muito melhor!$h",
  "married_Sebastian": "Ei, acho que você é meu irmão agora!$h^Ei, acho que nós somos irmãs agora!$h#$e#Estou feliz que o Sebastian conseguiu achar um caminho para sair do porão...#$e#Desejo o melhor para vocês dois!",
  "married_Penny": "Ei, felicidades!$h#$b#Eu lembro da primeira vez que a Penny me contou que ela tinha uma quedinha por você...#$b#Ela tinha tanta vergonha, mas eu já sabia que era sério... ela não falaria algo assim se não fosse verdade!",
  "married_Harvey": "Você parecia saudável demais para estar na clínica tão frequentemente... Agora tudo faz sentido...",
  "Resort_Entering": "Willy falou que você ajudou a consertar o barco. Agradeço por ter feito isso!",
  "Resort_Leaving": "Isso foi divertido!",
  "Resort": "Tenho notado algumas espécies diferentes de estrelas-do-mar. Minhas favoritas são as roxas, mas elas são todas interessantes!",
  "Resort_Towel": "*suspiro*... É um eclipse solar!$3#$b#Oh... deixa quieto. É só o seu corpo bloqueando o sol.",
  "Resort_Towel_2": "Estamos tão longe da civilização aqui.#$b#Imagina as estrelas que podemos ver à noite.#$e#Quem sabe, talvez veremos até algumas espaçonaves!$h",
  "Resort_Bar": "Mmmm... Por que frutas tropicais são tão boas?",
  "Resort_Shore": "Me pergunto se o Willy me deixaria trazer meu telescópio...#O céu é tão limpo aqui, deve dar pra ver a Vila Pelicanos no horizonte.#Talvez eu até te veja andando pela Fazenda %farm!",
  "FlowerDance_Accept_Spouse": "Claro... (*sussurrando*) Aí podemos ir para casa ficar abraçadinhos?$l",
  "FlowerDance_Decline": "Sinto-me lisonjeada! Mas... Não.",
  "divorced": "Não temos nada a dizer um ao outro.$a",
  "breakUp": "Não é o suficiente para você, ein?$a#$b#Certo...$s",
  "dumped_Girls": "Você é muito insolente, falando comigo assim!$a",
  "secondChance_Girls": "Você perdeu um pouco do meu respeito, @... mas eu posso perdoar você.$s",
  "Mon": "Sempre que me deparo com um problema técnico, saio para caminhar.#$e#É surpreendente o que um bom descanso pode fazer.",
  "Tue": "Você já conheceu a minha mãe? Ela é a carpinteira da cidade.",
  "Wed": "Às terças e quintas, trabalho na clínica do Harvey.#$b#Ele diz que gosta de me ter por perto caso seu equipamento médico entre em pane!$h#$e#Ser um fazendeiro deve ser muito fácil, né?",
  "Thu": "Planejo passar bastante tempo com meu telescópio este verão.",
  "Thu4": "Às vezes, quando estou olhando o espaço com o meu telescópio, eu sinto uma sensação sinistra... Como se nós não devêssemos estar olhando isso.#$e#É meio bobo, eu sei...$h",
  "Sat": "Você conhece o meu pai, o Demetrius? Ele é um cientista. Eu me divirto bastante ajudando-o no laboratório.",
  "Sat2": "É muito satisfatório quando você consegue consertar alguma coisa sozinha, ao invés de jogar fora.",
  "Sat4": "Algumas pessoas dizem que 'magia não é real'... mas será que elas pararam para pensar sobre magnetismo?",
  "Sat6": "Se você pensar no corpo humano, é meio louco acreditar que tudo nele simplesmente 'funciona'.",
  "Sat8": "Sabe, eu estava pensando... mesmo com toda a tecnologia no mundo, nada é melhor que ter um amigo humano.",
  "Fri": "Ei, desculpe se pareço rabugenta... Estou um pouco moída de tanto trabalhar ontem.#$c .5#Tive que carregar dez caixas de registros médicos para o porão!#$e#Organizei registros de pacientes por dez horas seguidas!",
  "Sun": "Ei!#$q 3/4 Sun_01_old#Você se diverte trabalhando na fazenda?#$r 3 0 Sun_01_01#Sim.#$r 4 0 Sun_01_02#Não.",
  "Sun_01_old": "$p 3#Ei! Você progrediu mais uma semana na fazenda! Parece que as coisas estão indo muito bem para você.$h|Mais uma semana desgastante na fazenda, né? Deve ser muito trabalho para você...$s",
  "Sun_01_01": "Mas isso é bom, não é?$h",
  "Sun_01_02": "Ai! Sinto muito. Você já pensou em fazer algo diferente...?$s",
  "Tue2": "Passe na nossa casa quando precisar melhorar suas construções.#$e#É sempre bom ter novos visitantes.",
  "Fri4": "Minha mãe é carpinteira e o meu pai é cientista. Acho que faz sentido eu me interessar em construir dispositivos.",
  "Fri6": "Meu pai é muito lógico, e minha mãe é muito intuitiva. Essa diferença às vezes gera conflitos, às vezes...$s",
  "Mon6": "Às vezes a minha cabeça fica tão cheia de coisas que mal consigo pensar. Isso já aconteceu com você?#$e#Respirar um pouco de ar puro costuma ajudar.",
  "Wed8": "Eu trabalho na clínica do Harvey às terças e quintas.#$e#Ele é legal, mas não é meu tipo...",
  "Thu10": "Ah, @! Tem algo que você queria me falar?$l",
  "Event_Hospital_1": "Claro que ele vai notar a diferença! Esta amostra está totalmente arruinada!%fork$s",
  "Event_Hospital_2": "Certo. Então vou culpar você.$u",
  "Event_Hospital_3": "Você está certo. Vou dizer a verdade para ele.%fork$u^Você está certa. Vou dizer a verdade para ele.%fork$u",
  "Event_Space1": "É incrível, né?",
  "Event_Space2": "Acho que dá para pensar dessa forma...$s#$b#Mas ainda é incrível, não é?",
  "Event_Cut1": "Não?$8#$b#Ah, então isso me faz sentir um pouco melhor. Obrigado.",
  "Event_Cut2": "Ah, não! Argh!... Eu sinto muito.$s",
  "event_robot1": "Obrigado. Isso significa muito para mim, @.#$b#Sei que dispositivos não são o seu negócio... mas aprecio muito seu interesse no que faço.#$b#Gostaria de poder devolver o favor de alguma forma.$l",
  "event_robot2": "Quê? Após ela dizer na cara dura que não quer ser uma escrava? Que frio da parte dela...%fork$a",
  "event_robot3": "He, he.$8#$b#Sim. Acho que ele meio que disse isso, não disse?$l#$b#Hã...$l",
  "event_robot4": "...$8#$b#@...$8",
  "event_robot_explain1": "...$s#$b#Você tem razão. Eu a programei para agir humanamente... mas sua rede neural é tão complexa que não dá para saber ao certo se sua consciência emergiu sozinha.$8#$b#Além disso, não é um pouco arrogante pensar que uma consciência humana é a única digna de existência? Os cérebros dos computadores são diferentes dos nossos, mas isso não significa que podemos desprezá-los.$8",
  "event_robot_explain2": "Entendi. Bem, não foi uma brincadeira muito engraçada.$a",
  "event_robot_explain3": "Foi horrível! O que deu em você, @?$a#$b#Vou esquecer esta conversa... você não está normal.$a",
  "summer_1": "Esta vai ser uma ótima estação para observar as estrelas.",
  "summer_Mon": "Huum... Que tipo de dispositivo devo tentar desmontar este verão?",
  "summer_Mon6": "Venha ao meu quarto se quiser me ajudar a desmontar meus dispositivos.",
  "summer_Tue": "O Sebastian é meu meio irmão, se você já não sabia.#$e#Somos completamente diferentes.",
  "summer_Tue4": "O Sebastian quase não fala comigo. Será que ele gosta de mim?#$e#É triste. Quero ter um irmão, mas ele não age como um.",
  "summer_Wed": "Está gostando da estação?#$e#Está tão quente este ano!$h",
  "summer_Wed4": "É só eu ou esquentou de uma hora para outra?#$e#Acho que é só eu.",
  "summer_Thu": "Desculpe, eu estava pensando em alguns dispositivos que estou montando.#$q 35/36 Thu_01_old#Decidi construir um robô um dia.#$r 35 30 Thu_0#Isto deve ser muito fácil para você#$r 36 -50 Thu_01_01#Seja mais realista!#$r 35 40 Thu_01_02#Parece desafiador",
  "Thu_01_old": "Vejo você mais tarde.",
  "Thu_0": "Sério? Tem certeza que não está tentando me bajular?",
  "Thu_01_01": "Você acha que eu não conseguiria?$s",
  "Thu_01_02": "Você tem razão, mas eu amo um desafio!$h",
  "summer_Sat": "Ei, você tem alguma história interessante de fazenda para me contar?#$e#Acho que não.",
  "summer_Fri": "Eu trabalhei na clínica ontem. Não atendemos nenhum paciente.#$e#Acho que as pessoas ficam menos doentes durante o verão.",
  "summer_Sun": "Aposto que você está cultivando algumas lavouras interessantes agora.#$b#Papai diz que muitas plantas exóticas crescem no vale nesta época do ano.",
  "summer_Fri2": "Ei, conte-me uma história sobre sua fazenda.#$e#Que interessante!",
  "summer_Wed2": "Sou só eu ou de repente ficou muito calor?#$e#Acho que sou só eu.",
  "summer_Sun6": "Um dia, vou ser uma inventora de primeira classe.$u#$e#Você tem sorte de ser meu amigo!^Você tem sorte de ser minha amiga!#$b#...Brincadeira.",
  "summer_Tue8": "@, você parece afiado hoje.$h^@, você parece afiada hoje.$h",
  "summer_Thu10": "Como suas mãos continuam macias com tanto trabalho na fazenda?",
  "fall_Mon": "Explorou bem as minas? Ouvi dizer que dá para encontrar alguns materiais muito úteis lá.",
  "fall_Tue": "As árvores estão lindas hoje!$h",
  "fall_Thu": "Em outras partes do mundo, é primavera agora. Imagine só!",
  "fall_Wed": "Blé... Não estou com vontade de trabalhar hoje.",
  "fall_Fri": "Aposto que vamos começar a ver mais gente na clínica nesta estação.$s#$e#Espero que todo mundo continue saudável.",
  "fall_Sat": "Todas essas folhas caídas vão fornecer alimentos para cogumelos e outros organismos pequenos.$u#$e#Interessante, não é?",
  "fall_Sun": "Um brinde a outra boa semana!",
  "fall_Tue2": "@, amo como as árvores estão agora!#$e#Sei que você gosta delas também.",
  "fall_Wed4": "Se tiver metal sobrando, eu poderia utilizá-lo em um dos meus projetos.#$e#Mas só se você não precisar.",
  "fall_Fri6": "Eu me sinto bastante otimista ultimamente...$h",
  "fall_Mon8": "Você deveria vir me visitar na clínica amanhã. Trabalho das 10 da manhã às 4 da tarde.$h",
  "fall_Thu10": "Tem uma folha no seu cabelo. Deixe-me tirá-la para você.#$e#$h",
  "winter_1": "Cara! Está tão frio...$s",
  "winter_Mon": "Você viu o boneco de neve que fiz?$h",
  "winter_Tue": "Aaah... meu cabelo fica todo elétrico neste tempo seco.",
  "winter_Wed": "Acho que o inverno é uma boa época para trabalhar nas minhas invenções.#$e#Será que eu poderia fazer algo útil para fazendeiros?",
  "winter_Thu": "Ei! E aí?#$e#É uma boa hora para explorar as cavernas.#$e#Eu iria, mas o meu pai ficaria louco.",
  "winter_Fri": "Espero não pegar gripe este ano.",
  "winter_Sat": "Você já construiu uma fornalha?#$e#Dá para utilizá-la para transformar matéria prima, como minérios, em produtos mais úteis.$u",
  "winter_Sun": "Fico com tanto sono quando está frio...",
  "winter_Sat2": "Ei, se alguma das suas máquinas de plantio precisar ser consertada, diga-me.$h",
  "winter_Tue4": "Ei, você tem alguma ideia para um novo dispositivo que eu possa construir?#$e#Huum... Confio em sua opinião.",
  "winter_Fri6": "Você parece cheio de energia hoje. Acho que é o ar revigorante do inverno.^Você parece cheia de energia hoje. Acho que é o ar revigorante do inverno.",
  "winter_Mon8": "Ei, @!$h#$e#Você não acha que meu boneco de neve se parece com você?",
  "winter_Thu10": "@, chegue mais perto. Estou com frio.$l#$e#Minhas mãos estão tão secas por causa do ar frio! Desculpe-me por isso.$l"
}