{
  "Introduction": "あっ！あなたが ウワサの 新人さんなの？#$b#私はマル。あなたに 会いたかったわ！$h#$e# こんな 小さな 町では、 新しい人が コミュニティを 大きく 動かす可能性が あるからね。ワクワクしてきたわ！",
  "FlowerDance_Accept": "ふふっ… もちろんよ！なんだかダンスが楽しそうに思えてきたわ$h",
  "AcceptBirthdayGift_Positive": "誕生日のプレゼント？ありがとう！覚えててくれたなんて嬉しいわ！$h",
  "AcceptBirthdayGift_Negative": "これが誕生日プレゼント？ええと… うん… プレゼントなのね！とにかく、覚えててくれたなんて嬉しいわ！",
  "AcceptGift_(O)StardropTea": "ああ… なんておいしいのかしら。すばらしい贈り物をありがとう。",
  "AcceptGift_(O)787": "きっと私の最新のプロジェクトの役に立つわ！ありがとう、@！$h",
  "AcceptGift_(O)336": "ああ、純金…素材としては強くないけど、実用的な特性があるのよ！",
  "AcceptGift_(O)337": "まあ！これはとても貴重な素材なの。私たちの世界にあるイリジウムは、すべて隕石に由来するという説もあるのよ。$h",
  "AcceptGift_(O)122": "わあ！ 感激！一度分解して、リバースエンジニアリングできないか試してみるわ！",
  "AcceptGift_(O)910": "うわあ！気をつけて！それを素手でさわってるの？$9#$b#…ごめん… えへへ…うまく扱えたら、私が今作ってる新しい機械にぴったりだと思うんだ。",
  "dating_Maru": "うーん…パパには内緒よ。私がなんとかするわ。いい？",
  "dating_Maru_memory_oneday": "うーん…今日はなんだか仕事に集中できないの。$l",
  "GreenRain": "パパといっしょにサンプルの採取に行きたいんだけど、ママがダメって言うの…",
  "GreenRain_2": "これは特殊な現象を研究する絶好の機会よ… 一瞬も無駄にできないわ！",
  "eventSeen_9": "見せる前にもっと念入りに調整しておけばよかった…$s",
  "eventSeen_9_memory_oneweek": "手の具合はどう？#$b#ちょっと見せて…安心したわ。すっかりよくなったみたいね！$h",
  "married_Sebastian": "私たちは兄妹になったのよ！$h^私たちは姉妹になったのよ！$h#$e#セバスチャンを地下室から連れ出してくれてありがとう…#$e#2人の幸せを祈ってるわ！",
  "married_Penny": "おめでとう！$h#$b#ペニーがあなたのことが気になるって初めて打ち明けてくれてくれたときのことを覚えてるわ…#$b#彼女はすごく恥ずかしそうだったけど、すぐに本心だってわかったわ… そうでなきゃ、あんなこと言わないもの！",
  "married_Harvey": "診療所によく通っているわりには元気そうだなって思ってたけど…その理由がこれでわかったわ…",
  "Resort_Entering": "あなたがボートの修理を手伝ってくれたとウィリーが言っていたわ。どうもありがとう！",
  "Resort_Leaving": "とても楽しかったわ！",
  "Resort": "色々な種類のヒトデがいるのね。私は大きな紫色のが好き、でも、どれもこれもみんな素敵だわ！",
  "Resort_Towel": "（ハッ）…日食よ！$3#$b#あっ…気にしないで。あなたの体で太陽が隠れていただけだったわ。",
  "Resort_Towel_2": "ここは文明とは無縁の場所ね。#$b#夜にどんな星空が見えるか想像してみて。#$e#ひょっとしたら、空飛ぶ円盤のひとつやふたつ見ることができるかもしれないわ！$h",
  "Resort_Bar": "うーん…南国の果物ってなんでこんなにおいしいんだろう？",
  "Resort_Shore": "ウィリーは、いつか私が望遠鏡を持ってくるのを許してくれるかしら…#ここは空がとても澄んでいるから、地平線の向こうにペリカンタウンが見えると思うの。#あなたが%farm農場で走り回っている姿も見えるかもしれないわ！",
  "FlowerDance_Accept_Spouse": "もちろんいいわよ…  (ささやき) この後 帰っても 一緒にいようね？$l",
  "FlowerDance_Decline": "とても うれしいわ！でも…イヤよ。",
  "divorced": "もうお互い、話すことなんてないでしょう。$a",
  "breakUp": "あなたにはあまり良くないよ、え？$a#$b#大丈夫...$s",
  "dumped_Girls": "私に 話しかける なんて、なかなか 図太いね！$a",
  "secondChance_Girls": "なんだか 私を 軽く見るように なっちゃったのかな、@... まあそれでも、許してあげる けどね$s",
  "Mon": "技術的な 問題に 直面したら、 いつも 散歩 するように してるの。#$e#景色の 移り変わりは 驚くほど 助けになるんだ。",
  "Tue": "ママには もう会った？町の 大工を やってるのよ。",
  "Wed": "火曜日と 木曜日は ハーヴィー先生の 診療所で 働いてるの。#$b#医療機器が 故障した時に 備えて 私を 雇ってるんだって！$h#$e#牧場主の 仕事って 結構 簡単なのかな。",
  "Thu": "この夏は、 望遠鏡で たくさん 星を 見ようと 思ってるの。",
  "Thu4": "望遠鏡で宇宙を眺めていると、時々怖くなることがあるの…見てはいけないものを見てるんじゃないかって。#$e#どうしてかな…$h",
  "Sat": "パパの ディメトリウスとは 知り合った？あの人は 科学者なんだ。研究の お手伝いを してるけど、 すごく 楽しいよ。",
  "Sat2": "壊れてしまったものを捨てずに修理できると本当にいい気分になるわ。",
  "Sat4": "「魔法は実在しない」っていう人たちは、磁力のことをどう思ってるのかしら？",
  "Sat6": "人間の体について考えたら、すべてが「機能」していることが信じられなくなるの。",
  "Sat8": "世界にどんなテクノロジーがあったとしても、友達との絆に勝るものはないわ。",
  "Fri": "不機嫌そうに 見えてたら ごめんね…昨日の仕事の 疲れが 残ってるの。#$c .5#屋根裏から 診療記録を 10箱分 運んでたのよ！#$e#そのあと 診断書の 整理を 4時間 ぶっ通しで してたわ！",
  "Sun": "こんにちは！#$q 3/4 Sun_01_old#牧場での 仕事を 楽しめてる？#$r 3 0 Sun_01_01#楽しい。#$r 4 0 Sun_01_02#楽しくない。",
  "Sun_01_old": "$p 3#あら、 今週も 順調に 作業が 進んでるみたいね！どうやら 色々と うまい感じで いってるみたい。$h|今週も 大変な お仕事 だったの？本当に 色々と やることが あるのね…$s",
  "Sun_01_01": "それはよかったわ。$h",
  "Sun_01_02": "えっ！ごめんね。他のことを しようって 考えたことは ある…かな？$s",
  "Tue2": "建物を 拡張 したいなら うちへ 来てね。#$e#お客様は いつでも 大歓迎よ。",
  "Fri4": "ママは 大工で、 パパは 科学者。私が ガジェット 作りに はまるのも 納得でしょ。",
  "Fri6": "父さんはとても論理的で、母さんはとても直感的なの。だから時には言い争いになることもあるわ…$s",
  "Mon6": "普段思いつかないような 変なことで 頭が いっぱいに なっちゃう時が あるの。あなたも そんなこと あるかしら？#$e#そんな時は 新鮮な 空気を 吸えば 何とか なるわよ。",
  "Wed8": "火曜日と 木曜日は ハーヴィー先生の 診療所で 働いてるの。#$e#彼は いい人だけど タイプじゃないかな…",
  "Thu10": "おお、@！何か、私と お話したいことが あるの？$l",
  "Event_Hospital_1": "先生なら 違いが 分かるわよ！サンプルが 台無しに なっちゃったわ！ %fork$s",
  "Event_Hospital_2": "わかった。あなたの せいって ことにするわ。$u",
  "Event_Hospital_3": "そうね…何があったか ちゃんと 伝えるわ。 %fork$u",
  "Event_Space1": "すごいでしょ？",
  "Event_Space2": "あなたは そんな風に 見えるのね…$s#$b#でも、 すごいことには 変わりないでしょ？",
  "Event_Cut1": "本当？$8#$b#それなら 少し 気が 楽になるわ。ありがとね。",
  "Event_Cut2": "そんな！あー…本当にごめんなさい。$s",
  "event_robot1": "ありがとね。本当に うれしいわ、@。#$b#ガジェットは あなたの 得意分野じゃ ないのは 知ってるけど… 私の 趣味に 興味を 持ってくれるのは うれしい。#$b#何らかの形で お返しを してあげたいわね。$l",
  "event_robot2": "えっ？「自由に なりたい」って ロボットが ハッキリ 言ったのに？冷たい ことを 言うのね…%fork$a",
  "event_robot3": "ええ…$8#$b#確か、 パパは そう言ったはずだけど。$l#$b#…うん…$l",
  "event_robot4": "…$8#$b#@…$8",
  "event_robot_explain1": "…$s#$b#確かにそうね。 人間らしく 振舞うよう プログラムしたけど… 神経回路が 複雑だから、 ひとりでに 意識が 生まれたか どうかは 分からないわ。$8#$b#それに、 人間らしい意識は 人間と言う 器にしか 宿らないって 考えるのは ちょっと 傲慢じゃないかしら？コンピュータの 頭脳は 私達のとは 違うけど、 だからって 軽視していい わけじゃない。$8",
  "event_robot_explain2": "ふーん。まったく 面白くない 冗談だったわ。$a",
  "event_robot_explain3": "ひどいわ！@、いったいどうしたの？$a#$b#全く あなたらしい 言動じゃない から… この会話、 忘れましょうよ。$a",
  "summer_1": "この季節は 天体観察に うってつけね。",
  "summer_Mon": "うーん…今年の夏は どんな ガジェットを 作ろうかな？",
  "summer_Mon6": "もし 私のガジェットを いじりたくなったら、 部屋においでよ。",
  "summer_Tue": "セバスチャンは 私の 腹違いの 兄なのよ。#$e#だから 見た目も ぜんぜん 違うの。",
  "summer_Tue4": "セバスチャンが 私に 話しかけることは ほとんど ないわ。私のこと 好いてるか 全く 分からない。#$e#兄が ほしいのに、 彼は そう 振舞ってくれないのが 悲しいのよ。",
  "summer_Wed": "この 時期を 楽しんでる？#$e#今年は いつもより 暖かいわね。$h",
  "summer_Wed4": "急に 蒸し暑くなったと 思うのは 私だけ？#$e#たぶん 思い過ごしかな。",
  "summer_Thu": "ごめんなさい、 今 作ってる ガジェットについて 考えてたの。#$q 35/36 Thu_01_old#いつか、 ロボットを 作ろうと 決心したわ。#$r 35 30 Thu_0#君なら 簡単に 作れるだろう#$r 36 -50 Thu_01_01#もっと 現実を 見たほうがいい#$r 35 40 Thu_01_02#結構 難しそう",
  "Thu_01_old": "じゃあね。",
  "Thu_0": "ほんと？ただ単に おせじを 言いたいだけじゃ ないわよね？",
  "Thu_01_01": "私には できないと 思ってるの？$s",
  "Thu_01_02": "そうね、でも 難しいほど やりがいが あるわ！$h",
  "summer_Sat": "ねぇ、 なにか 面白そうな 牧場の 話は ある？#$e#たぶん、 なさそう。",
  "summer_Fri": "昨日、 診療所で 働いていたの。患者さんが 一人も 来なかったのよ。#$e#夏場は、 みんな 病気に なりにくいんだね。",
  "summer_Sun": "あなたは今、 何か 面白い 植物を 育ててるんでしょうね。#$b#この時期には 沢山の エキゾチックな 植物が 育つって パパが 言ってたわ。",
  "summer_Fri2": "牧場の 話を 聞かせて ちょうだい。#$e#それは すごく 面白いわね！",
  "summer_Wed2": "急に暑くなったと思わない？#$e#私だけかもしれないけど。",
  "summer_Sun6": "いつか、 世界に 名だたる 発明家に なるんだ。$u#$e#そんな 私と 友達だなんて ほんと 運がいいわね！#$b#…なんちゃって。",
  "summer_Tue8": "@、今日は キマってる わね。$h",
  "summer_Thu10": "牧場で 仕事してるのに、 どうして あなたの手は こんなに やわらかいままなの？",
  "fall_Mon": "鉱山を 探検したことは ある？そこで 使えそうな 素材が 手に入るって 聞いたわよ。",
  "fall_Tue": "今日は 木々が 美しく 見えるわね！$h",
  "fall_Thu": "今も、 この世界の どこかでは 春なんだね。想像してみてよ！",
  "fall_Wed": "はぁ…明日は 働く気に なれないな。",
  "fall_Fri": "この時期から、 診療所に やってくる 人が 増えると 思うわ。$s#$e#みんなには 健康で いてほしいけど。",
  "fall_Sat": "落ち葉は キノコや 小さな 生き物の 栄養分に なるって。$u#$e#興味深いでしょ？",
  "fall_Sun": "また すばらしい 一週間に なることを 願って 乾杯！",
  "fall_Tue2": "@、秋の 木々って ほんと 見栄えが 良くて 大好き！#$e#あなたも 好きよね。",
  "fall_Wed4": "もし いらない 金属が あるなら、 私の プロジェクトで 有効活用 できるかも。#$e#もちろん、 あなたにとって 不要な 金属だけで いいわよ。",
  "fall_Fri6": "最近、 すごく 楽観的に なった 感じが するのよ…$h",
  "fall_Mon8": "明日、 診療所まで 私に 会いに来てよ。午前10時から 午後4時まで 働いてるから。$h",
  "fall_Thu10": "髪に 葉っぱが ついてるわよ。取ってあげる。#$e#…$h",
  "winter_1": "ああ、 すごく 寒い…$s",
  "winter_Mon": "私が 作った 雪だるまを 見た？$h",
  "winter_Tue": "私の髪、 空気が 乾燥してると 縮れるのよね。はぁ…",
  "winter_Wed": "冬は ガジェット作りに 集中できる 時期だと 思うの。#$e#牧場主に 役立ちそうな ものを 作れるかな？",
  "winter_Thu": "ねぇ！調子はどう？#$e#洞窟を 探検 してみるのも いいかもね。#$e#私も 行きたいけど、 パパが 怒るから…",
  "winter_Fri": "今年は インフルエンザに かからなきゃ いいけど。",
  "winter_Sat": "かまどは もう 建てた？#$e#かまどを 使えば 鉱石みたいな 素材を 便利な 製品に 加工できるわよ。$u",
  "winter_Sun": "寒い時は 眠くなるんだ…",
  "winter_Sat2": "ねぇ、 牧場で使ってる 機械が 壊れたら、 いつでも 私に 言ってね。$h",
  "winter_Tue4": "私が作れそうな 新しい ガジェットの アイデア ないかな？#$e#ふむふむ。その 意見を 信じるわ。",
  "winter_Fri6": "今日は さっぱりしてるわね。冬の 空気が さわやか だから、かな。",
  "winter_Mon8": "こんにちは、@！$h#$e#私の 雪だるま、 あなたに 似てるかしら？",
  "winter_Thu10": "@、もっと近くにきて。寒いの。$l#$e#冬の 空気の せいで 手が 乾燥しちゃってる。ごめんなさいね。$l"
}