{
  "Introduction": "Ah! Sen yeni taşınan komşu değil misin?#$b#Ben Maru. Seninle tanışmak için sabırsızlanıyordum!$h#$e#Bilirsin, böylesine küçük bir kasabada yeni bir yüz toplumu canlandırabilir. Bu heyecan verici!",
  "FlowerDance_Accept": "Hehe... Tabii! Dans etme düşüncesi bir anda kulağıma daha eğlenceli gelmeye başladı.$h",
  "AcceptBirthdayGift_Positive": "Bu da ne? Doğum günü hediyesi mi? Harika! Beni unutmadığın için teşekkürler!$h",
  "AcceptBirthdayGift_Negative": "Bu da ne? Doğum günü hediyesi mi? Bu... Şey, hediye! Yine de beni hatırladığın için teşekkürler.",
  "AcceptGift_(O)StardropTea": "Of... Nasıl bu kadar lezzetli olabiliyor? Bu gerçekten harika bir hediye.",
  "AcceptGift_(O)787": "Bu yeni projemde çok işime yarayacak! Sağ ol @!$h",
  "AcceptGift_(O)336": "Ah, saf altın... Belki en güçlü malzeme değil fakat işlevsel tarafları var!$h",
  "AcceptGift_(O)337": "Vay be! Bu çok nadir bir element. Dünya üzerindeki tüm iridyumun meteorlardan geldiğine dair bir teori var...$h",
  "AcceptGift_(O)122": "Vay be! Bu harika! Bunu inceleyip nasıl çalıştığını anlamaya çalışacağım. Belki de tersine mühendislik uyguulayarak benzer bir şey inşa edebilirim!$h",
  "AcceptGift_(O)910": "Aa! Dikkatli ol! Çıplak elle mi dokunuyorsun?$9#$b#... Pardon... Hehe... Dikkatli olunursa üzerinde çalıştığım egzotik bir makine için harika olacak!",
  "dating_Maru": "Ummm... Babama bir şey deme, olur mu? Ben söylerim.",
  "dating_Maru_memory_oneday": "Mmm... Bugün işe odaklanmakta zorlanıyorum.$l",
  "GreenRain": "Babamla numune toplamaya gitmek istiyorum ama annem, burada kalmamız için ısrar ediyor...",
  "GreenRain_2": "Bu, eşsiz bir olayı incelemek için nadir bir fırsat... Her saniyenin önemi var!",
  "eventSeen_9": "Bunu sana göstermeden önce üzerinde daha fazla çalışmalıydım...$s",
  "eventSeen_9_memory_oneweek": "Elin nasıl?#$b#Bir bakayım... Çok daha iyi görünüyor!$h",
  "married_Sebastian": "Artık kardeş sayılırız!$h^Artık kardeş sayılırız!$h#$e#Sebastian'ın bodrumdan çıkmak için bir sebep bulmasına sevindim...#$e#Size çokça mutluluklar diliyorum!",
  "married_Penny": "Tebrikler!$h#$b#Penny'nin bana ilk defa sana olan hislerinden bahsettiği günü hatırlıyorum...#$b#Çok utanıyordu, ciddi olduğunu anında anlamıştım... Öyle olmasaydı böyle bir şeyi bana hayatta anlatmazdı!",
  "married_Harvey": "Sürekli kliniğe gelmek için fazla sağlıklıydın... Şimdi taşlar yerine oturdu...",
  "Resort_Entering": "Willy tekneyi onarmasına yardım ettiğini söyledi. Çok teşekkürler!",
  "Resort_Leaving": "Çok eğlendim!",
  "Resort": "Birkaç deniz yıldızı türü olduğunu fark ettim. Benim favorim şu büyük mor olanlar. Diğerleri de bir o kadar enteresanlar!",
  "Resort_Towel": "*nefesi kesilir*... Güneş tutulması!$3#$b#Ah... boşver ya. Güneşin önüne geçmişsin, hepsi buymuş.",
  "Resort_Towel_2": "Burada medeniyetten epey uzaktayız.#$b#Geceleyin görebileceğin yıldızları bir düşünsene.#$e#Kim bilir belki bir iki uzay gemisi bile görürüz!$h",
  "Resort_Bar": "Hım... Tropik meyveler nasıl bu kadar güzel olabiliyor?",
  "Resort_Shore": "Acaba Willy teleskopumu buraya getirmeme bir şey der mi...#Gökyüzü o kadar açık ki bahse varım ufukta Pelikan Kasabası'nı bile görebilirim.#Belki seni %farm çiftliğinde bir şeylerle uğraşırken yakalayabilirim!",
  "FlowerDance_Accept_Spouse": "Elbette... *fısıldar* Eve gidip kıvrılıp yatabilir miyiz artık?$l",
  "FlowerDance_Decline": "Koltuklarım kabardı! Ancak... Olmaz.",
  "divorced": "Birbirimize söyleyeceğimiz bir şey kalmadı.$a",
  "breakUp": "Senin için yeterince iyi değilim yani, bu mudur?$a#$b#Peki...$s",
  "dumped_Girls": "Benimle konuştuğuna göre arsız olmalısın!$a",
  "secondChance_Girls": "Sana olan saygımı kaybettirdin, @... yine de seni affetmeye hazırım.$s",
  "Mon": "Ne zaman teknik bir sorunla karşılaşsam yürüyüşe çıkarım.#$e#Ortam değişikliğinin ne kadar yardımcı olduğunu bilsen şaşarsın.",
  "Tue": "Annemle tanıştın mı? Kendisi kasabanın marangozudur.",
  "Wed": "Salı ve perşembeleri Harvey'nin sağlık ocağında çalışıyorum.#$b#Sağlık gereçlerinin bozulması durumda çevrede olmamdan hoşlandığını söylüyor!$h#$e#Çiftçi olmak oldukça kolay olmalı, ha?",
  "Thu": "Bu yaz teleskopumla epey zaman geçirmeyi planlıyorum.",
  "Thu4": "Bazen teleskobumla uzaya baktığımda tuhaf bir hisse kapılıyorum... Sanki bunları görmememiz gerekiyormuş gibi.#$e#Saçma, biliyorum...$h",
  "Sat": "Babam Demetrius'u tanıyor musun? Kendisi bilimadamıdır. Laboratuvarında ona yardım ederken çok eğleniyorum.",
  "Sat2": "Bir şeyi çöpe atmak yerine tek başına tamir edebilmek, cidden tatmin edici.",
  "Sat4": "Bazı insanlar 'sihir gerçek değil' diyor... Acaba hiç durup manyetizmayı düşünüyorlar mı?",
  "Sat6": "İnsan vücudunu düşününce her şeyin bir şekilde 'çalışıyor' olması inanılmaz geliyor..",
  "Sat8": "Düşünüyordum da... Dünyadaki tüm o teknolojiye rağmen hiçbir şey gerçek, insan bir dostun yerine tutamıyor.",
  "Fri": "Hey, huysuzluk edersem diye şimdiden özür dilerim... Dünden biraz ağrım ve yorgunluğum var.#$c .5#Çatıya on kutu sağlık dosyası çıkarmam gerekti!#$e#Bir de dört saat boyunca hasta kayıtlarını sıraladım!",
  "Sun": "Merhaba!#$q 3/4 Sun_01_old#Çiftlikle uğraşmaktan zevk alıyor musun?#$r 3 0 Sun_01_01#Evet.#$r 4 0 Sun_01_02#Hayır.",
  "Sun_01_old": "$p 3#Hey, çiftlikte bir haftalık ilerleme daha kaydetmişsin! Anlaşılan senin orada işler tıkırında.$h|Çiftlikte bu hafta yorucu geçti, ha? Gerçekten yapacak çok işin olmalı...$s",
  "Sun_01_01": "Bu çok iyi, değil mi?$h",
  "Sun_01_02": "Hadi ya! Üzüldüm. Peki hiç başka bir şey yapmayı düşündün mü...?$s",
  "Tue2": "Evini geliştirmen gerektiğinde bize uğra.#$e#Hem misafirimizin olması da güzel olur.",
  "Fri4": "Annem marangoz, babam ise bilimadamı. Benim de alet edevatları sevmem çok anlamlı olsa gerek.",
  "Fri6": "Babam çok mantıklı düşünür, annemse içgüdülerine güvenir. Farklı düşünce biçimleri yüzünden tartışabiliyorlar...$s",
  "Mon6": "Bazen kafam saçmalıklarla dolu olduğundan zar zor düşünebiliyorum. Sana da böyle oluyor mu?#$e#Temiz hava almak genelde yardımcı oluyor.",
  "Wed8": "Klinikte çalıştığım için çok mutluyum... Kasabadaki insanlara yardım etmeyi seviyorum.#$e#Dr. Harvey mi? Hoş biri ama pek benim tipim değil...",
  "Thu10": "Ah, @! Benimle konuşmak istediğin bir şey mi var?$l",
  "Event_Hospital_1": "Elbette farkı anlayacak! Örnek tamamen mahvoldu!%fork$s",
  "Event_Hospital_2": "Tamam. O halde suçu sana atacağım.$u",
  "Event_Hospital_3": "Haklısın. Ona doğruyu söylemeliyim.%fork$u",
  "Event_Space1": "Harika, değil mi?",
  "Event_Space2": "Sanırım öyle görüyor olabilirsin...$s#$b#Yine de inanılmaz, değil mi?",
  "Event_Cut1": "Öyle mi?$8#$b#Şey, bu birazcık daha iyi hissetmemi sağladı. Teşekkürler.",
  "Event_Cut2": "Olamaz! Ah... Gerçekten özür dilerim.$s",
  "event_robot1": "Teşekkürler. Bunun benim için anlamı çok büyük, @.#$b#Aletlerin senin tarzın olmadığını biliyorum... Ancak, yaptığım şeylere ilgi göstermeni takdir ediyorum.#$b#Keşke bu iyiliğinin karşılığını verebilsem.$l",
  "event_robot2": "Ne? Açık bir şekilde köle olmak istemediğini söyledikten sonra mı? Ne kadar da sert...%fork$a",
  "event_robot3": "Heh...$8#$b#Evet, sanırım öyle demek istedi, değil mi?$l#$b#...Şey...$l",
  "event_robot4": "...$8#$b#@...$8",
  "event_robot_explain1": "...$s#$b#Haklısın, onu insanlar gibi davranacak şekilde programladım... Ancak, sinir ağı o kadar karmaşık ki bilincinin kendiliğinden ortaya çıkıp çıkmadığından emin olamıyorum.$8#$b#Ayrıca, insan bilincinin tek değerli varoluş aracı olduğunu varsaymak birazcık küstahlık olmuyor mu? Bilgisayar beyinlerinin bizimkilerden farklı olması, onlara saygısızlık edeceğimiz anlamına gelmiyor.$8",
  "event_robot_explain2": "Anladım. Komik bir şaka değildi.$a",
  "event_robot_explain3": "Bu korkunç! Sana ne oldu, @?$a#$b#Bu konuşma hiç yaşanmamış gibi davranacağım... Kendinde değilsin.$a",
  "summer_1": "Yaz, yıldız gözlemleme açısından harika bir mevsim olacak.",
  "summer_Mon": "Hım... Bu yaz nasıl bir aletli kurcalasam?",
  "summer_Mon6": "Aletlerimi kurcalamak istiyorsan odama uğra.",
  "summer_Tue": "Sebastian benim üvey kardeşim. Bilmiyorsan diye söyledim.#$e#Birbirimize hiç benzemiyoruz.",
  "summer_Tue4": "Sebastian benimle neredeyse hiç konuşmuyor. Beni hiç mi sevmiyor acaba?#$e#Üzücü bir durum. Ben kardeşim olsun isterken o kardeşimmiş gibi davranmıyor.",
  "summer_Wed": "Mevsimin tadını çıkarıyor musun?#$e#Bu yıl hava çok sıcak.$h",
  "summer_Wed4": "Penny'le mevsimlik bir kitap kulübümüz var.#$b#Kulüpte ikimiz olsak da okuduğumuz şeyleri konuşmak çok eğlenceli!",
  "summer_Thu": "Affedersin, geliştirdiğim aygıtları düşünüyordum.#$q 35/36 Thu_01_old#Günün birinde robot yapmaya karar verdim.#$r 35 30 Thu_0#Bu senin için kolay olmalı.#$r 36 -50 Thu_01_01#Daha gerçekçi olmalısın.#$r 35 40 Thu_01_02#Büyük bir uğraşa benziyor.",
  "Thu_01_old": "Sonra görüşürüz.",
  "Thu_0": "Gerçekten mi? Beni pohpohlamak için söylemediğine emin misin?",
  "Thu_01_01": "Sence yapmamalı mıyım?$s",
  "Thu_01_02": "Haklısın ama ben uğraşları severim!$h",
  "summer_Sat": "Hey, hiç bana anlatabileceğin ilginç çiftlik hikayen var mı?#$e#Sanırım yok.",
  "summer_Fri": "Dün sağlık ocağında çalışıyordum. Tek bir hasta bile gelmedi.#$e#Sanırım insanlar yazın daha az hastalanıyor.",
  "summer_Sun": "Bahse varım çok ilginç ekinler yetiştiriyorsundur.#$b#Babam yılın bu zamanı vadide bir sürü egzotik bitkinin yetiştiğini söylemişti.",
  "summer_Fri2": "Hey, bana çiftçilikle ilgili bir hikaye anlatsana.#$e#Çiftçilik gerçekten ilgimi çekiyor!",
  "summer_Wed2": "Bana mı öyle geliyor yoksa birden hava ısınmaya mı başladı?#$e#Sanırım bana öyle geliyor.",
  "summer_Sun6": "Bir gün dünya çapında bir mucit olacağım.$u#$e#Benimle arkadaş olduğun için şanslısın!#$b#... Şaka yapıyorum.",
  "summer_Tue8": "@, bugün çok şıksın.$h",
  "summer_Thu10": "O kadar çiftlik işine rağmen ellerin nasıl bu kadar yumuşak duruyor?",
  "fall_Mon": "Madenleri keşfetmiş miydin? Oradan bir sürü kullanışlı materyal bulunduğunu duymuştum.",
  "fall_Tue": "Ağaçlar bugün çok güzel görünüyor!$h",
  "fall_Thu": "Dünyanın diğer taraflarında şu anda bahar yaşanıyor. Düşleyebiliyor musun?",
  "fall_Wed": "Peh... Yarın hiç çalışasım yok.",
  "fall_Fri": "Bahse varım bu mevsimde sağlık ocağına çok daha fazla kişinin geldiğini göreceğiz.$s#$e#Umarım herkes sağlıklı kalır.",
  "fall_Sat": "Tüm bu düşen yapraklar mantarlara ve diğer küçük organizmalara yiyecek sağlayacak.$u#$e#Çok ilginç, değil mi?",
  "fall_Sun": "Hey, bu da bir diğer güzel haftanın şerefine! *içer*",
  "fall_Tue2": "@, ağaçların şu anki görünümünü çok seviyorum!#$e#Sen de seviyorsun, biliyorum.",
  "fall_Wed4": "Elinde fazladan metal falan varsa, her zaman projelerimde kullanabilirim hani.#$e#Sana lazımsa başka elbette.",
  "fall_Fri6": "Son zamanlarda özellikle iyimserim...$h",
  "fall_Mon8": "Yarın sağlık ocağına gelip beni ziyaret etmelisin. Sabah 10'dan öğleden sonra 4'e kadar orada çalışıyorum.$h",
  "fall_Thu10": "Saçında yaprak var. Almama izin ver.#$e#...$h",
  "winter_1": "Ah, dostum. Çok soğuk...$s",
  "winter_Mon": "Yaptığım kardanadamı gördün mü?$h",
  "winter_Tue": "Bu kuru havada saçlarım kıvır kıvır oluyor. *iç çeker*",
  "winter_Wed": "Sanırım kış mevsimi, aletlerim üzerinde çalışmak için iyi bir zaman.#$e#Acaba çiftçilerin işine yarayacak bir şeyler yapabilir miyim?",
  "winter_Thu": "Hey! Ne haber?#$e#Mağaraları keşfetmek için harika bir zaman.#$e#Tabii mağaralara gidersem babam çılgına döner.",
  "winter_Fri": "Umarım bu yıl grip olmam.",
  "winter_Sat": "Henüz fırın almadın mı?#$e#Fırını kullanarak cevher ve benzeri hammaddeleri daha yararlı kaynaklara çevirebilirsin.$u",
  "winter_Sun": "Soğuk havalarda uykulu oluyorum...",
  "winter_Sat2": "Hey, çiftlikteki makinelerinin tamir edilmesi gerekirse bana haber ver.$h",
  "winter_Tue4": "Merhaba, yapabileceğim yeni aygıt için bir fikrin var mı?#$e#Hım. Düşüncelerine güveniyorum.",
  "winter_Fri6": "Bugün hayat dolusun. Soğuk kış havası yüzünden olsa gerek.",
  "winter_Mon8": "Selam, @!$h#$e#Sence de kardanamadım sana benzemiyor mu?",
  "winter_Thu10": "@, yaklaş. Üşüdüm.$l#$e#Kış havası ellerimi kurutuyor. Bunun için üzgünüm.$l"
}