{
  "Mon": "Так держать. Мне кажется, ты станешь звездой.#$e#Спрашивай меня, если тебе что-нибудь нужно.",
  "Tue": "Я знал, что ты когда-нибудь окажешься здесь. Конечно, мне пришлось устроить тебе пару испытаний, чтобы у тебя был повод стремиться к совершенству.",
  "Wed": "Я родился обычным мальчиком, но я очень рано принял решение, что стану необычным.",
  "Thu": "Привет. Никому не рассказывай об этом месте, ладно? Хочу, чтобы оно оставалось... Эксклюзивным.#$e#Ты ведь сохранишь этот секрет ради своего друга мистера Ки, правда?",
  "Fri": "Никогда не останавливайся в стремлении к совершенству.#$e#Не останавливайся ни перед чем, чтобы быть совершенным во всeм.",
  "Sat": "Заходи сюда, если захочешь расслабиться.",
  "Sun": "Трудись усердно, и когда-нибудь ты станешь прямо как я.",
  "married": "Славная у вас была церемония, @.#$b#...Что? Не ${видел^видела}$ меня там?#$b#Ха-ха-ха... ${Малец^,Барышня}$... От мистера Ки ничего не укроется.",
  "QiNutRoom_Mon": "Мир гораздо сложнее, чем кажется. Возможно, однажды ты это поймешь.#$b#Пока же просто стремись к совершенству во всем, что ты делаешь.",
  "QiNutRoom_Tue": "Я достиг этих вершин только благодаря своей силе воли.#$b#Понимаешь ли... Разум — крайне мощный инструмент.#$b#А если уж начистоту, то это самый мощный инструмент в нашей реальности... и за ее пределами.",
  "QiNutRoom_Wed": "Я поражен твоим упорством... Для этого пришлось собрать целую кучу грецких орехов.",
  "QiNutRoom_Thu": "Куда бы ни завела тебя дорога жизни... Я всегда буду стоять за кулисами и делать так, чтобы это шоу оставалось интересным. Ха-ха-ха...#$b#Или... не буду?",
  "QiNutRoom_Fri": "Найди на небе самую дальнюю звезду и сделай ее своей целью.#$b#В твоих силах всегда сделать на шаг больше, чем даже ты от себя ждешь.",
  "QiNutRoom_Sat": "Есть то, что выходит за пределы времени и пространства. Это неповторимое чувство в глубине сердца... шепот того, что находится за границей нашего восприятия.",
  "QiNutRoom_Sun": "Слева ты найдешь доску с очень интересными особыми испытаниями... Я разработал эти испытания специально для тебя.#$b#Справа же — просто фантастические награды для тех, кто справился с моими испытаниями...#$b#Удачи тебе."
}