{
  "Mon": "Sigue trabajando duro. Creo que vas a ser una estrella.#$e#Si necesitas algo, pídemelo.",
  "Tue": "Sabía que acabarías aquí algún día. Por supuesto, te lo he tenido que poner difícil para que tuvieras un incentivo para alcanzar la excelencia.",
  "Wed": "Yo nací siendo un niño normal, pero pronto decidí que me iba a convertir en alguien extraordinario.",
  "Thu": "Buenas. No le hables a nadie de este sitio, ¿vale? Quiero que siga siendo... exclusivo.#$e#Guardarás el secreto a tu amigo el Sr. Qi, ¿verdad?",
  "Fri": "Nunca dejes de medrar para alcanzar la perfección.#$e#No te conformes con menos de la excelencia en todo lo que hagas.",
  "Sat": "Pásate cuando quieras descansar un poco.",
  "Sun": "Sigue trabajando duro y quizá algún día llegues a ser como yo.",
  "married": "Eso fue una ceremonia de bodas muy propicia, @.#$b#...¿Qué? ¿No me viste ahí?#$b#Jajaja... Joven... No puedes ocultarle nada al Señor Qi.",
  "QiNutRoom_Mon": "Hay más en este mundo de lo que puedes ver, jóven. Algún día, puede que lo entiendas.#$b#Por ahora, intenta apuntar a la excelencia en todo lo que hagas.",
  "QiNutRoom_Tue": "Llegué a un punto en el que me mantengo por pura voluntad, jóven.#$b#Verás... La mente es una herramienta muy poderosa.#$b#De hecho, es la herramienta más poderosa en esta realidad... y más allá.",
  "QiNutRoom_Wed": "Me impresiona tu tenacidad, jóven... Te ha costado muchas nueces llegar tan lejos.",
  "QiNutRoom_Thu": "Donde quiera que vayas... Siempre estaré tras el telón, asegurándome de que la función es interesante. Jajaja...#$b#¿O... no?",
  "QiNutRoom_Fri": "Pon tus ojos en la estrella más lejana, y que ese sea tu objetivo.#$b#Siempre está en tus manos el ir más allá de lo que pensabas.",
  "QiNutRoom_Sat": "Algunas cosas trascienden el tiempo y el espacio, jóven. Es un sentimiento único en el corazón... un susurro de cosas más allá.",
  "QiNutRoom_Sun": "A la izquierda, encontrarás un tablón con mis retos especiales... creados específicamente para tí, jóven.#$b#A la derecha, un conjunto de fantásticos premios para los que cumplan mi desafío...#$b#Buena suerte, jóven."
}