{
  "Mon": "Continue assim. Acho que você vai ser uma estrela.#$e#Se precisar de algo, basta me perguntar.",
  "Tue": "Sabia que você chegaria aqui um dia. Claro, tive que dificultar as coisas um pouquinho para que você tivesse um incentivo para alcançar a excelência.",
  "Wed": "Eu era um garoto como qualquer outro, mas bem cedo na vida, decidi me tornar extraordinário.",
  "Thu": "Ei, . Não conte a ninguém sobre este lugar, certo? Eu quero que ele continue... exclusivo.#$e#Você guardaria segredo para seu amigo, o sr. Qi, não guardaria?",
  "Fri": "Nunca deixe de buscar a perfeição.#$e#Não se contente com nada menos que a excelência em tudo o que faz.",
  "Sat": "Venha aqui sempre que quiser relaxar.",
  "Sun": "Continue trabalhando duro e você terminará como eu um dia.",
  "married": "Aquela foi uma cerimônia de casamento muito auspiciosa, @.#$b#...O quê? Você não me viu lá?#$b#Hahaha... Jovem... Nenhum segredo escapa do Sr. Qi.",
  "QiNutRoom_Mon": "Há mais neste mundo do que parece, criança. Algum dia, talvez você entenda.#$b#Por agora, só tente ser o melhor em tudo que faz.",
  "QiNutRoom_Tue": "Eu cheguei onde estou por pura força de vontade, criança.#$b#Sabe... A mente é uma ferramenta muito poderosa.#$b#Na verdade, é a ferramenta mais poderosa de toda a realidade... e além.",
  "QiNutRoom_Wed": "Estou impressionado com a sua tenacidade, criança... você precisou de muitas nozes para chegar tão longe.",
  "QiNutRoom_Thu": "Onde quer que você vá... estarei sempre atrás das cortinas, garantindo que o show está interessante. Hahaha...#$b#Ou... será que estou?",
  "QiNutRoom_Fri": "Olhe para a estrela mais distante, e deixe que isso seja seu objetivo.#$b#Está sempre dentro do seu poder ir um passo a mais do que você acreditava.",
  "QiNutRoom_Sat": "Algumas coisas transcendem o espaço-tempo, criança. É um sentimento único no coração... um sussurro das coisas além.",
  "QiNutRoom_Sun": "Na esquerda, você achará uma placa com meus desafios especiais... feitos só para você, criança.#$b#Na direita, uma coleção de recompensas fantásticas para quem conquistar meus desafios...#$b#Boa sorte, criança."
}