{
  "Mon": "Mach weiter so, Kind. Du wirst noch ein Star.#$e#Frag mich einfach, falls du irgendwas brauchst.",
  "Tue": "Ich wusste, du würdest hier irgendwann enden. Natürlich musste ich es ein wenig komplizierter gestalten, um dir einen Anreiz dafür zu geben, nach Exzellenz zu streben.",
  "Wed": "Ich wurde als ein gewöhnlicher Junge geboren, aber ich habe früh in meinem Leben die Entscheidung getroffen, dass ich außergewöhnlich werden würde.",
  "Thu": "Hey. Erzähl niemandem von diesem Ort, okay? Ich will ihn exklusiv halten.#$e#Du würdest für deinen Freund Mr. Qi doch ein Geheimnis wahren, nicht?",
  "Fri": "Hör niemals auf, nach Perfektion zu streben.#$e#Gib dich mit nichts weniger als Exzellenz zufrieden, egal was du machst.",
  "Sat": "Komm vorbei, wenn dir nach Entspannung ist.",
  "Sun": "Arbeite immer hart und vielleicht wirst du eines Tages so wie ich sein.",
  "married": "*seufz*... Ich hoffe, ich kann eines Tages heiraten. Das war eine sehr verheißungsvolle Hochzeitszeremonie, @.#$b#... Was? Du hast mich dort nicht gesehen? #$b#Hahaha... Du kannst kein Geheimnis vor Herrn Qi bewahren.",
  "QiNutRoom_Mon": "Diese Welt hat mehr zu bieten, als man auf den ersten Blick sieht. Eines Tages wirst du es vielleicht verstehen.#$b#Strebe fürs Erste einfach weiter nach Exzellenz in allem, was du tust.",
  "QiNutRoom_Tue": "Ich kam dorthin, wo ich bin, durch die Kraft der reinen Willenskraft.#$b#Weißt du... Der Verstand ist ein sehr mächtiges Werkzeug.#$b# Tatsächlich ist er das mächtigste Werkzeug unserer ganzen Realität... und darüber hinaus.",
  "QiNutRoom_Wed": "Ich bin von deiner Hartnäckigkeit beeindruckt... es brauchte eine Menge Walnüsse, um so weit zu kommen.",
  "QiNutRoom_Thu": "Wohin du auch gehst... Ich bin immer hinter dem Vorhang und sorge dafür, dass die Show interessant ist. Hahaha... #$b#Oder... bin ich das?",
  "QiNutRoom_Fri": "Richte deinen Blick auf den fernsten Stern, und lass das dein Ziel sein.#$b#Es liegt immer in deiner Macht, einen Schritt weiter zu gehen, als Du früher geglaubt hast.",
  "QiNutRoom_Sat": "Manche Dinge gehen über Zeit und Raum hinaus. Es ist ein einzigartiges Gefühl im Herzen... ein Flüstern der Dinge jenseits davon.",
  "QiNutRoom_Sun": "Auf der linken Seite finden Sie ein Brett mit meinen besonderen Herausforderungen... maßgeschneidert für Sie.#$b#Auf der rechten Seite, eine Reihe fantastischer Preise für diejenigen, die sich meiner Herausforderung stellen... #$b#Viel Glück."
}