{
  "Mon": "Continue comme ça. Je pense que tu deviendras une star.#$e#Demande-moi si tu as besoin de quoi que ce soit.",
  "Tue": "Je savais que tu finirais par venir ici un jour. Bien sûr, j'ai rendu les choses un peu difficiles pour t'inciter à atteindre l'excellence.",
  "Wed": "Je suis né tout à fait ordinaire, mais j'ai pris très tôt la décision de rendre ma vie extraordinaire.",
  "Thu": "Hé. Ne parle à personne de cet endroit, d’accord ? Je veux que ça reste un endroit... unique.#$e#Tu saurais garder un secret pour ton ami M. Qi, n'est-ce pas ?",
  "Fri": "Ne renonce jamais à atteindre la perfection.#$e#Ne cherche rien de moins que l'excellence dans tout ce que tu fais.",
  "Sat": "Tu peux venir ici chaque fois que tu as envie de te détendre un peu.",
  "Sun": "Continue à travailler dur et tu finiras peut-être comme moi un jour.",
  "married": "C'était une cérémonie de mariage très prometteuse, @.#$b#... Quoi ? Tu ne m'as pas vu ? #$b#Hahaha... Tu ne peux rien cacher à M. Qi.",
  "QiNutRoom_Mon": "Il y a tellement de choses à découvrir et à comprendre dans ce mon monde. Un jour, tu comprendras peut-être.#$b#Pour l'instant, continue de te surpasser dans tout ce que tu fais.",
  "QiNutRoom_Tue": "Je suis arrivé là où j'en suis grâce à la force de ma volonté.#$b#Comprends-moi bien... L'esprit est un outil très puissant.#$b#En fait, c'est l'outil le plus puissant dans ce monde... et au-delà.",
  "QiNutRoom_Wed": "Je suis impressionné par ta ténacité... Il faut beaucoup de noix pour en arriver là.",
  "QiNutRoom_Thu": "Où que tu ailles... Je suis toujours dans les coulisses pour m'assurer que le spectacle est intéressant. Hahaha...#$b#Ou peut-être pas... Qui peut savoir !",
  "QiNutRoom_Fri": "Que tes objectifs soient fixés sur l'étoile la plus éloignée de cette planète.#$b#C'est toujours en ton pouvoir d'aller plus loin que tu le croies possible.",
  "QiNutRoom_Sat": "Certaines choses transcendent le temps et l'espace. C'est une sensation unique dans le coeur... Comme le chuchotement de l'univers qui nous entoure.",
  "QiNutRoom_Sun": "Sur la gauche, tu trouveras un panneau avec mes défis spéciaux... Ils sont faits spécialement pour toi.#$b#À droite, une série de prix fantastique pour ceux à la hauteur de mes défis...#$b#Bonne chance à toi."
}