{
  "Mon": "Continua così, giovane. Penso proprio che sarai una stella.#$e#Chiedimi pure se ti serve qualcosa.",
  "Tue": "Sapevo che prima o poi ce l'avresti fatta, a finire qui. Naturalmente, ho dovuto rendere le cose un po' difficili per darti un incentivo a raggiungere l'eccellenza.",
  "Wed": "Sono nato ed ero un bambino ordinario, ma ho deciso molto presto che sarei diventato straordinario.",
  "Thu": "Ehi. Non parlare a nessuno di questo posto, va bene? Voglio che rimanga... esclusivo.#$e#Lo puoi mantenere un segreto per il tuo vecchio amico Mr. Qi, non è vero?",
  "Fri": "Non smettere mai di lottare per conquistare la perfezione.#$e#Non accontentarti di niente che non sia l'eccellenza in ogni cosa che fai.",
  "Sat": "Fermati pure qui tutte le volte che vuoi rilassarti.",
  "Sun": "Continua a lavorare sodo e forse un giorno diventerai come me.",
  "married": "La cerimonia nuziale è stata magnifica, @.#$b#...Come? Non mi hai visto tra gli invitati?#$b#Hahaha... Giovane... A Mr. Qi non sfugge mai nulla.",
  "QiNutRoom_Mon": "A questo mondo c'è più di quanto risulti alla vista, giovane. Un giorno forse capirai.#$b#Per il momento, continua a tendere verso l'eccellenza in tutto ciò che fai.",
  "QiNutRoom_Tue": "Sono arrivato dove sono con la pura forza di volontà, giovane.#$b#Vedi... La mente è uno strumento molto potente.#$b#In effetti, è lo strumento più potente che ci sia in tutto il creato... e oltre.",
  "QiNutRoom_Wed": "La tua tenacia mi colpisce, giovane... Sono servite parecchie noci per arrivare fin qui.",
  "QiNutRoom_Thu": "Dovunque tu vada... io sono sempre dietro le quinte, per assicurarmi che lo spettacolo sia interessante. Hahaha...#$b#O... forse no?",
  "QiNutRoom_Fri": "Punta gli occhi sulla stella più remota, e fa' che quella sia il tuo obiettivo.#$b#Fare un passo in più rispetto a quello che credevi è sempre in tuo potere.",
  "QiNutRoom_Sat": "Alcune cose trascendono il tempo e lo spazio, giovane. È una sensazione unica nel cuore... un sussurro di ciò che c'è oltre.",
  "QiNutRoom_Sun": "Sulla sinistra, troverai una bacheca con le mie sfide speciali... ideate su misura per te, giovane.#$b#Sulla destra, una serie di fantastiche ricompense per coloro che superano le mie sfide...#$b#In bocca al lupo, giovane."
}