{
  "Mon": "Csak így tovább, kölyök. Azt hiszem sztár lesz belőled.#$e#Csak szólj, ha szükséged lenne valamire.",
  "Tue": "Tudtam, hogy egy napon ide fogsz kerülni. Persze egy kicsit nehezítenem kellett, hogy legyen mivel buzdítanom téged a tökéletességért való megküzdéshez.",
  "Wed": "Átlagos fiúnak születtem, de egészen fiatal koromban határoztam el, hogy rendkívüli fogok lenni.",
  "Thu": "Hé. Ne beszélj senkinek se erről a helyről, oké? Ezt... exkluzívnak akarom tartani.#$e#Megtartanád ezt a titkot a barátodért, Mr. Qiért, ugye?",
  "Fri": "Sose hagyd abba a tökéletességért való küzdelmet.#$e#Bármit is csinálsz, ne érd be a tökéletesnél egy picit kevesebbel.",
  "Sat": "Jöjj bármikor, ha pihenni akarsz.",
  "Sun": "Dolgozz keményen, és egy napon talán olyan leszel, mint én.",
  "married": "Az egy elég sikeres esküvői szertartás volt, @.#$b#...Tessék? Nem láttál ott engem?#$b#Hahaha... Kölyök... Mr. Qi elől semmit sem lehet titokban tartani.",
  "QiNutRoom_Mon": "Sokkal több van ebben a világban, mint hinnéd, kölyök. Egy napon talán majd meg fogod érteni.#$b#Addig is próbálj meg tökéletességre törekedni mindenben amit teszel.",
  "QiNutRoom_Tue": "Tiszta akaraterőből jutottam el odáig, ahol most vagyok, kölyök.#$b#Tudod... Az elme egy nagyon erős eszköz.#$b#Sőt, ez a lehető legerősebb eszköz a való világban... és azon túl is.",
  "QiNutRoom_Wed": "Lenyűgöz a kitartásod, kölyök... rengeteg dióba került, hogy idáig juss.",
  "QiNutRoom_Thu": "Bárhová is mégy... mindig ott leszek a színfalak mögött, biztosítva, hogy a műsor érdekes legyen. Hahaha...#$b#Vagy... tán mégsem?",
  "QiNutRoom_Fri": "Kémleld szemeiddel a legmesszebbi csillagot, és hagyd, hogy az legyen a célod.#$b#Hatalmadban áll egy szinttel továbblépni, mint amit eddig hittél.",
  "QiNutRoom_Sat": "Bizonyos dolgok felülmúlják az időt és a teret, kölyök. Ez a szív egyedi érzése... a túloldalról érkező suttogások.",
  "QiNutRoom_Sun": "Balra egy táblát láthatsz, rajta a különleges kihívásaimmal... rád testreszabva, kölyök.#$b#Jobb oldalt egy halom fantasztikus jutalom azoknak, akik teljesítik kihívásaimat...#$b#Sok szerencsét, kölyök."
}