{
  "Introduction": "야, 꼬마야. 내 이름은 팸이다.#$e#네가 얼간이처럼만 안 군다면 우리 사이도 괜찮을 거야.",
  "AcceptGift_(O)StardropTea": "이럴 수가... 이런 선물을 받을 거라고는 상상도 못했는데. 덕분에 하루가 밝아졌다, 꼬맹아!",
  "Resort_Shore": "여기 좀 독특한 물고기가 많네. 다음번엔 낚싯대 가져와야겠어!",
  "Resort": "헤... 윌리가 여기 오는 길에 생선포 좀 나눠줬지. 맛있어!",
  "married_Penny": "페니가 없으니 많이 허전하더라...$s#$b#이젠 네가 잘해줘야 한다. 알았지?$u",
  "married_Alex": "그래, 멀너네 아들내미랑 결혼했다며?#$b#그 냄새 나는 늙은 개도 데려갈 거니?",
  "GreenRain": "하늘에서 내리는 경고야... 우린 망했어...%noturn$s",
  "GreenRainFinished": "세상이 아직은 끝날 때가 아닌가 보다, 꼬맹아...#$e#뭐 어쩌겠어, 다시 출근해야지...",
  "GreenRain_2": "솔직히 이 비는 권능의 발현이라 생각해... 일종의 경고지.#$b#대자연, 요바, 뭐라고 불러도 좋아... 하지만 내 생각은 그래.#$e#내가 하려는 말은 우리가 우쭐해하면 안 된다는 거야. 자칫하면 녹색 비 대신에 피처럼 붉은 비가 내릴 수도 있다고... 무슨 말인지 알겠어?",
  "divorced_Penny": "페니가 울면서 집에 왔더라... 무슨 짓을 한 거야?$a",
  "structureBuilt_Fish Pond": "물고기 연못 하나 설치했다며... 헤헤, 나도 연못 옆에서 자랐지.#$b#거기서 못 키울 물고기는 없어... 좀 더 화려한 녀석들은 까다롭긴 하지만!",
  "wonIceFishing": "그래, 그래... 낚시 대회는 네 승리다, 꼬맹아.#$e#흠... 맥주 반죽에 튀긴 버섯을 미끼로 쓴 게 문제였을까...$u",
  "Resort_Chair": "이런 게 편안함이지! 어디 신발도 벗어볼까!$h#$e#내 발 너무 자세히 보지 않는 게 좋을 거야, 꼬마야.",
  "Resort_Bar": "특별한 날이야, 꼬마야... 그래서 특별한 걸 주문했지. 더블로!$h",
  "reject_867": "와우, 이게 무슨... 마치 미래에서 온 물건 같잖아.#$b#헤헤, 미안하다 꼬마야... 내가 쓸 수 있는 건 아닌 것 같아. 버튼이 내 뇌세포보다 많아 보이는 걸!$h",
  "pamHouseUpgrade": "집을 사주다니 믿을 수가 없어! 무슨 다른 꿍꿍이가 있는 건 아니지?#$e#미안해, 누군가 이렇게 잘해주는 게 익숙하지 않아서...$s",
  "pamHouseUpgrade_memory_oneweek": "새 집 정말 마음에 들어. 늘 고맙다, 꼬맹아!$h",
  "pamHouseUpgradeAnonymous": "누군가 내게 집을 사주다니 믿을 수가 없어! 무슨 사기의 일종인가?#$e#미안, 누군가 이렇게 잘해주는 게 익숙하지 않아서...$s",
  "MovieInvitation": "Date night with ol' Pam, huh? Hah!$h^Ladies night with ol' Pam, huh? Hah!$h#$b#Sure thing, kid... I'll see you there.",
  "cc_Bus": "야, 버스 소식은 들었어?#$b#그래... 내가 다시 나설 차례다, 꼬마야... 헤헤. 기분 좋은걸.$h",
  "Mon": "#$1 PamDrank#어어... 내 머리...$k#$e#그거 아냐, 내가 좀 더 건강한 음식을 사 먹을 돈이 되었다면 이미 먹고 있었을 거야.#$e#야, 네 농장엔 맛있는 게 많이 자라고 있겠지, 흠?",
  "Saloon": "이 늙은 삭신을 데우는데 좋은 거 한 잔 만한 게 없지...$h",
  "Saloon_Entry": "아... 드디어./마실게 필요해./거스! 평소대로 한 잔./야, 내가 돌아왔다!/오오, 목이 참 마르군!/진짜 목마르다!",
  "Trailer_Entry": "페니! 저녁 만들었니?/페니! 집안일은 했니?/페니! 집에 있니?/야! 나 왔다!",
  "Saloon6": "야, 꼬마야. 내가 돈만 됐어도 너 한잔 사주는 건데!",
  "Saloon_Tue": "야 거스! 나 한잔 더! *딸꾹*$h",
  "Saloon_Wed": "*한숨*... 야, 꼬마야. 넌 이런 데서 풀 죽어있기엔 너무 어려.",
  "Saloon_Thu": "*꿀꺽* ... 오후 내내 이거 마시고 싶어서 기다렸네. 헤헤..",
  "Saloon_Fri": "어이, 거스! 제일 센 걸로 한 파인트 더 줘!",
  "Saloon_Sat": "%팸은 대답이 없습니다.",
  "Saloon_Sun": "%팸은 정신이 없어 보입니다. 지금은 그냥 두는 게 좋을 것 같습니다.",
  "Tue": "야, 너! 나 없는 동안 트레일러 안을 뒤적거리지 말라고. 알았어?$u#$e#미안, 잘 모르는 사람은 좀 조심해야 해서.",
  "Tue2": "아침에 신문 좀 읽었는데 우울해졌어. 썩은 세상이야, 꼬마야.#$e#정신 똑바로 차리면 그래도 말짱히 살아갈 수 있을 거야...#$b#뭐 적어도 우리 아빠가 하시던 말씀이지. 헤헤헤.$h",
  "Wed": "$d bus#이 버스가 다시 움직이고 있어서 얼마나 기쁜지 모를 거야! 내가 다시 살아난 느낌이야.|요즘 좀 힘들다. 버스기사였는데, 직업을 잃었어. 다시 일할 수 있다면 널 칼리코 사막으로 데려다줄 수 있을 텐데.",
  "Thu": "#$1 PamDrunk#으아... 어젯밤 주점에서 카라멜 포터 좀 과하게 마셨어... 저리 가.$k#$e#내 집이 그리 예쁘진 않아도 그래도 강가에 있는걸.#$e#야, 페니는 내 아가야. 잘 대해줄 거 아니면 아예 말을 섞지 마, 알았어?",
  "Thu4": "페니 말로는 내가 주점에서 너무 많은 시간을 보낸대...$s",
  "Thu4_inlaw_Penny": "집에 혼자 있으니 엄청 외롭구먼...",
  "Fri2": "그거 아냐, 내가 생각해봤는데... 취미가 있었으면 좋겠어. 매일 밤 주점에 가는 거 말고 할만한 일 같은거.#$e#뭐 아이디어 있어?#$e#...에. 혼자서 체커나 둬볼까.",
  "Fri": "매일매일이 그냥 똑같아...$s#$b#내가 돈 많은 집안에서만 태어났어도...$s",
  "Sat": "내 집안에 쿵쾅거리고 다니기 전에 신발은 똑바로 닦으라고.$u#$e#지저분한 거 청소하는 건 성가신 일이야. 너도 지금쯤이면 알겠지.",
  "Sat4": "밤사이 요정 한 팀이 와서 집안을 싹 청소해줬으면 좋겠네. 하하하하.$h#$e#파스닙 먹고 싶다.#$e#다리가 이렇게 굳어버리지 않았다면 가끔 산도 방문하고 그럴 텐데.",
  "Sun": "너 거스랑 친해? 꽤 괜찮은 사람이야.#$e#내 생일엔 공짜 맥주도 준다고.",
  "event_credit1": "야, 그 입 조심해! 아무도 나한테 이래라저래라 못해!$u",
  "event_credit2": "...안 그래? 끔찍하잖아!$s#$b#...오.$s",
  "summer_Tue": "안녕하신가, 낯선 이.",
  "summer_Tue2": "오, 미스터 @(이)구먼.^오, 미스 @(이)구먼.#$e#내 도움이 필요한 거야?",
  "summer_Tue6": "나도 한때는 너처럼 꿈과 희망이 있었지... 근데 지금은 이렇다.$s#$e#인생이 항상 기대한 것처럼 되진 않아.#$e#뭐 어쩌겠어. 가지지 못한 것에 집착하는 것도 의미가 없지.",
  "summer_Wed": "동네 옆에 바로 농장이 있는 건 참 좋은 일이야.",
  "summer_Wed4": "네 농장이 정말 잘되면 지역 경제를 북돋울 수 있겠다.#$e#그럼 다들 직업이 생길 테고, 우리 모두 행복해지는 거지, 맞지?",
  "summer_Thu": "오, 안녕하신가, 농부 양반.#$e#난 잘 모르는 사람하고 수다 떠는 편이 아니라.",
  "summer_Thu4": "항상 어쩌다 보면 주점에 가게 되는 것 같단 말이지.#$e#집이랑 너무 가까워. 이런 상황은 건강하지 못해.",
  "summer_Fri": "...응?#$e#잘생긴 젊은이구먼. 왜 나같이 늙은 아줌마랑 대화하는데 시간을 낭비하는 거야?^이쁘장한 아가씨구먼. 왜 나 같은 사람이랑 대화하느라 시간을 낭비하는 거야?",
  "summer_Sat2": "집 옆에 있는 늙은 개는 신경 쓰지 마.#$b#화난 표정으로 쳐다볼 때는 있지만, 백 년이 지나도 그 박스에서 나오진 않을 거야.#$b#이름이 뭐냐고? 더스티.",
  "summer_Sat": "누가 내 앞뜰에 불만이 있었나 봐... 엉망이라고 했다더라고. 너였냐?$u#$e#흐음...",
  "fall_Tue": "내가 널 좀 알았다면, 얘기를 할 의향이 있을 수도 있지.",
  "fall_Tue4": "나도 한때는 젊었다. 믿기 힘들지, 어?#$e#나이 들고나면 시간은 참 빨리 지나가.$s",
  "fall_Wed": "*한숨*... 오늘 밤은 냉동식품이나 전자레인지에 돌려먹어야겠네.$s",
  "fall_Thu": "나한테는 페니뿐이야, 너도 페니한테는 잘해줘야 해.",
  "fall_Fri": "매일 그냥 똑같은 일상이 반복이야...$s#$e#농부, 너도 그런 기분 들 때 있어?",
  "fall_Sat": "혹시 선행을 베풀어서 내 집안 정리 좀 해줄래?#$e#농담이야.$h",
  "fall_Sun": "너 지금 할 일은 없냐?#$e#마을에 종일 축 늘어져있지 않고 직업이 있다는 사실에 감사해야 해.",
  "fall_Sun4": "트럭 기사 시절이 그리워, 온 계곡을 누비며 사람들 만나고 라디오 듣고 그랬는데.#$e#시간이 많이 변했지.",
  "winter_Mon": "농장에 돼지는 좀 있어?",
  "winter_Tue": "나한테 뭐 원하는 거 있냐, 꼬마야? 다른 데서 찾아봐.",
  "winter_Tue4": "페니가 앞으로 살아갈 길이 편했으면 좋겠어. 네가 언젠가 아이가 생긴다면 내가 어떤 기분인지 알 거야.#$e#...겨울 참 건조해. 피부가 말린 양피지 같구먼.",
  "winter_Tue4_inlaw_Penny": "너 그 오래된 농장에서 팸한테 잘해줘야 해. 나한테는 팸 하나뿐이다!",
  "winter_Wed": "꼬마야. 뭐 하냐?#$e#나야 맨날 그렇듯 그냥 시간 보내고 있지.",
  "winter_Thu": "엄청 춥네. 주점 가면 좀 뜨끈해지겠지, 안 그러냐? 헤헤.#$e#너도 나중에 주점 들러서 행복 가득한 한잔하고 가지 그래?",
  "winter_Fri": "페니는 오래된 책을 참 좋아한단 말이지. 확실히 나보단 머리가 좋아.#$e#기쁜 일이야.",
  "winter_Sat": "강이 바로 옆이니, 낚시라도 배워야 할까 봐.",
  "winter_Sun": "와... 앞뜰이 정말 난장판이네.$s"
}