{
  "Introduction": "Buenas, chaval. Soy Pam.^Buenas, chavala. Soy Pam.#$e#No te pases de listo y nos llevaremos bien.^No te pases de lista y nos llevaremos bien.",
  "AcceptGift_(O)StardropTea": "Bueno, seré condenada... Nunca me esperé recibir un regalo así. ¡Me has alegrado el día, jóven!",
  "Resort_Shore": "Parece que hay algunos peces únicos en el agua. ¡La próxima vez traeré mi caña de pescar!",
  "Resort": "Heh... Willy nos dió a cada uno un trozo de su pescado seco durante el viaje. ¡Delicioso!",
  "married_Penny": "Echaré de menos a esa chica...$s#$b#Trata bien a mi Penny. ¿Me oyes?$u",
  "married_Alex": "Así que, te casaste con el joven Mullner, ¿eh?#$b#¿Vas a llevar ese viejo perro apestoso contigo también?",
  "GreenRain": "Es una señal del Todopoderoso... Estamos perdidos...%noturn$s",
  "GreenRainFinished": "Bueno, supongo que el fin de los tiempos aún no ha llegado, joven...#$e#Ah bueno, vuelta a la rutina...",
  "GreenRain_2": "Creo que estas lluvias son una demostración de fuerza... un aviso.#$b#Podrías decir que es de la naturaleza, de Yoba, lo que quieras... pero eso es lo que pienso.#$e#Lo que quiero decir es, no podemos volvernos demasiado engreídos. O sino, en vez de una lluvia verde, quizás tengamos una lluvia rojo vivo... ¿Ves lo que quiero decir?",
  "divorced_Penny": "Penny vino a casa llorando... ¿Qué le has hecho?$a",
  "structureBuilt_Fish Pond": "He oido que has construido un estanque... Jeh, yo crecí con un estanque para peces.#$b#Puedes criar cualquier cosa en uno de esos... ¡Aunque algunos de los mejores peces son realmente exigentes!",
  "wonIceFishing": "De acuerdo, de acuerdo... me has ganado justamente en el evento de pesca, jóven.#$e#Hmm... puede que mi problema sea haber usado setas rebozadas de cerveza como cebo...$u",
  "Resort_Chair": "¡Esto sí que es comodidad! ¡Quizás hasta me quite las zapatillas!$h#$e#Mejor no mires muy de cerca mis pies, jóven.",
  "Resort_Bar": "Es una ocasión especial, jóven... Voy a pedir algo único. ¡Mejor dos rondas!$h",
  "reject_867": "Wow, mira eso... Parece algo del futuro.#$b#Hehe, lo siento jóven... no puedo usarlo. ¡Tiene más botones que neuronas tengo!$h",
  "pamHouseUpgrade": "¡No me puedo creer que me comprases una casa! ¿Cuál es el truco?#$e#Lo siento, no estoy acostumbrada a que la gente sea tan maja conmigo...$s",
  "pamHouseUpgrade_memory_oneweek": "Me encanta la nueva casa. ¡Gracias de nuevo, jóven!$h",
  "pamHouseUpgradeAnonymous": "¡No me puedo creer que alguien me comprase una casa! ¿Será algún tipo de estafa?#$e#Lo siento, no estoy acostumbrada a que la gente sea tan maja conmigo...$s",
  "MovieInvitation": "Date night with ol' Pam, huh? Hah!$h^Ladies night with ol' Pam, huh? Hah!$h#$b#Sure thing, kid... I'll see you there.",
  "cc_Bus": "Oye, ¿te has enterado de lo del viejo bus?#$b#Sí... Vuelvo al asiento de conductor... Je, je. Qué bien sienta.$h",
  "Mon": "#$1 PamDrank#Urghh... Mi cabeza...$k#$e#¿Sabes? Comería cosas más sanas si me lo pudiera permitir.#$e#Ey, seguro que tienes un montón de comida rica en tu granja, ¿eh?",
  "Saloon": "Nada como un trago de algo güeno para calentar estos viejos huesos...$h",
  "Saloon_Entry": "Ah... Por fin./Necesito un trago./¡Gus! Lo de siempre./Ey, ¡he vuelto!/¡Me muero de sed!/¡Tengo el gaznate seco!",
  "Trailer_Entry": "¡Penny! ¿Has hecho la cena?/¡Penny! ¿Has acabado las tareas de casa?/¡Penny! ¿Estás en casa?/¡Ey! ¡Ya he vuelto!",
  "Saloon6": "Buenas, chaval. ¡Te invitaría a un trago si me lo pudiera permitir!^Buenas, chavala. ¡Te invitaría a un trago si me lo pudiera permitir!",
  "Saloon_Tue": "¡Ey, Gus! ¡Ponme otra ronda! *Hic*$h",
  "Saloon_Wed": "*Sigh...* Buenas, chaval. Eres demasiado joven para andar por un lugar como este.^*Sigh...* Buenas, chavala. Eres demasiado joven para andar por un lugar como este.",
  "Saloon_Thu": "*Gulp...* Llevaba toda la tarde esperando esta bebida. Je, je.",
  "Saloon_Fri": "¡Eh, Gus! ¡Otra pinta de lo más fuerte que tengas!",
  "Saloon_Sat": "%Pam no responde.",
  "Saloon_Sun": "%Pam parece fuera de sí. Mejor dejarla en paz por ahora.",
  "Tue": "¡Eh, tú! No andes husmeando por mi caravana cuando yo no estoy. ¿Entendido?$u#$e#Lo siento, pero tengo que ser prudente con los extraños.",
  "Tue2": "Estaba leyendo el periódico esta mañana, pero me he deprimido. El mundo está podrido, chaval.^Estaba leyendo el periódico esta mañana, pero me he deprimido. El mundo está podrido, chavala.#$e#Mantén la cabeza en su sitio y saldrás vivo de una pieza...^Mantén la cabeza en su sitio y saldrás viva de una pieza...#$b#Es lo que solía decir mi padre. Je, je, je.$h",
  "Wed": "$d bus#¡No sabes cuánto me alegra que el autobús esté listo y en marcha! Vuelvo a sentirme viva.|Lo he pasado mal últimamente. Perdí mi currele de conductora de autobús. Si volviera a trabajar te llevaría al desierto de Calico.",
  "Thu": "#$1 PamDrunk#Blah... Creo que bebí demasiadas birras de caramelo anoche en el Salón... Vete.$k#$e#Mi casa no es bonita, pero por lo menos está junto al río.#$e#Ey. Penny es mi princesita. Trátala bien o déjala en paz, ¿me entiendes?",
  "Thu4": "Penny dice que paso demasiado tiempo en el Salón...$s",
  "Thu4_inlaw_Penny": "Me siento demasiado sola en la caravana...",
  "Fri2": "¿Sabes? He estado pensando... Creo que me haría gracia tener un hobby. Algo más que hacer que plantarme en el Salón todas las noches.#$e#¿Alguna idea?#$e#Eh... Podría jugar a las damas contra mí misma.",
  "Fri": "Cada día es igual que el anterior...$s#$b#Ojalá hubiera nacido rica...$s",
  "Sat": "Asegúrate de tener las botas limpias antes de entrar en mi casa.$u#$e#Es un follón tener que limpiar el estropicio. Ya deberías saberlo.",
  "Sat4": "Ojalá un equipo de duendecilos viniera por la noche a ordenar mi casa. Ja, ja, ja, ja.$h#$e#Me comería encantada un par de chirivías.#$e#Si no tuviera las piernas tan agarrotadas, iría a las montañas de vez en cuando.",
  "Sun": "¿Te llevas bien con Gus? Es un buen tipo.#$e#Incluso me regala cerveza por mi cumpleaños.",
  "event_credit1": "Ey, ¡vigila esa boquita! ¡Nadie me dice lo que tengo que hacer!$u",
  "event_credit2": "¿No? ¡Eso es terrible!$s#$b#Oh...$s",
  "summer_Tue": "Hola, forastero.^Hola, forastera.",
  "summer_Tue2": "Oh, si es el señorito @.^Oh, si es la señorita @.#$e#¿Necesitas mi ayuda o algo?",
  "summer_Tue6": "Una vez tuve sueños y esperanzas, como tú... Pero mírame ahora.$s#$e#La vida no siempre acaba como uno espera.#$e#En fin. No tiene sentido aferrarse a lo que no se tiene.",
  "summer_Wed": "Tener una granja local es bueno para el pueblo.",
  "summer_Wed4": "Si trabajas bien en la granja podrías mejorar la economía local.#$e#Todo el mundo tendrá curro y seremos felices, ¿no?",
  "summer_Thu": "Ah, hola.#$e#No suelo pararme a charlar con desconocidos.",
  "summer_Thu4": "No sé cómo, pero siempre acabo en el Salón.#$e#Está demasiado cerca de mi casa. No es bueno para la salud.",
  "summer_Fri": "¿Sí...?#$e#Eres un chico muy atractivo. ¿Por qué pierdes el tiempo hablando con una vieja como yo?^Eres una chica muy guapa. ¿Para qué pierdes el tiempo hablando con alguien como yo?",
  "summer_Sat2": "No hagas caso al perro que hay al lado de casa.#$b#Puede que te mire mal, pero no sale de esa caja ni jarto vino.#$b#¿Que cómo se llama? Dusty.",
  "summer_Sat": "Alguien se ha estado quejando de mi terreno... Dice que está hecho un desastre. ¿Has sido tú?$u#$e#Hmmm...",
  "fall_Tue": "Si te conociera mejor, me animaría más a charlar contigo.",
  "fall_Tue4": "Yo también fui joven una vez. Cuesta creerlo, ¿eh?#$e#El tiempo pasa muy rápido cuando te haces mayor.$s",
  "fall_Wed": "*Sigh...* Para la cena de hoy creo que meteré algo precocinado en el microondas.$s",
  "fall_Thu": "Penny es todo lo que tengo, así que sé amable con ella.",
  "fall_Fri": "Cada día la misma rutina...$s#$e#¿Te pasa a ti también?",
  "fall_Sat": "¿Me harías un favor y limpiarías mi casa?#$e#Es broma.$h",
  "fall_Sun": "¿No tienes cosas que hacer?#$e#Deberías dar las gracias por tener un trabajo en vez de dar vueltas por el pueblo todo el día.",
  "fall_Sun4": "Echo de menos mi antiguo curro de camionera. Solía ir por todo el valle, conociendo gente nueva, escuchando la radio...#$e#Cómo cambia todo.",
  "winter_Mon": "¿Tienes algún puerco en la granja?",
  "winter_Tue": "¿Querías algo de mí, chaval? Mejor busca en otro sitio.^¿Querías algo de mí, chavala? Mejor busca en otro sitio.",
  "winter_Tue4": "Espero que Penny tenga una buena vida por delante. Cuando tengas hijos, entenderás cómo me siento.#$e#... Qué seco es el invierno. Mi piel parece un pergamino.",
  "winter_Tue4_inlaw_Penny": "Buenas. Más te vale estar tratando bien a Penny en esa vieja granja tuya. ¡Ella es lo único que tengo!",
  "winter_Wed": "Buenas. ¿Qué haces?#$e#Yo estoy aquí, pasando el tiempo como siempre.",
  "winter_Thu": "Menuda rasca hace. Una visita al Salón me hará entrar en calor, ¿no crees? Je, je.#$e#¿Por qué no te pasas luego por el Salón a probar un buen añejo?",
  "winter_Fri": "A Penny le encantan los libros antiguos. Creo que es más lista de lo que yo nunca fui, de lejos.#$e#Y me alegro.",
  "winter_Sat": "Debería ponerme a pescar, con lo cerca que tengo el río.",
  "winter_Sun": "Bah... Mi terreno es un desastre.$s"
}