{
  "Introduction": "Hé kölyök. A nevem Pam.#$e#Ne szemétkedj és remekül megleszünk.",
  "AcceptGift_(O)StardropTea": "A teringettét... Soha nem számítottam ilyen ajándékra. Feldobtad a napomat, kölyök!",
  "Resort_Shore": "Úgy tűnik, hogy pár egyedi hal úszkál errefelé. Legközelebb el kell hoznom a horgászbotomat!",
  "Resort": "Heh... Willy mindenkinek adott egy kis halszeletet. Nagyon ízletes!",
  "married_Penny": "Nagyon hiányzik az a lány...$s#$b#Remélem jól bánsz az én Pennymmel, értve vagyok?$u",
  "married_Alex": "Szóval hozzámentél a Mullner fiúhoz, mi?#$b#Akkor azt a büdös kutyát is magaddal fogod vinni, ugye?",
  "GreenRain": "Ez egy jel a Mindenhatótól... Végünk van...%noturn$s",
  "GreenRainFinished": "Nos, azt hiszem mégse jött el a végítélet, kölyök...#$e#Áh, sebaj, vissza a mókuskerékbe...",
  "GreenRain_2": "Azt hiszem ezek az esők a hatalom jelei... egy figyelmeztetés.#$b#Mondhatod, hogy ez a természettől származik, vagy Yobatól, vagy akármitől... de én másképp gondolom.#$e#Arra gondolok, hogy nem lehetünk beképzeltek. Különben a zöld eső helyett talán vérvörös eső fog érkezni... Érted, hogy mire célzok?",
  "divorced_Penny": "Penny sírva jött haza... mit tettél vele?$a",
  "structureBuilt_Fish Pond": "Hallottam, hogy van halastavad... Heh, én egy olyannal együtt nőttem fel.#$b#Abban szinte bármit tenyészthetsz... De azok a díszes halak elég nyűgösek tudnak lenni!",
  "wonIceFishing": "Jól van, jól van... alaposan legyőztél engem a horgászós eseményen, kölyök.#$e#Hmm... talán nem a sörrel borított gombát kellett volna csalinak használnom...$u",
  "Resort_Chair": "Ez ám a kényelem! Talán a végén még a cipőmet is leveszem!$h#$e#Jobb, ha nem nézegeted a lábaimat, kölyök.",
  "Resort_Bar": "Ez egy különleges alkalom, kölyök... Valami egyedit rendelek. Legyen kettő!$h",
  "reject_867": "Váó, ezt nézd... Olyan, mint valami, ami a jövőből jött.#$b#Hehe, bocsi, kölyök... Azt nem használhatom. Több gomb van rajta, mint ahány agysejtem van!$h",
  "pamHouseUpgrade": "El se hiszem, hogy vettél nekem egy új házat! Van valami trükk a dologban?#$e#Sajnálom, nem vagyok ahhoz szokva, hogy ilyen kedvesek az emberek...$s",
  "pamHouseUpgrade_memory_oneweek": "Szeretem az új házat. Köszönöm, kölyök!$h",
  "pamHouseUpgradeAnonymous": "El se hiszem, hogy valaki vett nekem egy új házat! Vajon ez talán valamilyen átverés?#$e#Sajnálom, nem vagyok ahhoz szokva, hogy ilyen kedvesek az emberek...$s",
  "MovieInvitation": "Randiest az öreg Pammel, mi? Hah!$h^Csajos est az öreg Pammel, mi? Hah!$h#$b#Hogyne kölyök... Majd ott találkozunk.",
  "cc_Bus": "Hé, hallottad mi történt a régi busszal?#$b#Bizony... Ismét nyeregben vagyok, kölyök... hehe. Jó érzés.$h",
  "Mon": "#$1 PamDrank#Uhhhhh... a fejem...$k#$e#Tudod, ennék én egészséges kajákat, ha volna rá pénzem.#$e#Hé, neked biztos van pár ízletes kaja a farmodon, nem?",
  "Saloon": "Nincs is jobb a régi kis itókánál, ami felmelegíti ezeket a vén csontokat...$h",
  "Saloon_Entry": "Ah... Végre./Innom kell./Gus! Adj a szokásosból!/Hé, visszatértem!/Óóh öregem, de megszomjaztam!/Kiszáradtam!",
  "Trailer_Entry": "Penny! Csináltál vacsorát?/Penny! Kész vagy a feladataiddal?/Penny! Itthon vagy?/Hé! Megjöttem!",
  "Saloon6": "Hé kölyök. Vennék neked egy italt, ha lenne rá pénzem!",
  "Saloon_Tue": "Hé Gus! Adj még egy kört! *hukk*$h",
  "Saloon_Wed": "*Sóhaj*... Hé kölyök. Túl fiatal vagy még ahhoz, hogy ilyen helyen mászkálj.",
  "Saloon_Thu": "*szürcs* ... Egész délután csak erre az italra vártam. Heh heh.",
  "Saloon_Fri": "Hékás, Gus! Adj még egy korsót a legerősebb italodból!",
  "Saloon_Sat": "%Pam nem reagál.",
  "Saloon_Sun": "%Úgy tűnik Pam nincs magánál. Jobb, ha magára hagyod őt.",
  "Tue": "Hé te! Ne mászkálj a lakókocsimban, ha nem vagyok otthon. Értve vagyok?$u#$e#Elnézést, de óvatosan kell bánnom az idegenekkel.",
  "Tue2": "Ma reggel újságot olvastam, de eléggé letaglózott. Ez egy rothadt világ, kölyök.#$e#Tartsd a fejed a nyakadon, és mindent átvészelhetsz...#$b#Az én papám mindig ezt mondta. Heh heh heh.$h",
  "Wed": "$d bus#Nem is tudod elképzelni, hogy mennyire örülök, hogy ismét működik a busz! Ismét elevennek érzem magam.|Mostanság nehéz idők jártak. Elbocsátottak a buszsofőr állásomból. Ha visszakaphatnám azt az állásomat, akkor elvihetnélek a Calico-sivatagba.",
  "Thu": "#$1 PamDrunk#Blahh... Egy kicsivel több karamellás portert ittam tegnap este a szalonban... Menj innét.$k#$e#Az otthonom nem szép, de legalább a folyó mellett van.#$e#Hékás. Penny az én egyetlen kicsi lányom. Légy kedves hozzá, vagy hagyd őt békén, értve vagyok?",
  "Thu4": "Penny szerint túl sok időt töltök a szalonban...$s",
  "Thu4_inlaw_Penny": "Roppant magányos itthon így egymagamban...",
  "Fri2": "Tudod, gondolkoztam... Bárcsak lenne egy hobbim. Valami más, nem olyan, mint most, hogy egész este a szalonban lógok.#$e#Van ötleted?#$e#...Ehh. Lehet dámázni fogok saját magam ellen.",
  "Fri": "Minden nap pont olyan, mint az előtte lévő...$s#$b#Bárcsak gazdagnak születtem volna...$s",
  "Sat": "Legyen tiszta a cipőd, mielőtt a házamban mászkálnál.$u#$e#Nagyon idegesítő a mocsok feltakarítása. És ezt neked is tudnod kellene.",
  "Sat4": "Bárcsak egy csapat manó eljönne az este, és kitakarítanák a házamat. Hahahaha.$h#$e#Jól jönne most egy kis paszternák.#$e#Ha a lábaim nem lennének ennyire merevek, akkor néha-néha felnéznék a hegyekbe.",
  "Sun": "Te Gus barátja vagy? Ő egy jó fickó.#$e#A születésnapomon még ingyen sört is ad nekem.",
  "event_credit1": "Hé, vigyázz, hogy beszélsz! Senki se mondhatja meg nekem, hogy mit tegyek!$u",
  "event_credit2": "...nem? Ez szörnyű!$s#$b#...Oh.$s",
  "summer_Tue": "Üdv, idegen.",
  "summer_Tue2": "Ó, ez @ úr.^Ó, ez @ asszony.#$e#Segítségre van szükséged, vagy mi az?",
  "summer_Tue6": "Nekem is voltak olyan álmaim és reményeim, mint neked... De nézz csak rám!$s#$e#Az élet nem mindig alakul úgy, ahogyan szeretnéd.#$e#No mindegy. Nincs értelme azon agyalnod, hogy mid nincs.",
  "summer_Wed": "Jót tesz a városunknak, hogy van egy helyi farmunk.",
  "summer_Wed4": "Talán ha elég jól dolgozol a farmodon, az javíthatja a helyi gazdaságot is.#$e#Aztán mindenkinek lesz munkája, és mindannyian boldogok leszünk, ugye?",
  "summer_Thu": "Ó, üdv, gazda.#$e#Nem beszélgetek csak úgy az idegenekkel.",
  "summer_Thu4": "Valamiért idővel a szalonban lyukadok ki.#$e#Túl közel van a házamhoz. Ez nem egészséges.",
  "summer_Fri": "...Igen?#$e#Elég szép fiatal ember vagy. Miért vesztegeted az idődet azzal, hogy egy magamfajta öreglánnyal beszélsz?^Elég szép fiatal lány vagy. Miért vesztegeted az idődet azzal, hogy egy magamfajtával beszélgetsz?",
  "summer_Sat2": "Ne is figyelj arra a vén ebre, ami a ház mellett van.#$b#Lehet, hogy csúnyán néz rád, de sose tenné ki a lábát abból a kutyaházból.#$b#Hogy mi az öregnek a neve? Dusty.",
  "summer_Sat": "Valaki panaszkodott a kertemről... hogy csupa mocsok. Te voltál az?$u#$e#Hmmm...",
  "fall_Tue": "Ha jobban ismernélek, akkor lehet többet beszélgethetnénk.",
  "fall_Tue4": "Valaha én is fiatal voltam. Nehéz elhinni, mi?#$e#Az idő tényleg gyorsan elmúlik, ha felnősz.$s",
  "fall_Wed": "*sóhaj*... Azt hiszem ma este egy fagyos kaját fogok berakni a mikróba.$s",
  "fall_Thu": "Penny az egyetlen hozzátartozóm, szóval jobban teszed, ha kedves vagy hozzá!",
  "fall_Fri": "Minden nap ugyanaz a régi rutin megy...$s#$e#Mondd csak gazda, neked nincs ilyen problémád?",
  "fall_Sat": "Lennél kedves és kitakarítanád a házamat?#$e#Csak vicceltem!$h",
  "fall_Sun": "Nincs mit dolgoznod?#$e#Hálásnak kellene lenned, hogy van munkád, ahelyett, hogy egész nap a városban mászkálsz.",
  "fall_Sun4": "Hiányzik a régi vezetős melóm. Régen mindig körbejártam a völgyet, találkoztam másokkal, és hallgattam a rádiót.#$e#Mennyire változnak az idők.",
  "winter_Mon": "Vannak házisertéseid a farmodon?",
  "winter_Tue": "Akarsz tőlem valamit, kölyök? Jobb lesz, ha máshol keresgélsz.",
  "winter_Tue4": "Csak remélni tudom, hogy Pennynek jó élete lesz. Ha lesznek gyerekeid, majd megérted, hogy hogyan is érzek.#$e#...Olyan száraz a tél. A bőröm olyan, mint egy régi pergamen.",
  "winter_Tue4_inlaw_Penny": "Hé. Remélem, hogy jól bánsz Pennyvel azon a régi farmon. Ő az egyetlen hozzátartozóm!",
  "winter_Wed": "Hé kölyök. Mihez készülődsz?#$e#Én csak elütöm az időmet, mint mindig.",
  "winter_Thu": "Kegyetlenül hideg van. Talán a szalonban nem fáznék annyira, nem gondolod? Heh heh.#$e#Miért nem nézel be a szalonba egy kicsit, és kóstolsz meg egy kis Légy-Nagyon-Boldogot?",
  "winter_Fri": "Penny nagyon szereti a régi könyveket. Fogadok, hogy ezerszer okosabb, mint amilyen én valaha is voltam.#$e#Ennek örülök.",
  "winter_Sat": "Lehet horgásznom kellene, most így belegondolva, hogy milyen közel van a folyó.",
  "winter_Sun": "Blah... a kertem csupa mocsok.$s"
}