{
  "Introduction": "Ei, garoto. Meu nome é Pam.^Ei, garota. Meu nome é Pam.#$e#Não seja babaca e vamos nos dar bem.",
  "AcceptGift_(O)StardropTea": "Caramba... Eu não esperava ganhar um presente assim. Você fez o meu dia!",
  "Resort_Shore": "Parece que tem uns peixes únicos por aqui. Vou ter que trazer minha vara da próxima vez!",
  "Resort": "Heh... Willy deu um pedaço de carne seca de peixe para cada um na viagem. Deliciosa!",
  "married_Penny": "Eu vou sentir tanta falta daquela garota...$s#$b#Vê se trata a minha Penny muito bem, me ouviu?$u",
  "married_Alex": "Então você se casou com o garoto Mullner, é?#$b#Você vai levar aquele cachorro véio e fedorento para casa também?",
  "GreenRain": "É um sinal de Deus... Estamos perdidos...%noturn$s",
  "GreenRainFinished": "Bem, acho que o fim dos tempos ainda não chegou...#$e#Que seja, de volta ao trabalho...",
  "GreenRain_2": "Eu acho que estas chuvas são uma demonstração de poder... um aviso.#$b#Você pode dizer que vem da natureza, de Yoba, ou qualquer outra coisa... mas isso é o que eu penso.#$e#O que eu quero dizer é que a gente não pode ficar muito arrogante. Ou senão, ao invés de chuva verde, talvez a próxima será uma chuva vermelha de sangue... Entendeu?",
  "divorced_Penny": "A Penny chegou em casa chorando... o que você fez com ela?$a",
  "structureBuilt_Fish Pond": "Ouvir dizer que você contruiu um lago de peixes... Heh, eu cresci tendo um lago.#$b#Você pode colocar qualquer tipo de peixe em um desses... Mas alguns dos peixes mais chiques são bem exigentes!",
  "wonIceFishing": "Tá bom, tá bom... a sua vitória no evento de pesca foi justa.#$e#Hmm... acho que meu problema foi usar o cogumelo com cerveja como isca...$u",
  "Resort_Chair": "Isso que é conforto! Talvez eu até tire meus sapatos!$h#$e#É melhor não olhar tão de perto para os meus pés, criança.",
  "Resort_Bar": "É uma ocasião especial, criança... Estou pedindo algo diferente. E traga dois!$h",
  "reject_867": "Wow, olha só para isso... Parece algo do futuro.#$b#Hehe, desculpa criança... Não consigo usar isso. Tem mais botões do que eu tenho de neurônios!$h",
  "pamHouseUpgrade": "Não acredito que você comprou uma casa para mim! Tem alguma pegadinha?#$e#Desculpe, não costumo lidar com pessoas tão legais assim...$s",
  "pamHouseUpgrade_memory_oneweek": "Estou amando esta nova casa. Muito obrigada novamente!$h",
  "pamHouseUpgradeAnonymous": "Não acredito que alguém comprou uma casa para mim! Será que é algum tipo de fraude?#$e#Desculpe, não costumo lidar com pessoas tão legais assim...$s",
  "MovieInvitation": "Date night with ol' Pam, huh? Hah!$h^Ladies night with ol' Pam, huh? Hah!$h#$b#Sure thing, kid... I'll see you there.",
  "cc_Bus": "Ei, você ficou sabendo do ônibus?#$b#É... Estou de volta... hehe. É bom.$h",
  "Mon": "#$1 PamDrank#Argh... a minha cabeça...$k#$e#Sabe, eu comeria comida saudável se pudesse comprá-la.#$e#Ei, você provavelmente tem um rango bem saboroso na sua fazenda, né?",
  "Saloon": "Nada como um gole dessa maravilha para aquecer estes ossos velhos...$h",
  "Saloon_Entry": "Ah... Finalmente./Preciso de uma bebida./Gus! O de sempre./Ei, eu voltei!/Cara, como estou com sede./Que sede!",
  "Trailer_Entry": "Pepê! Você fez jantar?/Pepê! Fez seus afazeres?/Pepê! Você está em casa?/Ei! Cheguei!",
  "Saloon6": "Ei, garoto. Eu compraria uma bebida para você se pudesse!^Ei, garota. Eu compraria uma bebida para você se pudesse!",
  "Saloon_Tue": "Ei, Gus! Desce outra rodada! *Hic*$h",
  "Saloon_Wed": "*Aaah*... Ei, garoto. Você é muito novo para se lamentar aqui.^*Aaah*... Ei, garota. Você é muito nova para se lamentar aqui.",
  "Saloon_Thu": "*Gulp*... Estive esperando por esta bebida a tarde toda. He, he.",
  "Saloon_Fri": "Ei, Gus! Outra dose da sua bebida mais forte!",
  "Saloon_Sat": "%Pam não está respondendo.",
  "Saloon_Sun": "%Pam parece ter apagado. Melhor deixá-la sozinha agora.",
  "Tue": "Ei! Você! Não espie o trailer quando eu estiver fora. Entendeu?$u#$e#Desculpe, mas preciso ter cuidado com estranhos.",
  "Tue2": "Eu estava lendo o jornal esta manhã, mas aí fiquei triste. Este é um mundo podre, garoto.^Eu estava lendo o jornal esta manhã, mas aí fiquei triste. Este é um mundo podre, garota.#$e#Mantenha os pés bem firmes no chão e você vai sair inteiro.^Mantenha os pés bem firmes no chão e você vai sair inteira.#$b#É isso que o meu papai sempre dizia. He, he, he...$h",
  "Wed": "$d bus#Você não sabe o quanto eu estou feliz de o ônibus estar funcionando! Sinto-me muito feliz de novo.|Ultimamente, os tempos foram muito difíceis. Perdi meu emprego como motorista de ônibus. Se eu conseguisse meu emprego de volta, conseguiria levar você para o Deserto de Calico.",
  "Thu": "#$1 PamDrunk#Blah... Tomei muita cerveja escura no saloon ontem à noite... Vá embora.$k#$e#Minha casa não é bonita, mas pelo menos está perto do rio.#$e#Ei... A Pepê é minha menininha... Seja gentil com ela ou a deixe em paz, entendeu?",
  "Thu4": "A Pepê diz que eu passo muito tempo no saloon...$s",
  "Thu4_inlaw_Penny": "É muito solitário ficar no trailer sozinha...",
  "Fri2": "Sabe, eu estive pensando... Gostaria de ter um passatempo. Algo para fazer além de ficar no saloon todas as noites.#$e#Alguma ideia?#$e#Hum... Acho que vou jogar damas contra mim mesma.",
  "Fri": "Todos os dias são iguais...$s#$b#Ah, se eu tivesse nascido rica...$s",
  "Sat": "Limpe suas botas antes de pisar na minha casa.$u#$e#Enche o saco ter que limpar toda essa bagunça. Você já deveria saber disso.",
  "Sat4": "Gostaria que um monte de elfos viesse durante a noite e limpasse a minha casa. Ha, ha, ha.$h#$e#Bem que eu poderia comer umas chirívias.#$e#Se as minhas pernas não fossem tão duras, visitaria a montanha de vez em quando.",
  "Sun": "Você é amigo do Gus? Ele é um cara muito bom.^Você é amiga do Gus? Ele é um cara muito bom.#$e#Até me dá cerveja no meu aniversário.",
  "event_credit1": "Ei, olha a boca! Ninguém me diz o que fazer!$u",
  "event_credit2": "Não? Isso é terrível!$s#$b#Ah.$s",
  "summer_Tue": "Oi, estranho.^Oi, estranha.",
  "summer_Tue2": "Ah, é o seu @.^Ah, é a dona @.#$e#Precisa de minha ajuda ou algo assim?",
  "summer_Tue6": "Eu já tive sonhos e esperanças que nem você... Mas olhe para mim agora.$s#$e#A vida nem sempre termina como você espera.#$e#Ah... fazer o quê. Não tem sentido dar importância ao que não temos.",
  "summer_Wed": "Ter uma fazenda na região é bom para a nossa cidade.",
  "summer_Wed4": "Acho que se você for bem na fazenda, a economia também irá bem.#$e#Aí todos terão um emprego e serão felizes, certo?",
  "summer_Thu": "Ah. Olá, fazendeiro.^Ah. Olá, fazendeira.#$e#Não costumo conversar com estranhos.",
  "summer_Thu4": "Sempre acabo indo no saloon.#$e#É tão perto da minha casa. Isso não faz bem.",
  "summer_Fri": "Hum?#$e#Você é um cara bonito. Por que perder seu tempo falando com uma velha que nem eu?^Você é uma menina bonita. Por que está perdendo seu tempo comigo?",
  "summer_Sat2": "Não se preocupe com aquele cachorro velho perto daquela casa.#$b#Ele pode lhe olhar torto, mas nunca vai levantar daquela caixa.#$b#O nome dele? É Rex.",
  "summer_Sat": "Alguém estava reclamando do meu quintal... dizendo que estava uma bagunça. Era você?$u#$e#Huum...",
  "fall_Tue": "Se o conhecesse melhor, teria mais vontade de conversar.",
  "fall_Tue4": "Eu também já fui jovem. Difícil de acreditar, né?#$e#O tempo voa mesmo quando a gente cresce.$s",
  "fall_Wed": "*Aaah*... Acho que vou descongelar um pouco de comida no micro-ondas hoje.$s",
  "fall_Thu": "Eu só tenho a Pepê, então trate-a da melhor forma possível.",
  "fall_Fri": "Todos os dias é a mesma rotina...$s#$e#Você já teve esse problema, fazendeiro?^Você já teve esse problema, fazendeira?",
  "fall_Sat": "Você poderia me fazer um favor e limpar minha casa?#$e#Brincadeira.$h",
  "fall_Sun": "Você não tem nada para fazer?#$e#Você deveria agradecer por ter um emprego em vez de se lamentar pela cidade o tempo todo.",
  "fall_Sun4": "Sinto muita falta de ser caminhoneira. Eu costumava passar por todo o vale, me encontrar com as pessoas, ouvir o rádio.#$e#Como os tempos mudam.",
  "winter_Mon": "Tem algum porco na sua fazenda?",
  "winter_Tue": "Está precisando de alguma coisa, garoto? Melhor procurar em outro lugar.^Está precisando de alguma coisa, garota? Melhor procurar em outro lugar.",
  "winter_Tue4": "Espero que a Pepê tenha uma boa vida pela frente. Quando você tiver filhos, vai saber como me sinto.#$e#É tão seco no inverno... A minha pele parece uma uva-passa.",
  "winter_Tue4_inlaw_Penny": "Ei, . É bom que você esteja cuidando muito bem da Pepê na sua fazenda. Ela é a minha única filha!",
  "winter_Wed": "Ei, garoto. Como vão as coisas?^Ei, garota. Como vão as coisas?#$e#Estou só matando o tempo, como sempre.",
  "winter_Thu": "Está muito frio. Uma visita ao saloon vai me aquecer, você não acha? He, he.#$e#Por que você não passa no saloon depois para uma dose de Alegria da Boa?",
  "winter_Fri": "A Pepê gosta mesmo de livros velhos. Acho que ela é bem mais inteligente do que jamais serei.#$e#Fico feliz.",
  "winter_Sat": "Agora que vi que o rio está tão perto, preciso pescar.",
  "winter_Sun": "Bléh... meu quintal está uma bagunça.$s"
}