{
  "Introduction": "ねぇ、若いの。あたしはパム。#$e#バカなことを しない限り、 よろしく やっていけるわね。",
  "AcceptGift_(O)StardropTea": "こいつはすごいね…こんなプレゼントをもらえるなんて思ってなかったよ。あんたのおかげでいい日になったよ！ 若いの！",
  "Resort_Shore": "何だか変な魚がたくさんいるよ。次に来る時は、釣り竿が必要だね。",
  "Resort": "ヘへヘ…来る途中、ウィリーから魚のジャーキーをもらったんだ。うまいねえ！",
  "married_Penny": "あの子がいなくて本当にさびしいんだ…$s#$b#私のペニーを大切にしておくれよ。聞いてるのかい？$u",
  "married_Alex": "ミュルナーの坊やと結婚したんだね。#$b#じゃあ、あの汚い老犬も連れていくのかい？",
  "GreenRain": "これは天罰だよ…私たちはもうおしまいだ…%noturn$s",
  "GreenRainFinished": "ああ、まだ終わりの時は来てないようだね、若いの…#$e#さて、日課に戻ろうかね…",
  "GreenRain_2": "この雨はきっとなにかの警告なんだよ…#$b#自然現象、ヨバ神の思し召し、考え方はいろいろあるだろうけど、あたしはそう思ってるよ。#$e#とにかく、うぬぼれすぎちゃいけないってことさ。さもなけりゃ、緑の雨のかわりに血のような赤い雨が降るかもしれないからね…あたしの言いたいことがわかるかい？",
  "divorced_Penny": "ペニーが泣きながら帰ってきたんだ… あんた、あの子に何したんだい？$a",
  "structureBuilt_Fish Pond": "魚のいる池を作ったらしいね…へへっ、あたしは魚のいる池のそばで育ったんだ。#$b#あの池があれば何でも育てられるよ…だけど、欲張りな魚は本当にやっかいものさ！",
  "wonIceFishing": "わかった、わかった… 釣り大会では真面目にやって負けたんだよ、若いの。#$e#うーん… ビール入りの衣をつけたキノコをエサに使ったのがいけなかったのかねえ…$u",
  "Resort_Chair": "気持ちいいもんだね！靴も脱いじまおう！$h#$e#あんまり人の足をじろじろ見るんじゃないよ、若いの。",
  "Resort_Bar": "こんな機会はめったにないよ、若いの…あたしはね、イイモノのを注文してるんだ。ダブルでね！$h",
  "reject_867": "うわっ、あれをごらんよ…なんだか未来から出てきたみたいだね。#$b#へへへ、悪いね、若いの…あたしには使えないよ。ボタンの数が、あたしの脳細胞よりも多いんだ！$h",
  "pamHouseUpgrade": "まさか 家なんか プレゼントして くれるなんて！何か 理由でも あるのかい？#$e#なんかごめんね、 人にこんなに 親切に されるなんて なれてなくてさ…$s",
  "pamHouseUpgrade_memory_oneweek": "新しい家の住み心地は最高さ。感謝してるよ、若いの！$h",
  "pamHouseUpgradeAnonymous": "知らない 誰かさんが 私に家を 買って くれたんだよ！なにかの サギとかじゃ ないのかねえ？#$e#なんかごめんね、 人にこんなに 親切に されるなんて なれてなくてさ…$s",
  "MovieInvitation": "Date night with ol' Pam, huh? Hah!$h^Ladies night with ol' Pam, huh? Hah!$h#$b#Sure thing, kid... I'll see you there.",
  "cc_Bus": "ねえあんた、 古いバスの ことは 聞いたかい？#$b#そう…実はまた 運転することに したんだ。ふふ、なんだか うれしくてねえ。$h",
  "Mon": "#$1 PamDrank#うーん… 頭が 痛い…$k#$e#買えるほど 安かったら、 もっと 健康な 食事を 取ってたさ。#$e#あんたの 牧場じゃ うまそうな 野菜を 沢山 育ててるのよね？",
  "Saloon": "いい酒を いっぱい やると この身に しみるわ…$h",
  "Saloon_Entry": "ああ…やっとか。 /飲み物を ちょうだい。/ガス！いつものを ちょうだい。/また 来たわよ！/ああ、喉が 渇いたわ！/喉が カラカラよ！",
  "Trailer_Entry": "ペニー！夕食は できたの？/ペニー！家事は 終わった？/ペニー！家にいるの？/ ただいま！帰ったわよ！",
  "Saloon6": "ねぇ、若いの。金が あったら あんたに 一杯 おごって あげられたわ。",
  "Saloon_Tue": "ガス！もう一杯 ちょうだい！ ヒック…$h",
  "Saloon_Wed": "はぁ… ねぇ、若いの。あんたは まだ若いのに、 こんなところに いていいのかしら。",
  "Saloon_Thu": "ゲップ…昼は こいつが 楽しみで 仕方ないんだよ。ハハッ。",
  "Saloon_Fri": "おい、ガス！一番 キツい 酒を もう一杯 よこしな！",
  "Saloon_Sat": "%返事が ないようだ。",
  "Saloon_Sun": "%パムは 泥酔している。そっと しておいたほうが いいだろう。",
  "Tue": "ちょっと、あんた！あたしが いない間に トレーラーを かぎまわるんじゃないよ。わかった？$u#$e#悪いけど、 よそ者には 気をつけなきゃ ならなくてね。",
  "Tue2": "今朝は 新聞を 読んでたけど、 そのせいで イヤな気分になったのよ。ほんと この世界は 腐ってるわ。#$e#しっかり 分別を つけていれば 無事に やっていける…#$b#オヤジはいつも そう 言ってた。ヘヘッ。$h",
  "Wed": "$d bus#バスが 復旧してくれて うれしいったら ありゃしないわ！生き返るような 気分よ。|この頃の ご時勢は つらいわよね。バスの 運転手 だったけど クビに されたのよ。また バスを 運転できるように なったら、カリコ 砂漠へ 運んであげるわ。",
  "Thu": "#$1 PamDrunk#ああ…昨晩、 酒場で ポーターを しこたま 飲んだのよ…あっちへ 行きな。$k#$e#あたしの家は そんな いいもんじゃないけど、 川のそばに あるんだ。#$e#あら、ペニーは あたしの かわいい娘よ。やさしくするか、 でなきゃ 構わないで くれるかい？",
  "Thu4": "ペニーが、 酒場に 入り浸り すぎだって 言うんだよ…$s",
  "Thu4_inlaw_Penny": "トレーラーの中じゃ あたし一人っきりなんだよ…",
  "Fri2": "あのね、 考えていたけどさ…なんか 趣味を 持っとけば 良かったって。毎晩 酒場で 酔いつぶれる 以外に、 できることをね。#$e#なにか アイデアは ある？#$e#…ふーん。一人で チェッカーでも するかねえ。",
  "Fri": "毎日 おなじことの 繰り返しだよ…$s#$b#もし あたしが お金持ち だったら…$s",
  "Sat": "あたしの 家に 入る前に、 ちゃんと 靴を キレイに するんだよ。$u#$e#汚れを 落とすのが 面倒だからさ。いい加減 知っておきな。",
  "Sat4": "夜に 妖精の 集団が 現れて、 あたしの 家を キレイに してくれればなぁ…ハハハッ！$h#$e#パースニップが すごく ほしいわ。#$e#足が もっと 動いてくれたら、 時々 山で パースニップ採りに 行けたのに。",
  "Sun": "ガスとは 友達かい？あいつは 結構 いいやつさ。#$e#誕生日には いつも ビールを おごってくれる。",
  "event_credit1": "ちょっと、 口には 気をつけな！あたしは 誰の 指図も 受けないんだよ！$u",
  "event_credit2": "…そうかい？大変だわ！$s#$b#…あら。$s",
  "summer_Tue": "どうも、 よそ者さん。",
  "summer_Tue2": "あら、 @ 坊ちゃん じゃない。^あら、 @ 嬢ちゃん じゃない。#$e#何か 用事でも あるの？",
  "summer_Tue6": "あたしも、昔は 夢と希望を 持ってたさ…でも今の　あたしを 見なよ。$s#$e#人生って いつも 思い通りには 行かないもんだ。#$e#まあ。自分が 持っていないものに グダグダ 言うのは 無駄よね。",
  "summer_Wed": "牧場が あるのは この町にとって いいことだね。",
  "summer_Wed4": "あんたが 牧場で 大成功すれば、 地元の経済は よくなる。#$e#それで みんな 働けるようになって 幸せに なれるのよ。 わかる？",
  "summer_Thu": "こんにちは、 牧場主さん。#$e#あたしは よそ者とは あんまり 話を しないのよ。",
  "summer_Thu4": "いつも 気づいたら 酒場にいるような 感じが するのよ。#$e#家に 近すぎるから かもね。ほんと 健康に よくないわ。",
  "summer_Fri": "…ん？#$e#あんた、 結構 イケてる じゃない。どうして あたし みたいな おばさんに よく 話しかけるんだい？^あんた、 結構 かわいいじゃない。どうして あたしみたいな 人に よく 話しかけるんだい？",
  "summer_Sat2": "家の 隣にいる 犬は 気にしないで。#$b#あんたのことを ジッと 見ていても、 あの箱から 出ることなんて 当分 ないわよ。#$b#あいつの 名前？ダスティよ。",
  "summer_Sat": "誰かが あたしの 家の庭を… メチャクチャだって 文句 言ってるわ。あんたなの？$u#$e#ふーん…",
  "fall_Tue": "あんたの ことを よく 知ってたら、 もっと 雑談 しても いいわね。",
  "fall_Tue4": "あたしにも 若い頃は あったさ。信じられる かい？#$e#年を取ると 時間が 早く 過ぎるように なるのよ。$s",
  "fall_Wed": "はぁ… 今夜の 夕食は 冷凍食品を チンしたものに なるんだろうね…$s",
  "fall_Thu": "ペニーは あたしにとって 唯一の 宝物さ。 だから やさしく 接しておくれ。",
  "fall_Fri": "毎日 同じことの 繰り返しだね…$s#$e#牧場主の あんたは そんなこと あるかい？",
  "fall_Sat": "お願いが あるんだけど、 うちを 掃除 してくれない？#$e#冗談よ。$h",
  "fall_Sun": "仕事は どうしたの？#$e#町で ほっつきあるく以外に やるべき ことが あるだけ 感謝したほうが いいわよ。",
  "fall_Sun4": "運転手の 仕事が 恋しいわ。いろんなところへ 行って、 人々に会って、 ラジオに 耳を 傾けて 過ごしていたのよ。#$e#時は 移りゆくもんね。",
  "winter_Mon": "牧場で ブタは 飼ってるのかしら？",
  "winter_Tue": "若いの、 あたしに 何か 望んでるのかい？他を 当たったほうが いいよ。",
  "winter_Tue4": "ペニーが これから 幸せに なってくれれば いいわね。子どもが できたら、 その 気持ちが わかるはずよ。#$e#…冬の 空気は 乾燥しきってるわね。肌も カサカサに なってきたわ。",
  "winter_Tue4_inlaw_Penny": "ねぇ、ペニーのことは しっかり あんたに 任せたわよ。あいつは あたしの 宝物だからね！",
  "winter_Wed": "あら、若いの。どうしたの？#$e#あたしは いつもどおり、 時間を 潰してる だけよ。",
  "winter_Thu": "すっごく 寒いわね。酒場へ 行ったら、 体も 温まるんじゃないかしらね。ヘヘッ。#$e#喜びの 一杯を 飲みに あとで サロンへ 来ないかい？",
  "winter_Fri": "ペニーは 古書が 大好きなようね。あたしよりも ずっと 頭が よくなってるんじゃないかしら。#$e#いいことだよ。",
  "winter_Sat": "川の そばに 住んでるから、 釣りでも はじめようかしら。",
  "winter_Sun": "あー… 表の庭が メチャクチャ じゃない。$s"
}