{
  "Introduction": "Salut. Je m'appelle Pam.#$e#Sois aimable et nous nous entendrons bien.",
  "AcceptGift_(O)StardropTea": "Eh bien, ça par exemple ! Je ne m'attendais pas à recevoir un tel cadeau. Tu me combles de joie !",
  "Resort_Shore": "On dirait qu’il y a des espèces uniques de poissons qui vivent ici. La prochaine fois, j'apporterai ma canne à pêche !",
  "Resort": "Hé... Willy nous a donné un morceau de son poisson séché sur le trajet. Délicieux !",
  "married_Penny": "Cette fille va vraiment me manquer...$s#$b#Tu traites Penny correctement. Tu m'entends ?$u",
  "married_Alex": "Alors comme ça, tu as épousé le fils Mullner !#$b#Tu vas aussi emmener ce vieux chien puant avec toi ?",
  "GreenRain": "C'est un signe du Tout-Puissant... Nous sommes condamnés...%noturn$s",
  "GreenRainFinished": "Et bien, je crois bien que la fin des temps n'est pas encore arrivée.#$e#Ha, et bien, retour au bon vieux neuf à cinq...",
  "GreenRain_2": "Je pense que ces pluies sont une démonstration de force... un avertissement.#$b#On peut dire que ça vient de la nature, ou de Yoba, ou de ce qu'on veut... mais c'est ce que je pense.#$e#Ce que je veux dire, c'est qu'il ne faut pas être trop arrogant. Sinon, au lieu d'une pluie verte, nous aurons peut-être une pluie rouge sang... Tu vois ce que je veux dire ?",
  "divorced_Penny": "Penny est rentrée à la maison en pleurant... Qu'est-ce que tu lui as fait ?$a",
  "structureBuilt_Fish Pond": "J'ai entendu dire que tu as fait construire un étang à poissons...Tu sais que j'ai moi-même grandi avec un étang à poissons.#$b#C'est possible de faire un élevage de presque n'importe quoi dans un étang... Mais certains des plus beaux poissons sont très difficiles à élever !",
  "wonIceFishing": "D'accord, d'accord... tu m'as battue à plate couture au concours de pêche.#$e#Hmm... Peut-être que je n'aurais pas dû utiliser un champignon frit à la bière comme appât...$u",
  "Resort_Chair": "Ça, c'est ce que j'appelle un peu de confort ! Je pourrais même enlever mes chaussures !$h#$e#Je te déconseille de regarder mes pieds de trop près, toi.",
  "Resort_Bar": "C'est une occasion spéciale... Je vais me prendre quelque chose d'unique. Sers-moi en un double !$h",
  "reject_867": "Waouh, regarde-moi ça... On dirait quelque chose venu tout droit du futur...#$b#Hé, hé, désolée... Je ne peux pas utiliser ça. Il y a plus de boutons dessus que je possède de neurones !$h",
  "pamHouseUpgrade": "Je n’arrive pas croire que tu m’aies acheté une maison ! Il y a un piège ?#$e#Désolée, je n'ai pas l'habitude qu'on soit gentil avec moi...$s",
  "pamHouseUpgrade_memory_oneweek": "J'adore ma nouvelle maison. Encore merci pour tout.$h",
  "pamHouseUpgradeAnonymous": "Je n’arrive pas à croire que quelqu’un m’ait acheté une maison ! Je me demande s'il y a un piège ?#$e#Désolée, je n'ai pas l'habitude qu'on soit gentil avec moi...$s",
  "MovieInvitation": "Date night with ol' Pam, huh? Hah!$h^Ladies night with ol' Pam, huh? Hah!$h#$b#Sure thing, kid... I'll see you there.",
  "cc_Bus": "Tu es au courant pour le vieux bus ?#$b#Oui... je suis de nouveau aux commandes... Hé hé. C'est super.$h",
  "Mon": "#$1 PamDrank#Ooooh... ma tête...$k#$e#Tu sais, je mangerais des aliments plus sains si je pouvais me le permettre.#$e#Hé, tu dois avoir pas mal d'aliments délicieux dans ta ferme, non ?",
  "Saloon": "Rien de tel qu’une bonne gorgée de ce délicieux breuvage pour réchauffer mes vieux os...$h",
  "Saloon_Entry": "Ah... Enfin./J’ai besoin d’un verre./Gus ! Comme d’habitude !/Hé, je suis de retour !/Ah, j’ai tellement soif !/Je suis assoiffée !",
  "Trailer_Entry": "Penny ! Tu as préparé le dîner ?/Penny ! Tu as fini tes corvées ?/Penny ! Tu es à la maison ?/Hé, je suis rentrée !",
  "Saloon6": "Hé. Je te paierais bien un verre si j'avais les moyens !",
  "Saloon_Tue": "Hé, Gus ! Serre-moi un autre verre ! *Hic*$h",
  "Saloon_Wed": "*Soupir* ... Hé. Tu es trop jeune pour traîner dans un endroit comme celui-ci.",
  "Saloon_Thu": "*Bois* ... J'ai attendu cette boisson tout l'après-midi. Hé hé.",
  "Saloon_Fri": "Hé, Gus ! Donne-moi une autre pinte !",
  "Saloon_Sat": "%Pam ne répond pas.",
  "Saloon_Sun": "%Pam a l'air ailleurs. Mieux vaut la laisser tranquille pour l'instant.",
  "Tue": "Ne traîne pas autour de ma caravane quand je ne suis pas là. Compris ?$u#$e#Désolée, mais je me méfie des inconnus.",
  "Tue2": "Je lisais les journaux ce matin, mais ça m'a déprimé. C’est un monde pourri dans lequel on vit.#$e#Garde la tête droite et tu t’en sortiras en un seul morceau...#$b#C’est ce que mon père disait toujours. Hé hé hé.$h",
  "Wed": "$d bus#Tu ne sais pas à quel point je suis heureuse que le bus soit opérationnel ! Je me sens revivre.||Les temps sont durs. J’ai été licenciée de mon travail. Si je pouvais récupérer mon travail, je t'emmènerais dans le désert de Calico.",
  "Thu": "#$1 PamDrunk#Ahhh... J’ai bu trop de bière au saloon hier soir... Va-t’en.$k#$e#Ma maison n’est pas jolie, mais au moins elle est à côté de la rivière.#$e#Hé, Penny est ma petite fille. Il faut être gentil avec elle ou bien la laisser tranquille, compris ?",
  "Thu4": "Penny dit que je passe trop de temps au saloon...$s",
  "Thu4_inlaw_Penny": "Je me sens si seule à la maison...",
  "Fri2": "J’ai eu une idée... J’aimerais avoir un passe-temps. Quelque chose d’autre à faire que de traîner dans tous les soirs au saloon.#$e#Tu as une idée ?#$e#Euh... Peut-être que je vais juste jouer aux dames contre moi-même.",
  "Fri": "Chaque jour est identique au dernier...$s#$b#Si seulement j’étais née riche...$s",
  "Sat": "Vérifie que tes bottes sont propres avant de marcher partout chez moi.$u#$e#Je n'aime pas nettoyer le bazar. Tu devrais le savoir.",
  "Sat4": "J'aimerais bien que des Elfes viennent chez moi pendant la nuit pour tout ranger. Ha ha ha.$h#$e#J’ai une grosse envie de panais.#$e#Si je n'avais pas les jambes si raides, je me promènerais en montagne de temps à autre.",
  "Sun": "Gus et toi êtes amis ? C’est un très bon gars.#$e#Il m'offre même de la bière gratuite pour mon anniversaire.",
  "event_credit1": "Attention à ce que tu dis ! Personne ne me dit quoi faire !$u",
  "event_credit2": "... Ah non ? C’est terrible !$s#$b#...Oh.$s",
  "summer_Tue": "Salut, étranger.",
  "summer_Tue2": "Oh, c’est Mr @.^Oh, c’est Mlle @.#$e#Tu as besoin de mon aide ?",
  "summer_Tue6": "J'étais comme toi avant, pleine de rêves et d'espoir... et regarde-moi à présent.$s#$e#La vie ne tourne pas toujours comme on l'espère.#$e#Bah. Pas la peine de se lamenter sur ce qu'on n'a pas.",
  "summer_Wed": "Avoir une ferme locale est bon pour notre village.",
  "summer_Wed4": "Peut-être que si ta ferme prospère bien, ça aidera l’économie locale.#$e#Et tout le monde aura un emploi et on sera tous heureux, tu ne crois pas ?",
  "summer_Thu": "Oh, salut.#$e#Je ne bavarde pas souvent avec des étrangers.",
  "summer_Thu4": "Je ne sais pas comment, mais je me retrouve toujours au saloon.#$e#C’est trop près de chez moi. Ce n’est pas bon pour moi.",
  "summer_Fri": "... Oui ?#$e#Tu es un beau jeune homme. Pourquoi perds-tu ton temps à parler à une vieille fille comme moi ?^Tu es une jolie fille. Pourquoi perds-tu ton temps à parler à quelqu’un comme moi ?",
  "summer_Sat2": "Ne t'inquiète pas de ce vieux chien à côté de la maison.#$b#Il te fixe du regard, mais il ne quittera sa caisse pour rien au monde.#$b#Comment il s’appelle ? Dusty.",
  "summer_Sat": "Quelqu’un s’est plaint de mon jardin... il paraît que c'est la pagaille. C'était toi ?$u#$e#Mmm...",
  "fall_Tue": "Si je te connaissais mieux, je serais plus enclin à bavarder avec toi.",
  "fall_Tue4": "J'étais jeune autrefois. Difficile à croire, hein ?#$e#Le temps passe si vite à l'âge adulte.$s",
  "fall_Wed": "*Soupir* ... Je vais me faire un plat surgelé au micro-onde ce soir.$s",
  "fall_Thu": "Penny est la seule personne qui compte pour moi, alors traite-la avec gentillesse.",
  "fall_Fri": "Chaque jour se ressemble...$s#$e#Tu n’as jamais remarqué ?",
  "fall_Sat": "Tu veux bien nettoyer ma maison ?#$e#Je plaisante.$h",
  "fall_Sun": "Tu n’as pas de travail à faire ?#$e#Tu devrais faire ton travail au lieu de traîner au village tout le temps.",
  "fall_Sun4": "Je conduisais le bus avant. Ça me manque beaucoup. J’avais l’habitude de faire le tour de la vallée, de rencontrer des gens, d’écouter la radio.#$e#Les temps changent, c’est certain.",
  "winter_Mon": "Tu as des porcs dans ta ferme ?",
  "winter_Tue": "Tu veux quelque chose ? Tu ferais mieux d'aller voir ailleurs.",
  "winter_Tue4": "J’espère que Penny aura une belle vie. Si jamais tu as des enfants un jour, tu comprendras ce que je ressens.#$e#... Il fait si froid en hiver. Ma peau ressemble à du vieux parchemin.",
  "winter_Tue4_inlaw_Penny": "Hé. T'as intérêt à traiter Penny correctement dans ta vieille ferme. Elle est tout ce que j'ai !",
  "winter_Wed": "Salut. Tu fais quoi ?#$e#Je passe le temps, comme d’habitude.",
  "winter_Thu": "Il fait très froid. Une petite visite au saloon me réchauffera, tu ne crois pas ? Hé hé.#$e#Pourquoi tu ne passerais pas tout à l'heure au saloon pour prendre un petit remontant ?",
  "winter_Fri": "Penny adore les vieux livres. Je crois qu’elle est bien plus intelligente que moi.#$e#Tant mieux.",
  "winter_Sat": "Il faudrait que je pêche, vu que j'habite juste à côté de la rivière.",
  "winter_Sun": "Mon jardin est désastreux.$s"
}