{
  "Introduction": "Ehi, giovane. Mi chiamo Pam.#$e#Non fare l'idiota e vedrai che andremo d'accordo.",
  "AcceptGift_(O)StardropTea": "Che mi venga un colpo... Non mi sarei mai aspettata un regalo come questo. Mi hai resa felice, giovane!",
  "Resort_Shore": "Pare che ci siano dei pesci unici qui. La prossima volta mi porto la canna da pesca!",
  "Resort": "Heh... Willy ha dato a tutti un pezzetto di pesce essiccato durante il viaggio. Delizioso!",
  "married_Penny": "Mi mancherà un sacco, quella ragazza...$s#$b#Vedi di trattare bene la mia Penny. Intesi?$u",
  "married_Alex": "E così hai sposato il nipote dei Mullner, eh?#$b#Ti porterai via anche quel vecchio cane puzzolente?",
  "GreenRain": "È un segno dell'Onnipotente... Questa è la fine...%noturn$s",
  "GreenRainFinished": "Beh, pare che la fine non è ancora arrivata, giovane...#$e#Oh beh, si ritorna alla vecchia routine...",
  "GreenRain_2": "Secondo me, queste piogge sono una dimostrazione di forza... un avvertimento.#$b#Si potrebbe dire che le manda la natura, che le manda Yoba, o quello che ti pare... ma secondo me è così.#$e#Insomma, voglio dire che non possiamo fare troppo gli spacconi. Altrimenti, invece di una pioggia verde, potrebbe arrivarci una pioggia rosso sangue... Capisci cosa intendo?",
  "divorced_Penny": "Penny è tornata a casa in lacrime... Che cosa le hai fatto?$a",
  "structureBuilt_Fish Pond": "Ho sentito che hai messo su un laghetto per pesci... Heh, da piccola ne avevo uno.#$b#Puoi allevarci praticamente di tutto... Ma alcuni dei pesci più pregiati sono proprio schizzinosi!",
  "wonIceFishing": "Va bene, va bene... mi hai battuta onestamente alla gara di pesca, giovane.#$e#Hmm... forse ho sbagliato ad usare quel fungo pastellato alla birra come esca...$u",
  "Resort_Chair": "Questo sì che è stare comodi! Quasi quasi mi tolgo le scarpe!$h#$e#Meglio se non mi guardi troppo i piedi, giovane.",
  "Resort_Bar": "È un'occasione speciale, giovane... Mi prendo qualcosa di unico. Anzi, ne prendo due!$h",
  "reject_867": "Wow, ma guarda un po' che roba... Pare arrivato dal futuro.#$b#Hehe, mi spiace, giovane... Non ci faccio niente. Ci sono più bottoni qui che neuroni nella mia zucca!$h",
  "pamHouseUpgrade": "Non ci credo che mi hai comprato una casa! Dov'è la fregatura?#$e#Scusa, non sono abituata alle persone gentili...$s",
  "pamHouseUpgrade_memory_oneweek": "Mi trovo benissimo nella nuova casa. Grazie ancora, giovane!$h",
  "pamHouseUpgradeAnonymous": "Non ci credo che qualcuno mi ha comprato una casa! Mi chiedo se non sia una truffa?#$e#Scusa, non sono abituata alle persone gentili...$s",
  "MovieInvitation": "Date night with ol' Pam, huh? Hah!$h^Ladies night with ol' Pam, huh? Hah!$h#$b#Sure thing, kid... I'll see you there.",
  "cc_Bus": "Ehi, hai sentito del vecchio autobus?#$b#Già... sono tornata in sella, giovane... hehe. Sono contenta.$h",
  "Mon": "#$1 PamDrank#urghh... la testa...$k#$e#Sai, mangerei più sano se potessi permettermelo.#$e#Ehi, probabilmente tu hai tanta roba saporita alla tua fattoria, mmm?",
  "Saloon": "Niente di meglio di un sorso di quella buona per scaldare queste vecchie ossa...$h",
  "Saloon_Entry": "Ah... Finalmente./Ho bisogno di bere./Gus! Il solito./Ehi, sono tornata!/Accidenti, che sete!/Ho la gola secca!",
  "Trailer_Entry": "Penny! Hai preparato la cena?/Penny! Hai sbrigato le faccende?/Penny! Ci sei?/Ehi! Sono a casa!",
  "Saloon6": "Ehi, giovane. Ti offrirei una bevuta se potessi permettermelo!",
  "Saloon_Tue": "Ehi Gus! Faccio un altro giro! *hic*$h",
  "Saloon_Wed": "*Sospira*... Ehi, giovane. Non hai l'età per avvilirti in un posto così.",
  "Saloon_Thu": "*gulp* ... È tutto il giorno che mi pregusto questa bevuta. Heh heh.",
  "Saloon_Fri": "Ohi, Gus! Dammi un'altra pinta di quella forte!",
  "Saloon_Sat": "%Pam non risponde.",
  "Saloon_Sun": "%Pam sembra fuori dal mondo. Meglio lasciarla in pace, per ora.",
  "Tue": "Ehi, tu! Non ficcare il naso nella roulotte quando non ci sono. Capito?$u#$e#Scusa, ma devo essere cauta con gli estranei.",
  "Tue2": "Stamattina stavo leggendo il giornale ma poi mi sono depressa. Il mondo è marcio, giovane.#$e#Tieni la testa sulle spalle e te la caverai senza perdere arti...#$b#Il mio babbo me lo diceva sempre. Heh heh heh.$h",
  "Wed": "$d bus#Non sai quanto sono felice che l'autobus funzioni di nuovo! Mi sento di nuovo viva.|Sono tempi duri, questi. Mi hanno tolto il lavoro di conducente del bus. Se lo riottenessi potrei trasportarti al deserto di Calico.",
  "Thu": "#$1 PamDrunk#Blahh... Ieri sera al saloon mi sono fatta una porter al caramello di troppo... Vai via.$k#$e#La mia casa non sarà carina ma almeno è in riva al fiume.#$e#Ehi. Penny è la mia bambolina. O sei gentile con lei o lasci stare, capito?",
  "Thu4": "Penny dice che passo troppo tempo al saloon...$s",
  "Thu4_inlaw_Penny": "Mi sento sola a casa senza nessuno...",
  "Fri2": "Sai, pensavo... Vorrei avere un passatempo. Qualcosa da fare che non sia stare al saloon tutte le sere.#$e#Qualche idea?#$e#...Ehh. Magari gioco a dama contro me stessa.",
  "Fri": "Ogni giorno è uguale al precedente...$s#$b#Se solo fossi nata ricca...$s",
  "Sat": "Vedi di pulirti gli stivali prima di venire a pestarmeli in casa.$u#$e#È fastidioso dover pulire. Ormai dovresti saperlo.",
  "Sat4": "Vorrei che di notte venisse una squadra di elfi a rassettarmi casa. Hahahaha.$h#$e#Ho voglia di qualche pastinaca.#$e#Se non avessi le gambe così rigide, ogni tanto me ne andrei sui monti.",
  "Sun": "Hai legato con Gus? È proprio una brava persona.#$e#Mi dà perfino la birra gratis quando è il mio compleanno.",
  "event_credit1": "Ehi, bada a come parli! Nessuno mi dice cosa fare!$u",
  "event_credit2": "...ah no? Ma è terribile!$s#$b#...Oh.$s",
  "summer_Tue": "Ciao, non ti conosco.",
  "summer_Tue2": "Oh, è il signor @.^Oh, è la signorina @.#$e#Ti serve il mio aiuto o cosa?",
  "summer_Tue6": "Anch'io sognavo e speravo come te, un tempo... Ma guardami ora.$s#$e#Non sempre la vita prende la piega che t'aspetti.#$e#Oh beh. Non serve a niente rimuginare su ciò che non hai.",
  "summer_Wed": "Avere una fattoria qui in zona fa bene al nostro paese.",
  "summer_Wed4": "Può darsi che se la fattoria ti va davvero bene, darà una spinta all'economia locale.#$e#Così ognuno avrà un lavoro e saremo tutti contenti, giusto?",
  "summer_Thu": "Oh, ehilà, tu-dei-campi.#$e#Non chiacchiero spesso con gli estranei, io.",
  "summer_Thu4": "Sembra che a un certo punto finisco sempre al saloon.#$e#È troppo vicino a casa mia. Non mi fa bene.",
  "summer_Fri": "...Sì?#$e#Sei un giovanotto niente male. Cosa perdi tempo a parlare con una vecchia come me?^Sei una bella ragazza. Cosa perdi tempo a parlare con una come me?",
  "summer_Sat2": "Non fare caso a quel vecchio cane accanto alla casa.#$b#Ti guarderà pure storto, ma non uscirà dalla cuccia nemmeno tra cent'anni.#$b#Come si chiama, dici? Dusty.",
  "summer_Sat": "C'è qualcuno che si lamenta del mio cortile... perché sarebbe un macello. Eri tu, per caso?$u#$e#Hmmm...",
  "fall_Tue": "Se ti conoscessi meglio, magari sarei più disposta a parlare.",
  "fall_Tue4": "Ero giovane, un tempo. Dura da credere, eh?#$e#Certo che il tempo fugge quando invecchi.$s",
  "fall_Wed": "*Sospira*... Mi sa che stanotte si va di cena surgelata cotta nel microonde.$s",
  "fall_Thu": "Penny è tutto quello che ho, per cui vedi di trattarla bene.",
  "fall_Fri": "Ogni giorno lo stesso tran tran...$s#$e#Ce l'hai mai questo problema, alla fattoria?",
  "fall_Sat": "Mi faresti la cortesia di pulirmi casa?#$e#Sto scherzando.$h",
  "fall_Sun": "Ma non hai delle faccende da sbrigare?#$e#Dovresti ringraziare di avere un lavoro, piuttosto che vagare per il paese tutto il tempo.",
  "fall_Sun4": "Mi manca il mio lavoro di conducente. Mi giravo tutta la valle, incontravo gente, ascoltavo la radio.#$e#Cambiano, i tempi.",
  "winter_Mon": "Hai dei maiali alla fattoria?",
  "winter_Tue": "Vuoi qualcosa da me, giovane? Meglio che cerchi altrove.",
  "winter_Tue4": "Spero solo che Penny abbia una vita decente davanti a sé. Se mai avrai dei figli, saprai come mi sento.#$e#...Che aria secca, d'inverno. Mi sento la pelle come una pergamena.",
  "winter_Tue4_inlaw_Penny": "Ehi. Sarà meglio che tratti Penny coi guanti, in quella tua vecchia fattoria. Lei è tutto ciò che ho!",
  "winter_Wed": "Ehi giovane. Cosa combini?#$e#Sto solo ammazzando il tempo, come sempre.",
  "winter_Thu": "Che freddo indiavolato. Una visita al saloon dovrebbe scaldarmi, non credi? Heh heh.#$e#Perché più tardi non passi al saloon per un assaggio della Tirati-Su-Cara?",
  "winter_Fri": "Quanto piacciono i vecchi libri a Penny. Mi sa che è parecchio più intelligente di quanto io sia mai stata.#$e#Ne sono contenta.",
  "winter_Sat": "Dovrei provare con la pesca, visto che ho il fiume così vicino.",
  "winter_Sun": "Blah... Il mio cortile è un macello.$s"
}