{
  "Introduction": "Здорово, молодeжь. Пэм меня зовут.#$e#Не дури, и будем с тобой дружить.",
  "AcceptGift_(O)StardropTea": "Ничего себе... Даже не думала, что мне такое подарят. Очень приятно, спасибо!",
  "Resort_Shore": "Похоже, в местных водах полно редкой рыбы. В следующий раз захвачу с собой удочку!",
  "Resort": "Хе-хе... Вилли раздал всем своей вяленой рыбы во время поездки. Очень вкусно!",
  "married_Penny": "Я буду очень скучать по этой девчонке...$s#$b#Ты мою Пенни там не обижай. Слышишь?$u",
  "married_Alex": "Сыграли свадьбу с Маллнеровским пацаном, да?#$b#Вонючую собаку тоже с собой заберете?",
  "GreenRain": "Это знак Всевышнего... Мы обречены...%noturn$s",
  "GreenRainFinished": "Что ж, сдается мне, последние времена еще не настали, молодежь...#$e#Ах, блин, снова на работу ходить...",
  "GreenRain_2": "Мне кажется, эти дожди — демонстрация силы... предупреждение.#$b#Можешь считать, что это голос природы или Иобы, да что угодно... Но я вот так думаю.#$e#Я про что: лучше нам не выделываться. А не то вместо зеленого с небес польется кровавый дождь... Понимаешь, о чем я?",
  "divorced_Penny": "Пенни пришла домой вся в слезах... Что между вами произошло?$3",
  "structureBuilt_Fish Pond": "Слышала, у тебя теперь рыбный пруд... Хех, у меня в детстве такой был.#$b#В них можно вырастить любую рыбку... Но некоторые рыбы очень прихотливы!",
  "wonIceFishing": "Ладно-ладно... Победа в рыбном состязании твоя по праву.#$e#Хм-м... Наверное, не стоило использовать вымоченный в пиве гриб в качестве наживки...$u",
  "Resort_Chair": "Вот это я называю комфортом! Я даже ботинки сниму!$h#$e#На ноги мои лучше не смотреть, молодежь.",
  "Resort_Bar": "Сегодня особый повод, молодежь... Закажу-ка я чего-нибудь эдакого. Давай сразу двойной!$h",
  "reject_867": "Ух ты, ты только посмотри... Прямо как из будущего.#$b#Хе-хе, извини... Но мне это не нужно. Тут кнопок больше, чем у меня извилин!$h",
  "pamHouseUpgrade": "Поверить не могу, что вы купили мне дом! В чём загвоздка?#$e#Извините, я не привыкла к добрым поступкам...$s",
  "pamHouseUpgrade_memory_oneweek": "Обожаю свой новый дом. Еще раз спасибо!$h",
  "pamHouseUpgradeAnonymous": "Поверить не могу, что кто-то купил мне дом! Может, это какое-то надувательство?#$e#Извините, я не привыкла к добрым поступкам...$s",
  "MovieInvitation": "Свидание со старушкой Пэм, да? Ха!$h^Подружковые посиделки со старушкой Пэм, да? Ха!$h#$b#Конечно, молодежь... Увидимся на месте.",
  "cc_Bus": "Эй, слыхали про старый автобус?#$b#Ага... Я снова в седле... хе-хе. И это приятно.$h",
  "Mon": "#$1 PamDrank#Уф-ф... Башка...$k#$e#Знаешь, я бы ела здоровую пищу, если б деньги были.#$e#Эй, а у тебя на ферме, небось, куча всяких вкусностей растeт, да?",
  "Saloon": "Эх, хорошо глотнуть стакан крепкого, согреть старые косточки...$h",
  "Saloon_Entry": "Ах... Наконец-то./Мне надо выпить./Гас! Мне как обычно./Хэй, я вернулась!/Ох, как же пить-то охота!/Во рту пустыня!",
  "Trailer_Entry": "Пенни! Ужин готов?/Пенни! Ты всe сделала по дому?/Пенни! Ты дома?/Эй! Я дома!",
  "Saloon6": "Слушай, молодeжь. Я б купила тебе выпить, кабы деньги были!",
  "Saloon_Tue": "Эй, Гас! Ещe по одной! Ик...$h",
  "Saloon_Wed": "Эх... Слушай, молодeжь. Рано тебе ещe по таким местам унывать.",
  "Saloon_Thu": "Буль... Я весь день предвкушала эту выпивку. Хе-хе.",
  "Saloon_Fri": "Эй, Гас! Ещe пинту твоего самого крепкого!",
  "Saloon_Sat": "%Пэм на вас не реагирует.",
  "Saloon_Sun": "%Пэм, похоже, ушла от действительности. Лучше оставить еe в покое.",
  "Tue": "Эй, ты! Не ройся в фургоне, пока меня нет дома. Ясно тебе?$u#$e#Прости, с незнакомцами надо осторожнее.",
  "Tue2": "Утром я читала газету, и что-то мне стало невесело. В прогнившем мире живeм, молодeжь.#$e#Если башка на плечах как надо прикручена, тогда проживeшь...#$b#Так мой папка говаривал. Хе-хе-хе.$h",
  "Wed": "$d bus#Ты не представляешь, как я рада, что автобус снова работает! Я будто снова ожила.|Времена нынче тяжeлые. Меня временно сняли с работы водителя. Кабы я снова получила ту работу, возила бы тебя до пустыни Калико.",
  "Thu": "#$1 PamDrunk#Бе-е... Я вчера перебрала в салуне карамельного портера... Уходи.$k#$e#Домишко мой страшненький, зато у речки.#$e#Эй. Пенни — моя девочка. Или ты с ней по-доброму, или никак, понятно?",
  "Thu4": "Пенни говорит, я слишком много торчу в салуне...$s",
  "Thu4_inlaw_Penny": "Ужасно одиноко мне в моeм фургончике...",
  "Fri2": "Знаешь, задумалась я тут... Хорошо бы хобби заиметь. Вместо того, чтобы торчать каждый вечер в салуне, значит.#$e#Есть идеи?#$e#... Эх. Может, буду сама с собой в шашки играть.",
  "Fri": "Каждый день ровно такой же, как вчерашний...$s#$b#Вот родилась бы я в богатой семье...$s",
  "Sat": "Ты вытирай-ка ноги, а потом уже у меня в доме топчись.$u#$e#Очень не люблю я убираться. Ты и так уже, поди, знаешь.",
  "Sat4": "Вот бы ночью ко мне прилетали эльфы и прибирались бы в доме. Ха-ха-ха-ха.$h#$e#Неплохо бы сейчас пастернака навернуть.#$e#Гнулись бы у меня ноги, я бы ходила иногда в горы.",
  "Sun": "Ты дружишь с Гасом? Славный он парень.#$e#Он даже меня бесплатным пивом на день рожденья угощает.",
  "event_credit1": "Ты за языком-то следи! Мне никто тут не указ!$u",
  "event_credit2": "... Правда? Это ж ужас!$s#$b#... Оу.$s",
  "summer_Tue": "Привет, новичок.",
  "summer_Tue2": "А, это мистер @.^А, это мисс @.#$e#Нужна моя помощь?",
  "summer_Tue6": "У меня когда-то тоже были мечты и чаяния, прям как у тебя... А теперь гляди, что из меня вышло.$s#$e#Не всегда жизнь оборачивается так, как хочешь.#$e#А, ладно. Нечего думать о том, чего всe равно не получишь.",
  "summer_Wed": "Местная ферма — это для города хорошо.",
  "summer_Wed4": "Глядишь, если у тебя хорошо дела пойдут, то и экономика наша поднимется.#$e#Тогда-то у всех будет работа, и все будут счастливы, да?",
  "summer_Thu": "О, приветики, фермер.#$e#Я редко с незнакомцами лясы точу.",
  "summer_Thu4": "Как ни крути, постоянно оказываюсь в салуне.#$e#Слишком он близко к дому. Вредно это для здоровья.",
  "summer_Fri": "... Чего?#$e#Ты ж такой молодой и красивый. Чего тебе время переводить на такую старуху, как я?^Ты ж молодая и красивая. Чего тебе время переводить на такую, как я?",
  "summer_Sat2": "Ты на старого пса внимания не обращай.#$b#Зыркает он грозно, да только ни в жисть из своей коробки не вылезет.#$b#Как зовут старичка? Дасти его зовут.",
  "summer_Sat": "Кто-то тут жаловался на мой двор... Мол, бардак на нeм. Уж не ты ли?$u#$e#Хм-м...",
  "fall_Tue": "Знай я тебя получше, поболтали бы.",
  "fall_Tue4": "Я тоже была молодой когда-то. С трудом верится, да?#$e#Когда вырастаешь, время ой как летит.$s",
  "fall_Wed": "Эх... Придeтся, верно, сегодня разогревать ужин из холодильника в микроволновке.$s",
  "fall_Thu": "Пенни у меня одна, так что давай-ка с ней добрее.",
  "fall_Fri": "Каждый день одно и тоже...$s#$e#У тебя бывает такая проблема, фермер?",
  "fall_Sat": "Не окажешь услугу, приберешься в доме у меня?#$e#Шучу я.$h",
  "fall_Sun": "У тебя что, работы нет?#$e#Тебе бы радоваться, что у тебя работа есть, а то я вот шатаюсь по городу всe время.",
  "fall_Sun4": "Я скучаю по временам, когда водила грузовик. Колесила по долине, встречала новых людей, радио слушала.#$e#Ох, времена-то меняются.",
  "winter_Mon": "А что, есть у тебя на ферме хрюшки?",
  "winter_Tue": "Тебе что-то от меня надо, молодeжь? Лучше поищи где-нибудь ещe.",
  "winter_Tue4": "Я только надеюсь, что у Пенни впереди славная жизнь. Если у тебя когда-нибудь будут дети, тогда меня поймeшь.#$e#... Зимой так сухо. Кожа будто старый пергамент.",
  "winter_Tue4_inlaw_Penny": "Привет. Ты там добрее с моей Пенни на этой своей ферме. Она у меня одна!",
  "winter_Wed": "Здорово, молодeжь. Как дела?#$e#Я просто время убиваю, как обычно.",
  "winter_Thu": "Мороз какой, ужас. Надо заглянуть в салун, там и согреюсь, ты так не думаешь? Хе-хе.#$e#Может, заскочишь как-нибудь в салун, глотнeшь горячительного?",
  "winter_Fri": "Пенни-то как любит старые книжки. Думаю, она давно уже дофига умнее меня.#$e#Я и рада.",
  "winter_Sat": "Надо бы рыбалкой заняться, раз уж речка так близко.",
  "winter_Sun": "Тьфу... Ну и бардак у меня во дворе.$s"
}