{
  "Introduction": "Selam, evlat. İsmim Pamela.#$e#Pislik yapmazsan iyi anlaşırız.",
  "AcceptGift_(O)StardropTea": "Vay be... Böyle bir hediyeyi hiç beklemiyordum. Günümü güzelleştirdin evlat!",
  "Resort_Shore": "Gördüğüm kadarıyla burada eşi benzeri olmayan balıklar yüzüyor. Bir dahaki sefere oltamı da getireceğim!",
  "Resort": "Heh... Willy yolda her birimize bir parça kuru balık verdi. Acayip lezzetli!",
  "married_Penny": "Onu gerçekten özleyeceğim... $s#$b#Penny'me iyi bak. Tamam mı?$u",
  "married_Alex": "Mullner ailesinin oğluyla evlenmişsin.#$b#O pis köpeği de alacak mısın?",
  "GreenRain": "Bu bir işaret... Mahvolduk...%noturn$s",
  "GreenRainFinished": "Sanırım kıyamet henüz gelmemiş evlat...#$e#Neyse, eski dokuz beş işime geri dönüyorum...",
  "GreenRain_2": "Bu yağmurların bir güç gösterisi olduğunu düşünüyorum... Bir uyarı.#$b#Doğadan, Yoba'dan, artık neyden dersen... Bence böyle.#$e#Demek istediğim, fazla kibirlenmemeliyiz. Yoksa yeşil bir yağmur yerine belki kan kırmızısı bir yağmur yağar... Ne demek istediğimi anlıyor musun?",
  "divorced_Penny": "Penny eve ağlayarak geldi... Ona n'aptın?$3",
  "structureBuilt_Fish Pond": "Balık havuzun olduğunu duydum... Çocukken bizim de vardı.#$b#Havuzda neredeyse her şeyi yetiştirebilirsin... Fakat daha süslü balıklar, daha sıkıntılı olabiliyor!",
  "wonIceFishing": "Tamam, tamam... Beni dürüstçe alt ettin evlat.#$e#Hım... Belki de hatam, yem olarak biraya batırılmış mantar seçmemdi...$u",
  "Resort_Chair": "Rahat dediğin budur! Ayakkabılarımı bile çıkartasım var!$h#$e#Yakından bakmasan daha hayırlı olur yalnız.",
  "Resort_Bar": "Özel bir şeye şahitlik ediyorsun, evlat... Benzersiz bir şey sipariş ettim. Sipariş iki oldu!$h",
  "reject_867": "Şuna bakar mısın... Gelecekten gelmiş gibi.#$b#Hehe, üzgünüm evlat... bu işime yaramaz. Beynimde bundaki şu şeyler kadar hücre yoktur be!$h",
  "pamHouseUpgrade": "Bana ev aldığına inanamıyorum. Bu işte bir bit yeniği mi var yoksa?#$e#Üzgünüm, insanların bana bu kadar iyi davranmasına alışık değilim...$s",
  "pamHouseUpgrade_memory_oneweek": "Yeni eve bayıldım. Tekrardan teşekkürler evlat!$h",
  "pamHouseUpgradeAnonymous": "Biri bana ev almış! Bir pislik mi dönüyor yoksa?#$e#Üzgünüm, insanların bana bu kadar iyi davranmasın alışkın değilim...$s",
  "MovieInvitation": "Kart Pam'le dışarı çıkmak mı istiyorsun? Hah!$h^Kart Pam'le kadın kadına takılmak mı istiyorsun? Hah!$h#$b#Olur evlat... Orada buluşuruz.",
  "cc_Bus": "Hey, eski otobüsü gördün mü?#$b#Aynen... Yeniden aygırıma binebileceğim, evlat... hehe. Çok iyi hissediyorum.$h",
  "Mon": "#$1 PamDrank#Ah... Kafam...$k#$e#Eğer karşılayabilseydim daha sağlıklı beslenirdim.#$e#Hey, senin çiftlikte sağlıklı bi şeyler vardır kesin. Var, değil mi?",
  "Saloon": "Kemiklerimi ısıtacak bir yudum alkol gibisi yok...$h",
  "Saloon_Entry": "Ah... Sonunda./İçkiye ihtiyacım var./Gus! Her zamankinden./Hop, ben geldim!/Vay anasını, ne susamışım ama!/Dilim damağıma yapıştı!",
  "Trailer_Entry": "Penny! Akşam yemeğini hazırladın mı?/Penny! Ev işleri bitti mi?/Penny! Evde misin?/Hop! Ben geldim!",
  "Saloon6": "Selam, evlat. Param olsaydı sana içki ısmarlardım!",
  "Saloon_Tue": "Merhaba, Gus! Bana bir bardak daha yolla bakayım! *hıçkırır*$h",
  "Saloon_Wed": "*iç çeker*... Merhaba, evlat. Böyle bir yerde sürünmek için fazla iyisin.",
  "Saloon_Thu": "*yutkunur* ... Sabahtan beri şunu içmeyi bekliyordum. Heh heh.",
  "Saloon_Fri": "Hop, Gus! En sağlamından yolla!",
  "Saloon_Sat": "%Pam yanıt vermiyor.",
  "Saloon_Sun": "%Pam kendinde değil. Ondan uzak dursan iyi olur.",
  "Tue": "Hey, sen. Ben yokken karavanımın oralarda dolanma. Anladın mı?$u#$e#Üzgünüm fakat yabancılara karşı dikkatli olmalıyım.",
  "Tue2": "Bugün gazeteyi okuyunca moralim bozuldu. Dünyanın çivisi çıkmış evlat.#$e#Kendini işine verirsen hayatta kalırsın...#$b#Babam eskiden böyle derdi. Heh heh heh.$h",
  "Wed": "$d bus#Hey, otobüsün çalıştığına ne kadar sevindim bilemezsin! Yeniden doğmuş gibiyim.|Şu sıralar zorlanıyordum. Şöförlüğü bırakmak zorunda kalmıştım. İşimi geri alabilirsem seni Patisko Çölü'ne götüreceğim.",
  "Thu": "#$1 PamDrunk#Peh... Geçen gece salonda çok fazla karamelli bira içmişim... Kaybol.$k#$e#Evim çok iyi değil ama en azından nehrin kenarında bulunuyor.#$e#Selam. Penny benim birtanem. Ya ona iyi davran, ya da uzak dur. Anladın mı?",
  "Thu4": "Penny salonda çok fazla zaman geçirdiğimi söylüyor...$s",
  "Thu4_inlaw_Penny": "Evde yapayalnız kalmak çok zor...",
  "Fri2": "Ne geldi aklıma biliyor musun? Keşke hobim olsaydı. Her akşam salonda oturmaktansa hobimle uğraşırdım.#$e#Aklına bir şeyler geliyor mu?#$e#...Eh, belki yine kendi kendime dama oynarım.",
  "Fri": "Her gün bir öncekinin aynısı...$s#$b#Keşke zengin doğmuş olsaydım...$s",
  "Sat": "Evimde girmeden önce ayakkabılarının temiz olduğundan emin ol.$u#$e#Temizlik yapmak çok zor geliyor ki bunu çoktan anlamışsındır.",
  "Sat4": "Keşke geceleri evime elfler gelip ortalığı toparlasa. Hahahaha.$h#$e#Şu an yaban havucu olsa iyi olurdu aslında.#$e#Bacaklarım bu kadar kötü olmasaydı ara sıra dağlarda gezer ve toplardım.",
  "Sun": "Gus ile arkadaş mısın? O iyi biridir.#$e#Bana doğum günümde beleş bira verir.",
  "event_credit1": "Hey, kapa çeneni. Kimse bana ne yapacağımı söyleyemez!$u",
  "event_credit2": "...Değil mi? Berbat!$s#$b#...Ah.$s",
  "summer_Tue": "Merhaba, yabancı.",
  "summer_Tue2": "Ah, merhaba Bay @.^Ah, merhaba Bayan @.#$e#Yardıma falan mı ihtiyacın var?",
  "summer_Tue6": "Bir zamanlar senin gibi hayaller kurardım... Bir de şimdiki halime bak.$s#$e#Hayat hiç istediğimiz gibi gitmiyor.#$e#Her neyse, gidenin arkasından ağlamaya gerek yok.",
  "summer_Wed": "Buralarda bir çiftlik olması çok iyi.",
  "summer_Wed4": "Çiftlikte işlerin yolunda giderse kasaba ekonomisi de bundan faydalanır.#$e#Böylelikle herkesin bir işi olur ve mutlu mesut yaşarız, değil mi?",
  "summer_Thu": "Ah, merhaba yabancı.#$e#Genelde yabancılarla sohbet etmem.",
  "summer_Thu4": "Eninde sonunda salonda bitiyormuşum gibi geliyor.#$e#Evime çok yakın, hiç iyi değil.",
  "summer_Fri": "...Efendim?#$e#Yakışıklı adamsın, neden benim gibi yaşlı bir kadınla konuşup zaman harcıyorsun?^Güzel kızsın, neden benimle vakit harcıyorsun?",
  "summer_Sat2": "Evin oradaki ihtiyara takılma.#$b#Sana dik dik bakabilir ama barakasından yüz yıl da geçse çıkmaz.#$b#Adı mı ne? Çirkin.",
  "summer_Sat": "Birileri bahçem hakkında söyleniyor... dağınık olduğunu söylüyorlar, size ne ki bundan?$u#$e#Hım...",
  "fall_Tue": "Eğer seni daha iyi tanısaydım sohbet edebilirdik.",
  "fall_Tue4": "İnanması zor ama eskiden gençtim.#$e#Büyürken zaman hızlı geçiyor.$s",
  "fall_Wed": "*iç çeker*... Bu akşam yemek için donmuş bir şeyler yiyeceğim sanırım.$s",
  "fall_Thu": "Penny benim tek varlığım. Ona iyi davransan iyi edersin.",
  "fall_Fri": "Her gün aynı şeyler...$s#$e#Sen de böyle bir sorun yaşıyor musun, çiftçi?",
  "fall_Sat": "Kibarlık yapıp evimi temizleyebilir misin?#$e#Şaka şaka.$h",
  "fall_Sun": "İşin gücün yok mu senin?#$e#Kasabada boş boş dolanmaktansa bir mesleğin olduğu için şükretmelisin.",
  "fall_Sun4": "Eski mesleğim olan tır şöförlüğünü özledim. Eskiden vadide dolanır, milletle sohbet eder, radyo dinlerdim.#$e#Zaman akıp gidiyor...",
  "winter_Mon": "Çiftliğinde hiç yaban domuzu var mı?",
  "winter_Tue": "Benden bir şey mi istiyorsun evlat? Başka bir yerde aransan iyi olur.",
  "winter_Tue4": "Umarım Penny gelecekte mutlu olur. Çocukların olduğunda beni anlayacaksın.#$e#...Kışın hava aşırı kuru oluyor. Cildim parşömene dönüyor resmen.",
  "winter_Tue4_inlaw_Penny": "Hey, çiftliğinde Penny'e iyi davransan iyi edersin, o benim tek varlığım.",
  "winter_Wed": "Selam, evlat. Neler yapıyorsun?#$e#Ben her zamanki gibi burada öylesine zaman geçiriyorum.",
  "winter_Thu": "Aşırı soğuk, salona uğramak beni ısıtır, değil mi? Hehehe.#$e#Neden bir ara 'Neşelendirici' denen zıkkımın tadına bakmak için salona uğramıyorsun?",
  "winter_Fri": "Penny eski kitapları sever. Benden çok daha zeki.#$e#Bu beni mutlu ediyor.",
  "winter_Sat": "Nehir evimin dibinde olduğundan balık tutmak çok mantıklı bir hareket olabilir.",
  "winter_Sun": "Peh... Bahçem rezil rüsvan halde.$s"
}