{
  "Introduction": "Ah... Merhaba! Ben Penny...",
  "AcceptBirthdayGift_Loved": "Aa! Bu benim için mi? Doğum... Doğum günüm için mi?$3#$b#*burnunu çeker*... Pardon.$s#$b#Ben sadece... Böyle kibarlıklara alışkın değilim...#$b#... Ama bayıldım cidden. Bu mükemmel. Çok teşekkür ederim.",
  "AcceptBirthdayGift_Positive": "Doğum günüm için mi? Çok tatlısın! Bu harika bir hediye.$h",
  "AcceptBirthdayGift_Negative": "Doğum günüm için mi? Çok kibarsın! İzin ver açayım...$h#$b#...Ne?$12#$b#...Ah, anladım. Bu zalimce bir şaka.$s#$b#Ne aptalım, tahmin etmem gerekirdi...$s",
  "FlowerDance_Accept": "Şey... Benimle mi? Evet, tabii ki!$h#$b#...Acaba sen önden buyurabilir misin? Biraz gerginim de...$12",
  "eventSeen_35_memory_oneweek": "$y '@, sen ne düşünüyorsun? Bir insan ne yaptığına göre mi değerlendirilmeli, yoksa niyetine göre mi?_Yaptıklarına göre_Hım... Bazen hepimiz hata yapmaz mıyız?$s_Niyete göre_Mmhmm... Peki ya iyi niyetle bir şey yaptıysan ama sonucu kötü olduysa?$s_İkisi de_Doğru... Sanırım illa ikisinden biri olmak zorunda değil. Duruma göre de değişebilir.'#$b#Sadece ne düşündüğünü merak etmiştim...",
  "AcceptGift_(O)StardropTea": "Of... Kokusu çok güzel. Bunu çok seveceğim kesin.",
  "AcceptGift_ancient_item": "Vay... Bu cidden eski gözüküyor. Gunther'a bunu sormam lazım. Sağ ol!$h",
  "AcceptGift_book_item": "Teşekkür ederim! Şu an okuduğum kitabı bitirmek üzereyim, sonrasında hemen buna başlayacağım!$h",
  "eventSeen_34_memory_oneweek": "Jas ve Vincent'a Cüce Arkeolojisi hakkında ders veriyordum...#$b#Jas, Cücelerin kökenini çok merak ediyor... Vincent ise daha çok Cücelerin kullandığı silahlarla ilgili!$h",
  "eventSeen_34_memory_twoweeks": "Vincent, sümüklü böcekler hakkında sorular sorup duruyor... bu yüzden bu konu hakkında koca bir ders hazırladım. Aslında baya ilginçlermiş!#$e#Ne zaman bir muz sümüklüböceği görsem, bunu bir şans göstergesi olarak görüyorum.",
  "eventSeen_34_memory_fourweeks": "Bu hafta çocuklara sanatla ilgili dersler veriyorum.#$b#Çocuklara sıkıcı gelebiliyor, bu yüzden onlara her yüzyılın öne çıkan tarzında resim çizerek öğrenmelerini sağlıyorum.#$b#Çok sevdiler!$h",
  "eventSeen_36_memory_oneweek": "Elimdeki sargının kusuruna bakma...$s#$b#Geçen gün Maru'ya gitmiştim, bana yeni aldığı aleti gösterdi. Lanet şey avucumu yakıverdi!$s",
  "eventSeen_35_memory_twoweeks": "Okyanusla ilgili bir kitap okuyordum. Dünya'nın çoğunu kaplamasına rağmen hakkında neredeyse hiçbir şey bilmiyoruz!",
  "dating_Penny": "Ben... Ne desem bilemiyorum. Çok mutluyum...$l",
  "dating_Penny_memory_oneday": "Aniden dünya göze çok daha güzel görünmeye başladı, değil mi?",
  "dating_Penny_memory_oneweek": "Şu kitabı bitirmeye çalışıyorum ama sürekli seni düşündüğüm için dikkatim dağılıyor.$l",
  "dating_Penny_memory_twoweeks": "Hayatımın bir romandan daha heyecanlı olabileceğini asla düşünmezdim. Şimdiyse kesinlikle böyle hissediyorum!$h",
  "married_Maru": "Bu şahane bir düğündü. Maru'nun seni gerçekten mutlu edeceğine eminim, o harika biri.",
  "dating_Maru_memory_oneday": "Selam @. Maru bana haberinizi verdi... Adınıza sevindim!$h",
  "Resort_Entering": "Bu ada ne kadar da güzel!",
  "Resort_Leaving": "Çok güzel zaman geçirdim.$h",
  "married_Sam": "Tebrikler @. Sam çok eğlenceli biri, eminim bir an bile olsa sıkılmayacaksın!",
  "Resort_Shore": "Mayomu halk içinde giymek beni utandırıyor.$s#$b#Umarım kimse bakmıyordur...$s",
  "Resort_Shore_2": "Nedense buradaki su farklı görünüyor...#$e#Hayatım boyunca baktığım denizin bu olduğuna inanmakta zorlanıyorum...",
  "Resort_Towel": "Rüzgar yüzünden okuduğum sayfa değişip duruyor. En azından cildime değince güzel bir his oluşuyor.$h",
  "Resort_Towel_2": "Issız bir adaya vuran bir denizci hakkında kitap okuyorum.#$b#Acaba ben öyle bir durumda ne yapardım?",
  "Resort_Marriage_Towel_2": "Tatlım, birazcık sola geçebilir misin?#$b#Teşekkürler. Güneş kitap okumamı zorlaştırıyordu da.$h",
  "Resort": "Kum yumuşacık. Parmaklarıma dokunması güzel hissettiriyor!$h",
  "Mon": "Selam... #$e#Şey, bir şey mi lazımdı?",
  "FlowerDance_Accept_Spouse": "Kabul ediyorum!$h#$b#*fısıldar* Bu hoş davranış için teşekkür ederim, canım.",
  "FlowerDance_Decline": "Ah... Teşekkür ederim ama olmaz.$s",
  "breakUp": "...$s#$b#A... Anlıyorum... *burnunu çeker* ... A... Arkadaş kalabiliriz.$s",
  "pamHouseUpgrade": "Ailem için yaptığın hareket çok cömertçeydi! Teşekkür ederim!",
  "pamHouseUpgradeAnonymous": "Dünyada gerçekten harika insanlar var...",
  "dumped_Girls": "Seni görmeye dayamıyorum...$s",
  "divorced": "...Lütfen, beni yalnız bırak.$s",
  "secondChance_Girls": "Kalbimde kalıcı bir yara bıraktın, @. Ama yine de... Yeniden görüşmeye başlayabiliriz.$s",
  "Mon4": "*iç çeker*... Annemin salona çok gitmesi büyük bir sorun.$s#$q 7/8 Mon_old#Ama kötü şeylere kafa yormamak en iyisidir, değil mi?#$r 7 50 Mon_7#Evet, pozitif kalmak lazım!#$r 8 10 Mon_8#Bence gerçekçi olmak güzel.",
  "Mon_old": "#$p 7#Ama eğer onu değişebileceğine inanırsam...|Galiba mantıklı. Bir şeyin değişeceği de yok zaten.",
  "Mon_7": "Ben de öyle hissediyorum. Geleceği daha güzel yapmak için çabalayacağım.",
  "Mon_8": "Belki de haklısındır. Gerçeklikle başa çıkmak en iyisi.$u",
  "Mon8": "Taşınmak için can atıyorum. Sürekli annem için endişelenmek bana engel oluyor.#$e#Mutlu olmasını istiyorum ama onun yanında sonsuza kadar kalamam... Biliyorsun zaten.$s",
  "Tue": "Bugün Vincent ve Jas'e öğretmenlik yapacağım... Ele avuca sığmıyorlar. Birilerinin hayatında fark yaratmak güzel.",
  "Tue4": "$d bus#Belki annem otobüs şöförlüğü işini geri alırsa o zaman para biriktirebilirim. Her şey daha parlak görünüyor.|Özel ders işiyle para biriktirmeye çalışıyorum ama annem işsizken çok zorlanıyorum.$s",
  "Tue10": "Şey, @, çiftlik çocuklar için güzel bir yer, sence de öyle değil mi?$l#$e#Bir anda aklıma geldi de söyleyeyim dedim.$l",
  "Wed": "Burada okulumuz olmamasına rağmen Jas ve Vincent'e ihtiyaçları olan kaliteli eğitimi sağlamaya çalışıyorum.#$e#Her çocuk başarlı olma şansını hak eder.#$e#Jas okumada ve matematikte çok iyi, Vincent'in iyi olduğu şeyler ise... Hayal gücü çok geniş.",
  "Wed2": "Biliyor musun? Bir ara çocukları geziye çıkarmalıyım. Ormana doğru şöyle.#$e#Misafir bir konuşmacı iyi olabilir... belki doğa ile haşır neşir birisi...#$e#Affedersin, sesli düşünüyordum.",
  "GreenRain": "İyi misin? Hepimiz neler olacağını merak ediyoruz...$3",
  "GreenRain_2": "Şu garip hava, çocukların doğaya ilgi duyması için kesinlikle güzel bir fırsat!$h",
  "Wed4": "Hayatım boyunca Pelikan Kasabası'nda yaşadım. Buna inanabiliyor musun?#$e#Dışarıda asla tecrüb edemeyeceğim bir sürü şey olmalı.",
  "Thu": "Bu kadar küçük bir kasabada kütüphanemiz olduğu için çok şanslıyız.#$e#Kitaplara daldığında yaşamın gerçeklerini unutmak oldukça kolay.$u#$e#...Sanırım bu yüzden okumayı çok seviyorum.$s#$e#...Üzgünüm. Kendimi kaybettim bir an.",
  "Thu6": "Keşke bir bahçem olsaydı. Evin önündeki alan o kadar dağınık ki.$u#$e#Belki bir gün bahçem olan bir yerde yaşarım.#$e#Belki bir çiftlikte! *kıkırdar*$h",
  "Fri": "Toprağı kazarsan fazlasıyla ilginç şeyler bulabilirsin.#$e#Bir keresinde çok eski bir çömlek bulmuştum. Onu Gunther'e götürdüğümde bana en az bin yıllık olduğunu söylemişti.",
  "Fri8": "Ev işlerinden çok söylenmemeliyim... Dünyada çok sıkıntı çeken insan var, bense bulaşık yıkamaktan yakınıyorum...$s",
  "Fri4": "Bulaşıklar, bulaşıklar, bulaşıklar. Öf... Eğer salonda geçirdiği geceler yüzünden her sabah annem baş ağrısı çekmeseydi belki bana ev işlerinde yardımcı olabilirdi.$s",
  "Sat": "Burası çok küçük bir kasaba, biriyle karşılaşmadan duramıyorsun.#$e#Acaba şehirde de böyle mi?",
  "Sat2": "$d Joja#JojaMart açıldığından beri çok şey değişti. Pierre'nin dükkanı için kötü oldu. Gerçi, annem JojaMart'a bayılıyor. Fiyatlar çok düşük ve oradan, Pierre'nin dükkanına göre, daha fazla malzeme alabiliyor.|Annem JojaMart'ın kapanmasından şikayet ediyor. Bence onun için iyi oldu, belki şimdi daha az Joja Kola içer.",
  "Sun": "Merhaba. Şey...$u#$b#Hava bugün çok ilginç, sence de öyle değil mi?#$e#Üzgünüm...$u",
  "Sun4": "Yaşadığımız yeri hep temiz tutmaya çalışıyorum ama sürekli dağılıyor.$s#$e#Tek başına bir evi çekip çevirmek çok zor.$u",
  "event_speaker_kids1": "Ah, olmaz mı?$l#$b#Eh, sanırım böylesi daha mantıklı... şu an başka şeylerle meşgülsün.",
  "event_speaker_kids2": "...Ben de. Senin de öyle düşünmene sevindim.$7",
  "event_speaker_kids3": "Evet... masum ve çaresiz bir şeye yardım etme dürtüsü. İnsanın böyle hissetmesi doğru bence.",
  "event_speaker_kids4": "Ah, gerçekten mi?$s#$b# Bence senden iyi bir ebeveyn olurdu.$7",
  "event_speaker_kids5": "Hım...$s#$b#Eğer herkes öyle düşünseydi insanların nesli çoktan tükenirdi.$s",
  "event_speaker_kids6": "Ah...$s#$b#Bu biraz üzücü... ama sanırım seni anlıyorum.$s",
  "event_speaker_yes": "Harika!$h#$b#Bir saniye, çocukları çağırayım.",
  "event_speaker_no": "Gerçekten mi?... Şey... Peki öyleyse, sonra görüşürüz.%fork$s",
  "event_mail1": "Teşekkürler...$l#$b#Keşke George bu kadar üzgün olmasaydı... Sadece yardım etmeye çalışıyordum.$s",
  "event_mail2": "Ah... Sanırm haklısın.$l#$b#Üzgünüm Bay Muller. Yaptığım şey kabacaydı.$s",
  "event_mail3": "Anlıyorum.",
  "event_old1": "Sanırım haklısın... Değiştiremeyeceğin bir duruma neden stres olasın ki?$u",
  "event_old2": "Haklısın, yaşlığığı hiç bir zaman görmezden gelmemeliyiz.$u#$b#Sanırım faniliği ne kadar iyi anlarsak bir o kadar da şu an yaşadıklarımızın önemini anlayacağız.$u",
  "event_old3": "Bunu söylemen çok hoş... Sana katılıyorum.#$b#Yaşlılarımıza saygıyla davranalım ki, biz de bir gün aynı saygıyı görelim.",
  "event_old4": "Bunu söylemen çok korkunç. Hayat öyle israf edecek kadar değersiz değil!$a",
  "event_cook1": "Gerçekten mi? Teşekkürler! ...Bunu duymak oldukça rahatlatıcı.$h#$b#Bu tarifin üzerinde uzun zamandır çalışıyorum ve beğendiğine sevindim.",
  "event_cook2": "Ah... Şey, tabii.$s",
  "event_cook3": "Ah... Üzgünüm.$s",
  "event_pool1": "Haklısın...$8",
  "event_pool2": "Gerçekten mi? Şimdiye fark edeceğini düşünüyordum...$8",
  "event_pool3": "Olamaz!$9",
  "event_pool4": "...Ah, @. Senin yaptığnı düşünüyordum ama emin değildim.$6#$b#...O geceyi her zaman hatırlayacağım.$6^Bugün çok güzelsin... Ben... *şaşırır*$6",
  "event_pool5": "S...Sen mi??$8#$b#...!!!%fork$10",
  "event_family1": "Ben de.$h",
  "event_family2": "...üzgünüm.$s",
  "event_family3": "Anladım.$s",
  "summer_Mon": "Selam... Şey, hava çok güzel değil mi?",
  "summer_Mon4": "$d cc#Halkevini onardığın için teşekkürler, sanırım artık kasabamızın kahramanı olacaksın.|Merhaba, @. İyi olmana sevindim.",
  "summer_Fri": "$d bus#Otobüsün onarılmasından sen sorumlusun sanırım. Teşekkürler.|Annem eskiden otobüsü Patisko Çölü'ne sürerdi... ama otobüs birkaç yıl önce çalışmayı kesti. Başkan kasaba bütçesinde yeterli para olmadığını, olsaydı onaracağını söylemişti.$u",
  "summer_Sun": "Şey... Çiftlik evini dekore etmeyi sever musun?#$e#Dekore edecek bir evin olması çok güzel olmalı.",
  "summer_Sat": "Merhaba. Şey...$u#$b#Bugün dağlar çok güzel görünmüyorlar mı?$u",
  "fall_Mon": "Selam... Şey, umarım her şey yolundadır.$u",
  "fall_Mon4": "Bir karavanda yaşayan tek aile olmak biraz utanç verici.$u#$e#Günün birinde güzel bir evde yaşamak istiyorum.$s",
  "fall_Tue4": "Çiftliğin şu sıralar çok güzel duruyor.$h",
  "fall_Thu6": "Annem kendine iyi bakmıyor...$u#$e#Onun için endişeleniyorum.$u",
  "fall_Fri": "Güz, benim için yılın en üzücü zamanı...$s",
  "fall_Fri6": "Küçük bir kızken babam bizi terketti, çünkü sürekli 'kapana kısılmış' gibi hissettiğini söylüyordu. Onu gittiğinden beri görmedik.$s#$b#Seni rahatsız ettiğim için kusura bakma... Sadece yılın bu dönemi bana bu durumu hatırlatıyor.$u#$e#Neyse... Çiftlik hayatı nasıl gidiyor?",
  "fall_Sun10": "@! Geleceği düşünüyordum...#$e#Kendini on yıl sonra nerede görüyorsun?$l#$e#Benim kendim için bir kaç fikrim var...$u",
  "fall_Sat8": "Selam, @.$h#$e#Çiftlik evini temizlemesi kolay olmalı, ha?",
  "winter_Fri": "...Efendim?$u",
  "winter_Fri2": "Linus ile arkadaş mısın? Dağlardaki çadırda yaşıyor.#$e#Adama çok yazık, herkes onu görmezden geliyor. Aslında çok iyi biri... Sadece birazcık garip.#$e#Yılın bu döneminde çadırda yaşamak insanı üşütüyor olmalı.",
  "winter_Tue4": "Baharda çiftliğinin nasıl görüneceğini merak ediyorum.#$e#Çok güzel ve rahatlatıcı olacaktır.$h",
  "winter_Tue": "Kış boyunca evde kalmaya özen gösteriyorum. Üşümekten nefret ediyorum.",
  "winter_Thu": "Ah... selam. Konuşmak mı istiyorsun?$u#$e#Eğer ilginç mineraller ve garip eşyalar bulursan, Gunther onları müzede gururla sergileyecektir.#$e#Bağış yapan insanlara özel hediyeleri olduğunu söylemişti bana.",
  "winter_Mon": "25'inde Kış Yıldızı Şöleni gerçekleşecek. Benim en sevdiğim etkinliklerden birisi de bu.#$e#Hayatlarımızdaki iyi şeyler için şükretmemiz gereken bir etkinlik aslında... ama çoğu insan takılmaya ve hediyeleşmeye geliyor.",
  "Fri2": "Toprağı kazarsan fazlasıyla ilginç şeyler bulabilirsin.#$e#Bir keresinde çok eski bir çömlek bulmuştum. Onu Gunther'e götürdüğümde bana en az bin yıllık olduğunu söylemişti"
}