{
  "Introduction": "Oh... Salut ! Je m'appelle Penny...",
  "AcceptBirthdayGift_Loved": "Ho, c'est pour moi ? Pour... pour mon anniversaire ?$3#$b#*renifle*... Toutes mes excuses.$s#$b#Je ne suis pas habituée à une telle gentillesse... Mais je l'adore. C'est parfait. Merci beaucoup.",
  "AcceptBirthdayGift_Positive": "Pour mon anniversaire ? C'est si gentil de ta part ! C'est un beau cadeau.$h",
  "AcceptBirthdayGift_Negative": "Pour mon anniversaire ? C'est si gentil de ta part ! Laisse-moi le déballer...$h#$b#... Quoi !?$12#$b#... Ho, je vois. C'est juste une blague cruelle.$s#$b#Je suis tellement stupide, j'aurais dû m'en douter...$s",
  "FlowerDance_Accept": "Ho... avec moi ? Oui, bien sûr !$h#$b#... Tu mèneras la danse ? Je suis nerveuse.$12",
  "eventSeen_35_memory_oneweek": "$y '@, j'aimerais connaitre ton avis. Crois-tu qu'une personne doit-elle être jugée par ses actes ou par ses intentions ?_Actions_Hmm... mais ne commettons-nous pas tous des erreurs parfois ?$s_Intentions_Mmhmm... Mais que se passe-t-il si tu as l'intention de faire quelque chose de bien, mais que tes actions causent du tort à la place ?$s_Les deux_Je pense que ce n'est pas forcément l'un ou l'autre. Ça peut aussi dépendre de la situation.'#$b#Je me demandais juste quel était ton avis sur la question...",
  "AcceptGift_(O)StardropTea": "Mmm... c'est si parfumé. Je vais adorer ça.",
  "AcceptGift_ancient_item": "Wouah... ça a l'air tellement vieux. Il faudra que je demande à Gunther ce qu'il en pense. Merci !$h",
  "AcceptGift_book_item": "Je te remercie beaucoup. Je suis déjà en train de finir un livre, mais je lirai celui-ci juste après !$h",
  "eventSeen_34_memory_oneweek": "J'ai enseigné à Jas et Vincent l'archéologie naine...#$b#Jas veut en savoir davantage sur les origines des nains... mais Vincent est surtout intéressé par les armes naines !$h",
  "eventSeen_34_memory_twoweeks": "Vincent me pose des questions sur les limaces depuis des semaines... alors j'ai préparé toute une leçon sur ce sujet. En fait, elles sont très intéressantes !#$e#Chaque fois que je vois une limace-banane, j'ai l'impression que c'est un signe qui va me porter chance.",
  "eventSeen_34_memory_fourweeks": "Cette semaine, j'enseigne l'histoire de l'art aux enfants.#$b#Ça peut être un peu compliqué pour les enfants, alors je leur demande d'apprendre en faisant un dessin dans le style prédominant de chaque siècle.#$b#C'est vraiment un succès !$h",
  "eventSeen_36_memory_oneweek": "Ho ! Ce bandage sur ma main...$s#$b#Je suis allée chez Maru l'autre jour et elle m'a montré un nouveau gadget. Ce truc m'a carbonisé la paume de la main !$s",
  "eventSeen_35_memory_twoweeks": "J'ai lu un livre sur l'océan. Tu savais que l'océan représente la majeure partie de la surface du globe, et pourtant nous ne savons presque rien à son sujet !",
  "dating_Penny": "Je... Je ne sais pas quoi dire. Je suis si heureuse...$l",
  "dating_Penny_memory_oneday": "Soudain, le monde semble beaucoup plus merveilleux, non ?",
  "dating_Penny_memory_oneweek": "J'essaie de finir ce livre, mais je me laisse distraire en pensant à toi.$l",
  "dating_Penny_memory_twoweeks": "Je n'ai jamais pensé que ma vie serait plus passionnante qu'un roman, mais c'est ce que je ressens en ce moment !$h",
  "married_Maru": "C'était un beau mariage. Je sais que Maru rendra ta vie merveilleuse, c'est une personne formidable.",
  "dating_Maru_memory_oneday": "Bonjour, @. Maru m'a annoncé la nouvelle... Je suis tellement heureuse pour vous deux !$h",
  "Resort_Entering": "Cette île est magnifique !",
  "Resort_Leaving": "Je me suis bien amusée.$h",
  "married_Sam": "Félicitations, @. Sam est très amusant, je suis certaine que tu ne t'ennuieras jamais avec lui !",
  "Resort_Shore": "Je suis un peu gênée d'être en maillot de bain en public.$s#$b#J’espère que personne ne regarde...$s",
  "Resort_Shore_2": "Curieusement, l’eau ici semble si différente...#$e#J’ai du mal à croire que cette eau provient du même océan que j’ai regardé toute ma vie.",
  "Resort_Towel": "Le vent ne cesse de me faire perdre ma page, mais ça fait beaucoup de bien sur la peau.$h",
  "Resort_Towel_2": "Je lis un livre sur un marin qui se retrouve sur une île déserte.#$b#Je me demande ce que je ferais dans ce genre de situation ?",
  "Resort_Marriage_Towel_2": "Hé, mon lapin, tu pourrais te déplacer un peu sur la gauche ?#$b#Merci, le soleil me gênait un peu pour lire !$h",
  "Resort": "Ce sable est si doux et fin. Mes orteils adorent !$h",
  "Mon": "Bonjour... #$e#Oh, tu as besoin de quelque chose ?",
  "FlowerDance_Accept_Spouse": "J’accepte !$h#$b#*Chuchote* Merci d'avoir fait toutes les démarches, mon amour.",
  "FlowerDance_Decline": "Oh... Non, merci.$s",
  "breakUp": "...$s#$b#Je... Je vois... *Renifle* ... Eh bien... Dans ce cas... on peut rester amis.$s",
  "pamHouseUpgrade": "Ce que tu as fait pour ma famille est tellement généreux. Je te remercie !",
  "pamHouseUpgradeAnonymous": "Il y a des gens vraiment merveilleux dans le monde...",
  "dumped_Girls": "Je ne veux pas te voir...$s",
  "divorced": "... S’il te plaît, laisse-moi tranquille.$s",
  "secondChance_Girls": "Tu m’as brisé le coeur, @. Mais... je suis prête à te parler à nouveau.$s",
  "Mon4": "*Soupir* ... Ma mère a définitivement un problème. Elle va trop souvent au saloon.$s#$q 7/8 Mon_old#Mais il vaut mieux ne pas s’attarder sur les mauvaises choses n'est-ce pas ?#$r 7 50 Mon_7#Effectivement. C’est mieux de rester positif !#$r 8 10 Mon_8#Je pense que c’est bien d’être réaliste.",
  "Mon_old": "#$p 7#Mais si je ne me décourage pas, je crois que je peux la faire changer.|C’est logique. De toute façon, je ne peux pas faire grand-chose pour changer la situation.",
  "Mon_7": "C’est ce que je ressens. Je vais juste m'efforçer de rendre l'avenir meilleur.",
  "Mon_8": "Tu dois avoir raison. Il vaut mieux regarder la réalité en face.$u",
  "Mon8": "J’ai hâte de quitter la maison. C’est un tel fardeau de m’inquiéter constamment pour mère.#$e#Je veux qu’elle soit heureuse, mais je ne peux pas vivre avec elle éternellement... tu comprends ?$s",
  "Tue": "Je donne des cours à Vincent et Jas aujourd’hui... Ils sont un peu difficiles, mais c'est sympa d'avoir une influence positive sur la vie de quelqu'un.",
  "Tue4": "$d bus#Peut-être que maintenant que ma mère a retrouvé son emploi, je vais pouvoir commencer à faire des économies. L’avenir semble un peu plus prometteur.|J’essaie d’économiser de l’argent grâce aux cours que je donne, mais c’est difficile avec ma mère au chômage.$s",
  "Tue10": "Euh, @ ? Une ferme semble être un bon endroit pour élever des enfants, tu ne crois pas ?$l#$e#Je me faisais juste la réflexion.$l",
  "Wed": "Nous n’avons pas d’école ici, mais je fais de mon mieux pour donner une bonne éducation à Vincent et à Jas.#$e#Tous les enfants méritent qu'on leur donne une chance de réussir.#$e#Jas est très douée en mathématiques et en lecture. Vincent est bon en... eh bien, il a beaucoup d'imagination !",
  "Wed2": "Tu sais quoi ? Je devrais emmener les enfants en excursion un de ces jours. Dans la forêt peut-être.#$e#Un orateur qualifié serait un plus... peut-être une personne familière avec la nature ?#$e#Désolée, je ne fais que penser à voix haute.",
  "GreenRain": "Est-ce que tu vas bien ? Nous nous demandons tous ce qui se passe...$3",
  "GreenRain_2": "Ce temps étrange est une occasion parfaite pour les enfants de s'intéresser un peu plus à la nature !$h",
  "Wed4": "J’ai vécu à Pélican Ville toute ma vie. C'est fou, non ?#$e#Il y a beaucoup de choses que je ne connaitrais jamais.",
  "Thu": "Nous avons beaucoup de chance d’avoir une bibliothèque dans une si petite ville.#$e#Quand tu te perds dans un livre, il est facile d'oublier les réalités de la vie.$u#$e#... C'est peut-être pour ça que je lis autant.$s#$e#... Désolée. Je me suis laissée emporter.",
  "Thu6": "J’aimerais pouvoir entretenir un jardin, mais le nôtre est un véritable désastre.$u#$e#Peut-être qu'un jour, je vivrai dans un endroit où je pourrais avoir mon propre jardin.#$e#Peut-être dans une ferme ! *Glousse*$h",
  "Fri": "En creusant, tu peux trouver des choses intéressantes.#$e#Une fois, j’ai trouvé un morceau d'une très vieille poterie. Je l’ai apportée à Gunther et apparemment, elle avait plus de mille ans.",
  "Fri8": "Je ne devrais pas me plaindre d'avoir autant de tâches ménagères... certaines personnes dans le monde sont vraiment en difficulté, et moi je me plains de faire la vaisselle...$s",
  "Fri4": "La vaisselle, toujours cette fichue vaisselle. Mmm... Si ma mère ne souffrait pas tout le temps de maux de tête à cause de ses soirées au saloon, elle pourrait m'aider un peu à entretenir la maison.$s",
  "Sat": "C'est une toute petite ville. On ne peut pas éviter les rencontres.#$e#Je me demande à quoi ressemble la vie dans une grande ville ?",
  "Sat2": "$d Joja#Les choses ont beaucoup changé après l’arrivée du Marché Joja. C’est vraiment très dur pour le magasin de Pierre. Cependant, ma mère aime bien le Marché Joja. Les prix sont bon bas, alors elle peut se permettre d'acheter beaucoup plus de choses que chez Pierre.|Ma mère se plaint depuis la fermeture du Marché Joja. Cependant, je pense que c’est une bonne chose. Elle boira peut-être moins de Joja Cola maintenant.",
  "Sun": "Bonjour. Mmm...$u#$b#Le temps est plutôt intéressant aujourd'hui, tu ne trouves pas ?#$e#Désolée...$u",
  "Sun4": "J’ai essayé de garder notre maison propre, mais elle n'arrête pas de se salir.$s#$e#C'est difficile de tenir une maison toute seule.$u",
  "event_speaker_kids1": "Oh, non ?$l#$b#Eh bien, c’est logique... tu as beaucoup d'autres choses à faire en ce moment.",
  "event_speaker_kids2": "... Moi aussi. Je suis contente que tu ressentes ça.$7",
  "event_speaker_kids3": "Oui... on est poussés à s'occuper des faibles et des innocents. C'est normal qu'on ressente ça.",
  "event_speaker_kids4": "Oh, vraiment ?$s#$b#Je pense que tu ferais un très bon parent.$7",
  "event_speaker_kids5": "Mmm...$s#$b#Si tout le monde pensait comme ça, l’humanité disparaîtrait.$s",
  "event_speaker_kids6": "Oh...$s#$b#C’est un peu triste... mais je peux comprendre ton point de vue.$s",
  "event_speaker_yes": "Génial !$h#$b#Laisse-moi appeler les enfants.",
  "event_speaker_no": "Vraiment ? ... Euh... Bon, d’accord. À plus tard, alors.%fork$s",
  "event_mail1": "Merci...$l#$b#J’aimerais que George ne soit pas si énervé... je voulais juste l'aider.$s",
  "event_mail2": "Oh... Tu as probablement raison...$l#$b#Je suis désolée, Mr Mullner. C'était très impoli de ma part.$s",
  "event_mail3": "Je vois.",
  "event_old1": "Tu as probablement raison... pourquoi s'inquiéter quand on ne peut rien y changer ?$u",
  "event_old2": "Tu as raison, on ne devrait pas ignorer la réalité du vieillissement.$u#$b#Je pense que plus tôt on comprend qu'on est mortel, plus on accepte de vivre pleinement l'instant présent.$u",
  "event_old3": "C’est gentil à toi de dire ça... Je suis entièrement d’accord avec toi.#$b#On devrait traiter nos aînés avec le même respect que celui que nous espérons recevoir un jour.",
  "event_old4": "C’est horrible de dire ça. La vie est bien trop précieuse pour la gâcher de cette manière.$a",
  "event_cook1": "Tu le penses vraiment ? Je te remercie !... Ça me soulage d’entendre ça.$h#$b#J’ai travaillé si dur sur cette recette et j’en suis vraiment fière.",
  "event_cook2": "Oh... bien sûr.$s",
  "event_cook3": "Oh... Je suis désolée.$s",
  "event_pool1": "C’est vrai...$8",
  "event_pool2": "Vraiment ? Je croyais que tu l'aurais déjà remarqué...$8",
  "event_pool3": "Non !$9",
  "event_pool4": "... Oh, @. Je croyais que oui, mais je n’en étais pas sûre.$6#$b#... Je me souviendrai toujours de cette nuit magique.$6^Tu es magnifique ce soir... je... *Halète*$6",
  "event_pool5": "Pas toi ?$8#$b#...!!!%fork$10",
  "event_family1": "Moi aussi.$h",
  "event_family2": "... Désolée.$s",
  "event_family3": "Je vois.$s",
  "summer_Mon": "Salut... Euh, il fait beau, n’est-ce pas ?",
  "summer_Mon4": "$d cc#Merci d’avoir réparé le centre communautaire. Tu es une sorte de héros au village.|Bonjour, @. Contente de voir que tu vas bien.",
  "summer_Fri": "$d bus#J’ai entendu dire que tu étais responsable de la réparation du bus. Merci.|Ma mère avait l’habitude de conduire le bus jusqu'au désert de Calico... mais le bus a cessé de fonctionner il y a quelques années. Le maire dit qu’il n’y a pas assez d’argent, sinon il l'aurait fait réparer.$u",
  "summer_Sun": "Alors... est-ce que tu aimes décorer ta ferme ?#$e#Ça doit être sympa d'avoir un endroit à soi et de pouvoir le décorer.",
  "summer_Sat": "Bonjour. Mmm...$u#$b#Les montagnes sont magnifiques aujourd'hui, n’est-ce pas ?$u",
  "fall_Mon": "Bonjour... Euh, tu vas bien ?$u",
  "fall_Mon4": "C’est un peu gênant d’être la seule famille au village qui vit dans une roulotte.$u#$e#J’aimerais pouvoir habiter un jour dans une belle maison.$s",
  "fall_Tue4": "Ta ferme est vraiment très jolie en ce moment.$h",
  "fall_Thu6": "Ma mère ne prend pas très bien soin d’elle...$u#$e#Je m’inquiète pour elle.$u",
  "fall_Fri": "L’automne est une période triste de l’année pour moi...$s",
  "fall_Fri6": "Quand j’étais petite, mon père nous a abandonnés parce qu’il se sentait \"pris au piège\". Nous ne l’avons pas revu depuis ce jour.$s#$b#Je suis désolée de t’avoir mis mal à l’aise... c'est juste que cette période de l'année me rappelle mon père.$u#$e#Enfin bref... Comment se passe la vie à la ferme ?",
  "fall_Sun10": "@ ! Je réfléchissais à l'avenir...#$e#Tu te vois où dans dix ans ?$l#$e#Moi j'ai quelques idées...$u",
  "fall_Sat8": "Bonjour @.$h#$e#Ta ferme doit être assez facile à nettoyer, non ?",
  "winter_Fri": "... Oui ?$u",
  "winter_Fri2": "Linus et toi êtes amis ? Il vit dans une tente dans les montagnes.#$e#Tout le monde l’ignore, le pauvre. Il est pourtant très gentil... juste un peu bizarre.#$e#Il doit faire froid dans une tente à cette époque de l'année.",
  "winter_Tue4": "J’ai hâte de voir à quoi ressemble ta ferme au printemps.#$e#Ça va être si beau.$h",
  "winter_Tue": "J’essaie de rester autant que possible à l’intérieur pendant l’hiver. Je déteste le froid.",
  "winter_Thu": "Oh... Bonjour. Tu veux discuter un peu ?$u#$e#Si tu trouves des artefacts ou des minéraux intéressants, Gunther se fera un plaisir de les exposer au musée.#$e# Il m’a dit qu’il avait des cadeaux spéciaux pour les donateurs du musée.",
  "winter_Mon": "Le 25, nous organisons la fête de l’étoile hivernale. C’est l’une de mes fêtes préférées.#$e#C’est censé être un moment de gratitude envers les bonnes choses de la vie... mais pour la plupart des gens, c'est simplement un moment de détente et d'échange de cadeaux.",
  "Fri2": "En creusant, tu peux trouver des choses intéressantes.#$e#Une fois, j’ai trouvé un morceau d'une très vieille poterie. Je l’ai apportée à Gunther et apparemment, elle avait plus de mille ans."
}