{
  "Introduction": "Oh... Hallo! Ich bin Penny...",
  "AcceptBirthdayGift_Loved": "Oh! Ist das für mich? Für... für meinen Geburtstag?$3#$b#*schnief*... Tut mir leid.$s#$b#$s#$b#Ich bin... solche Freundlichkeit einfach nicht gewohnt...#$b#... Mir gefällt es aber. Es ist perfekt. Ich danke dir vielmals.",
  "AcceptBirthdayGift_Positive": "Zu meinem Geburtstag? Das ist so nett von dir! Das ist ein tolles Geschenk.$h",
  "AcceptBirthdayGift_Negative": "Zu meinem Geburtstag? Das ist so nett von dir! Lass es mich auspacken ... $h#$b#... Was!? $12#$b# ... Oh, ich verstehe. Das ist ein schlechter Scherz. Wie dumm von mir, ich hätte es besser wissen müssen...$s",
  "FlowerDance_Accept": "Oh... mit mir? Ja, natürlich! $h#$b#... Übernimmst du bitte die Führung? Ich bin nervös...$12",
  "eventSeen_35_memory_oneweek": "$y '@, was denkst du ... sollte man eine Person nach ihren Taten oder nach ihren Absichten beurteilen?_Taten_Hmm... aber machen wir nicht alle manchmal Fehler?$s_Absichten_Mmhmm ... Aber was ist, wenn du die Absicht hast, Gutes zu tun, und deine Handlungen dennoch Schaden anrichten?$s_Beide_Das ist wahr...Ich denke, es muss nicht das eine oder das andere sein. Es könnte auch von der Situation abhängen.'#$b#Ich habe mich nur gefragt, was du denkst...",
  "AcceptGift_(O)StardropTea": "Mmm... es ist so wohlriechend. Ich werde es lieben.",
  "AcceptGift_ancient_item": "Wow ... das sieht wirklich alt aus. Ich werde Gunther danach fragen müssen. Ich danke dir!$h",
  "AcceptGift_book_item": "Ich danke dir! Ich bin gerade fast fertig mit einem Buch, aber ich werde dieses als nächstes lesen!$h",
  "eventSeen_34_memory_oneweek": "Ich habe Jas und Vincent über zwergische Archäologie unterrichtet...#$b#Jas ist neugierig auf die Ursprünge der Zwerge... aber Vincent interessiert sich hauptsächlich für zwergische Waffen!$h",
  "eventSeen_34_memory_twoweeks": "Vincent fragt mich schon seit Wochen nach Schnecken... also habe ich eine ganze Unterrichtsstunde über sie vorbereitet. Sie sind tatsächlich sehr interessant!#$e#Wenn ich eine Bananenschnecke sehe, ist das für mich ein Zeichen von Glück.",
  "eventSeen_34_memory_fourweeks": "Ich unterrichte die Kinder in dieser Woche über Kunstgeschichte#$b#Das ist für Kinder etwas trocken, also lasse ich sie lernen, indem sie ein Bild im vorherrschenden Stil des jeweiligen Jahrhunderts malen.#$b#Das war wirklich ein Knüller!$h",
  "eventSeen_36_memory_oneweek": "Oh, entschuldige den Verband an meiner Hand...$s#$b#Ich war neulich bei Maru und sie hat mir ein neues Gerät von ihr gezeigt. Das verdammte Ding hat meine Handfläche verkohlt!$s",
  "eventSeen_35_memory_twoweeks": "Ich habe ein Buch über den Ozean gelesen. Er nimmt den größten Teil der Weltfläche ein und doch wissen wir kaum etwas über ihn!",
  "dating_Penny": "I... Ich weiß nicht, was ich sagen soll. Ich bin so glücklich...$l",
  "dating_Penny_memory_oneday": "Plötzlich sieht die Welt viel schöner aus, findest du nicht auch?",
  "dating_Penny_memory_oneweek": "Ich versuche, dieses Buch zu Ende zu lesen, aber ich werde immer wieder abgelenkt, wenn ich an dich denke.$l",
  "dating_Penny_memory_twoweeks": "Ich hätte nie gedacht, dass mein Leben spannender ist als ein Roman, aber im Moment fühlt es sich ganz so an!$h",
  "married_Maru": "Das war eine wunderschöne Hochzeit. Ich weiß, dass Maru dich sehr glücklich machen wird, sie ist ein toller Mensch.",
  "dating_Maru_memory_oneday": "Hi, @. Maru hat mir die Neuigkeiten erzählt... Ich freue mich für euch beide!$h",
  "Resort_Entering": "Diese Insel ist so schön!",
  "Resort_Leaving": "Ich hatte eine tolle Zeit.$h",
  "married_Sam": "Herzlichen Glückwunsch, @. Sam bereitet viel Spaß, ich bin sicher, dass es dir nie langweilig werden wird!",
  "Resort_Shore": "Es ist mir ein wenig peinlich, meinen Badeanzug in der Öffentlichkeit zu tragen.$s#$b#Ich hoffe, dass niemand hinsieht...$s",
  "Resort_Shore_2": "Irgendwie sieht das Wasser hier so anders aus... #$e#Ich kann kaum glauben, dass dies derselbe Ozean ist, auf den ich mein ganzes Leben lang gestarrt habe.",
  "Resort_Towel": "Durch den Wind verliere ich immer wieder meine Seite, aber auf der Haut fühlt er sich wirklich toll an.$h",
  "Resort_Towel_2": "Ich lese ein Buch über einen Seemann, der auf einer einsamen Insel angespült wird.#$b#Ich frage mich, was ich in einer solchen Situation tun würde.",
  "Resort_Marriage_Towel_2": "Hey Schatz, macht es dir was aus, dich ein wenig nach links zu stellen?#$b#Danke, die Sonne hat es ein wenig schwer zu lesen gemacht!#$h",
  "Resort": "Dieser Sand ist so weich und fein. Er fühlt sich toll an meinen Zehen an!$h",
  "Mon": "Hi...#$e#Oh, wolltest du etwas?",
  "FlowerDance_Accept_Spouse": "Ich akzeptiere!$h#$b#*Flüster* Danke, dass du Förmlichkeiten durchgezogen hast, Liebling.",
  "FlowerDance_Decline": "Oh... Nein, danke.$s",
  "breakUp": "...$s#$b#I... Ich verstehe... *schnief* ... W... Wir können dann einfach Freunde sein.$s",
  "pamHouseUpgrade": "Was du für meine Familie getan hast war sehr großzügig. Vielen Dank!",
  "pamHouseUpgradeAnonymous": "Es gibt wirklich ein paar wunderbare Menschen auf der Welt.",
  "dumped_Girls": "Ich ertrage es nicht, dich zu sehen ...$s",
  "divorced": "...Bitte, lass mich in Frieden.$s",
  "secondChance_Girls": "Die Wunde, die du meinem Herzen verpasst hast, wird nie wieder heilen, @. Aber trotzdem ... Ich bin bereit, wieder mit dir zu sprechen.$s",
  "Mon4": "*seufz*... Meine Mutter hat definitiv ein Problem, so oft wie sie in die Kneipe geht.$s#$q 7/8 Mon_old#Aber man sollte nicht an negativen Dingen festklammern, oder?#$r 7 50 Mon_7#Genau. Man muss immer positiv bleiben!#$r 8 10 Mon_8#Es ist gut, realistisch zu sein.",
  "Mon_old": "#$p 7#Aber wenn ich es nur genug versuche, könnte ich sie dazu bringen, sich zu ändern.|Stimmt wohl. Es gibt ohnehin nicht viel, das ich tun kann.",
  "Mon_7": "Das glaube ich auch. Ich werde mich einfach darauf konzentrieren, die Zukunft zu verbessern.",
  "Mon_8": "Vielleicht hast du Recht. Es ist besser, sich mit der Realität auseinanderzusetzen.$u",
  "Mon8": "Ich kann es kaum erwarten auszuziehen. Es belastet mich sehr, mich dauernd um Mutter sorgen zu müssen.#$e#Ich will, dass sie glücklich ist, aber ich kann hier nicht ewig bleiben... Verstehst du?$s",
  "Tue": "Ich gebe heute Vincent und Jas etwas Nachhilfe... Sie können anstrengend sein, aber es ist schön, im Leben von anderen etwas zu bewirken.",
  "Tue4": "$d bus#Vielleicht kann ich etwas mehr Geld zu sparen, nachdem meine Mutter wieder als Busfahrerin arbeitet. Es geht aufwärts.|Ich möchte Geld mit meiner Nachhilfe sparen, aber es ist schwer, wenn meine Mutter keine Arbeit hat.$s",
  "Tue10": "Ein Hof ist ein guter Ort für Kinder, findest du nicht, @?$l#$e#War nur so ein Gedanke.$l",
  "Wed": "Wir haben hier keine Schule, aber ich gebe alles, um Vincent und Jas ordentlich zu erziehen.#$e#Jedes Kind verdient eine Chance, erfolgreich zu sein.#$e#Jas ist sehr gut in Mathe und im Lesen. Vincent ist gut im... Nun, er hat eine lebhafte Fantasie!",
  "Wed2": "Weißt du was? Ich sollte die Kinder mal auf einen Schulausflug mitnehmen. Vielleicht in den Wald.#$e#Ein Gastsprecher wäre nett... Vielleicht jemand, der sich mit der Natur auskennt?#$e#Entschuldige, ich denke nur laut.",
  "GreenRain": "Ist alles in Ordnung mit dir? Wir fragen uns alle, was los ist...$3",
  "GreenRain_2": "Dieses seltsame Wetter ist eine gute Gelegenheit, die Kinder für die Natur zu begeistern!$h",
  "Wed4": "Ich lebe mein ganzes Leben lang schon in Pelikan. Kannst du das glauben?#$e#Es gibt da draußen wohl eine Menge, das ich nie erleben werde.",
  "Thu": "Wir haben viel Glück, in einer kleinen Stadt wie der unseren eine Bibliothek zu haben.#$e#Wenn du dich in einem Buch verlierst, vergisst du schnell die Realität.$u#$e#... Vielleicht lese ich deswegen so gern.$s#$e#... Entschuldige. Meine Gedanken sind etwas abgeschweift.",
  "Thu6": "Ich würde gerne etwas gärtnern, aber unser Garten ist so verwildert.$u#$e#Vielleicht wohne ich irgendwann in einem Haus mit einem ordentlichen Garten.#$e#Vielleicht auf einem Bauernhof! *kicher*$h",
  "Fri": "Wenn du ab und zu gräbst, kannst du ein paar interessante Dinge finden.#$e#Ich habe einmal wirklich alte Tonware gefunden. Ich habe sie Gunther gebracht und er hat gemeint, sie wäre über tausend Jahre alt.",
  "Fri8": "Ich sollte mich nicht so sehr über die Hausarbeit beschweren... manche Menschen auf der Welt haben es wirklich schwer und ich beschwere mich über den Abwasch...$s",
  "Fri4": "Geschirr, Geschirr, Geschirr. Ugh... Wenn meine Mutter nicht dauernd Kopfschmerzen von ihren langen Nächten in der Kneipe hätte, könnte sie vielleicht ein wenig im Haushalt helfen.$s",
  "Sat": "Das hier ist so ein kleines Städtchen. Du kannst es nicht vermeiden, alle zu treffen.#$e#Ich frage mich, wie es ist, in der Großstadt zu leben?",
  "Sat2": "$d Joja#Die Dinge haben sich geändert, als der Joja-Markt eröffnet hat. Für Pierres Laden war es wirklich schlecht. Mutter mag den Joja-Markt allerdings. Die Preise sind niedrig, also kann sie dort mehr als bei Pierre kaufen.|Mutter beschwert sich die ganze Zeit, seit der Joja-Markt schließen musste. Es ist aber auch besser für sie. Vielleicht trinkt sie jetzt weniger Joja Cola.",
  "Sun": "Hallo. Uhmmm...$u#$b#Das Wetter ist heute interessant, oder?#$e#Entschuldige...$u",
  "Sun4": "Ich will wirklich unsere Wohnung sauber halten, aber sie wird immer wieder schmutzig.$s#$e#Es ist nicht leicht, sich komplett alleine um den Haushalt zu kümmern.$u",
  "event_speaker_kids1": "Oh, nein?$l#$b#Nun, alles klar... Du bist gerade mit anderen Dingen beschäftigt.",
  "event_speaker_kids2": "... Ich auch. Ich bin froh, dass du auch so denkst.$7",
  "event_speaker_kids3": "Ja... Dieses Bedürfnis, etwas Unschuldigem und Hilflosen zu helfen. Das ist logisch.",
  "event_speaker_kids4": "Oh, wirklich?$s#$b#Ich denke, du wärst sehr gut mit Kindern.$7",
  "event_speaker_kids5": "Hmm...$s#$b#Wenn jeder so denken würde, würde die Menschheit aussterben.$s",
  "event_speaker_kids6": "Oh...$s#$b#Das ist irgendwie traurig... Aber ich verstehe, was du meinst.$s",
  "event_speaker_yes": "Großartig!$h#$b#Lass mich nur eben die Kinder holen.",
  "event_speaker_no": "Wirklich? Äh... gut. Ich sehe dich dann wohl später.%fork$s",
  "event_mail1": "Danke...$l#$b#Ich wünschte nur, George wäre nicht so aufgebracht... Ich wollte nur helfen.$s",
  "event_mail2": "Oh... Du hast sicher Recht.$l#$b#Entschuldigen Sie, Herr Mullner. Was ich getan habe, war unhöflich.$s",
  "event_mail3": "Ich seh schon.",
  "event_old1": "Du hast Recht... Warum sollte man sich wegen etwas stressen, das man nicht ändern kann?$u",
  "event_old2": "Du hast Recht, wir sollten die Realität des Alterns nicht ignorieren.$u#$b#Je eher wir uns mit unserer Sterblichkeit abfinden, desto mehr Zeit können wir im Hier und Jetzt verbringen.$u",
  "event_old3": "Das ist nett von dir... Ich stimme dir voll und ganz zu.#$b#Wir sollten unseren Älteren den gleichen Respekt entgegenbringen, den wir uns irgendwann erhoffen.",
  "event_old4": "Wie kannst du so etwas sagen? Das Leben ist zu kostbar, um es so zu verschwenden!$a",
  "event_cook1": "Du meinst das wirklich? Danke! ... Ich bin so erleichtert.$h#$b#Ich habe hart an diesem Rezept gearbeitet und bin wirklich stolz darauf.",
  "event_cook2": "Oh... Äh, sicher.$s",
  "event_cook3": "Oh... Tut mir leid.$s",
  "event_pool1": "Stimmt...$8",
  "event_pool2": "Wirklich? Ich dachte echt, du hättest das inzwischen bemerkt...$8",
  "event_pool3": "Nein!$9",
  "event_pool4": "Oh, @... Das dachte ich mir, aber ich war mir nicht sicher.$6#$b#... Ich werde mich immer an diese Nacht erinnern.$6^Du siehst heute so wunderschön aus... Ich... *schluck*$6",
  "event_pool5": "D-Du nicht?$8#$b#...!!!%fork$10",
  "event_family1": "Ich auch.$h",
  "event_family2": "... Entschuldige.$s",
  "event_family3": "Alles klar.$s",
  "summer_Mon": "Hi... Äh, nettes Wetter, oder?",
  "summer_Mon4": "$d cc#Danke, dass du das Gemeinschaftszentrum wieder instand gesetzt hast. Du bist inzwischen eine Art Stadtheld.|Hallo, @. Es ist gut zu sehen, dass bei dir alles in Ordnung ist.",
  "summer_Fri": "$d bus#Ich habe gehört, du hast den Bus wieder auf Vordermann gebracht. Danke.|Meine Mutter hat den Bus immer in die Calico-Wüste gefahren... Aber er hat vor ein paar Jahren den Geist aufgegeben. Der Bürgermeister sagt, es gäbe nicht genug Geld im Budget der Stadt, sonst hätte er ihn reparieren lassen.$u",
  "summer_Sun": "Also... Dekorierst du deinen Hof gern?#$e#Es muss schön sein, einen eigenen Ort zum Schmücken zu haben.",
  "summer_Sat": "Hallo. Äääh...$u#$b#Die Berge sehen heute schön aus, oder?$u",
  "fall_Mon": "Hi... Äh, geht es dir gut?$u",
  "fall_Mon4": "Es ist irgendwie peinlich, die einzige Familie in der Stadt zu sein, die in einem Wohnwagen lebt.$u#$e#Ich wünschte, ich könnte in einem netten Haus leben.$s",
  "fall_Tue4": "Dein Hof sieht momentan wirklich hübsch aus.$h",
  "fall_Thu6": "Mom kümmert sich nicht genug um sich selbst...$u#$e#Ich mache mir Sorgen.$u",
  "fall_Fri": "Der Herbst ist eine traurige Jahreszeit für mich...$s",
  "fall_Fri6": "Als ich jung war, hat mein Vater uns verlassen, weil er sich 'gefangen' gefühlt hatte. Wir haben ihn seitdem nicht mehr gesehen.$s#$b#Entschuldige, wenn ich die Stimmung verdorben habe... Diese Jahreszeit erinnert mich nur aus irgendeinem Grund daran.$u#$e#Jedenfalls... Wie läuft es so mit dem bäuerlichen Leben?",
  "fall_Sun10": "@! Ich habe nur über die Zukunft nachgedacht...#$e#Wo siehst du dich in zehn Jahren?$l#$e#Ich persönlich hab so ein paar Ideen...$u",
  "fall_Sat8": "Hi @.$h#$e#Dein Haus muss ziemlich einfach zu putzen sein, was?",
  "winter_Fri": "... Ja?$u",
  "winter_Fri2": "Bist du mit Linus befreundet? Er lebt in einem Zelt in den Bergen.#$e#Jeder ignoriert den armen Kerl. Er ist eigentlich ziemlich nett... Nur ein wenig exzentrisch.#$e#Es muss in einem Zelt zu dieser Jahreszeit echt kalt sein.",
  "winter_Tue4": "Ich freue mich schon darauf, wie dein Hof im Frühling aussehen wird.#$e#Bestimmt total frisch und wunderschön.$h",
  "winter_Tue": "Im Winter bleibe ich so gut wie möglich im Haus. Ich hasse die Kälte.",
  "winter_Thu": "Oh... hi. Du willst reden?$u#$e#Wenn du interessante Artefakte oder Erze findest, wird Gunther sie mit Freude im Museum ausstellen.#$e#Er hat mir gesagt, er hätte spezielle Geschenke für jeden großzügigen Spender.",
  "winter_Mon": "Am 25. findet das Fest des Wintersterns statt. Eine meiner Lieblingsveranstaltungen.#$e#Es ist eine Zeit, in der du Dankbarkeit für all die guten Dinge in deinem Leben zeigen kannst... Aber die meisten Leute nutzen sie, um zu entspannen und sich zu beschenken.",
  "Fri2": "Wenn du ab und zu gräbst, kannst du ein paar interessante Dinge finden.#$e#Ich habe einmal wirklich alte Tonware gefunden. Ich habe sie Gunther gebracht und er hat gemeint, sie wäre über tausend Jahre alt."
}