{
  "Introduction": "Óh... Üdv! Penny vagyok...",
  "AcceptBirthdayGift_Loved": "Ó! Ez az enyém? A... a születésnapomra?$3#$b#*szipog*... Elnézést.$s#$b#Én... egyszerűen nem vagyok hozzászokva az efféle kedvességhez...#$b#... De ettől még imádom. Tökéletes. Annyira köszönöm!",
  "AcceptBirthdayGift_Positive": "A születésnapomra? Ez olyan kedves tőled! Remek ajándék.$h",
  "AcceptBirthdayGift_Negative": "A születésnapomra? Ez annyira kedves tőled! Hadd csomagoljam ki...$h#$b#...Tessék!?$12#$b#...Óh, értem. Ez egy gonosz vicc.$s#$b#Milyen butácska vagyok, tudhattam volna...$s",
  "FlowerDance_Accept": "Óh... hogy velem? Igen, természetesen!$h#$b#...Vezetnéd te a táncot? Én feszült vagyok...$12",
  "eventSeen_35_memory_oneweek": "$y '@, te mit gondolsz... egy személyt a tettei, vagy a szándékai alapján kellene megítélni?_A tettei alapján_Hmm... de néhanapján nem hibázunk mindannyian?$s_A szándékai alapján_Mmhmm... De mi van akkor, ha jót akarsz, de a tetteiddel bajt okozol?$s_Mindkettő alapján_Ez igaz... Azt hiszem nem lehet különválasztani őket egymástól. És az adott helyzettől is függhet.'#$b#Csak azon töprengtem, hogy te mit gondolhatsz...",
  "AcceptGift_(O)StardropTea": "Mmm... ez annyira illatos. Ezt imádni fogom.",
  "AcceptGift_ancient_item": "Váó... ez nagyon réginek tűnik. Erről érdeklődnöm kell Gunthernél. Köszönöm!$h",
  "AcceptGift_book_item": "Köszönöm! Már majdnem befejeztem egy könyvet, de ezt fogom legközelebb elolvasni!$h",
  "eventSeen_34_memory_oneweek": "Jasnak és Vincentnek a Törpe archeológiáról tanítottam...#$b#Jast érdekelte a Törpék eredete... de Vincent inkább a törpe fegyverekre volt kíváncsi!$h",
  "eventSeen_34_memory_twoweeks": "Vincent már hetek óta a meztelen csigákról érdeklődik... szóval egy egész leckével készültem nekik. Valójában elég érdekesek!#$e#Akármikor meglátok egy banáncsigát, úgy érzem, hogy az a jó szerencse jelképe.",
  "eventSeen_34_memory_fourweeks": "A héten művészettörténetet tanítok a gyerekeknek.#$b#Néha kissé száraz tud lenni nekik, szóval úgy tanítom őket, hogy az adott évszázadot uralkodó stílusban rajzoljanak egy képet.#$b#Eddig nagyon bevált!$h",
  "eventSeen_36_memory_oneweek": "Óh, elnézést a kezemen lévő kötésért...$s#$b#A minap elmentem Maruhoz, és mutatott nekem egy új eszközt. Az átkozott gépezet megperzselte a tenyeremet!$s",
  "eventSeen_35_memory_twoweeks": "Az óceánról olvastam egy könyvet. A világ legnagyobb részét az borítja be, mégis alig tudunk róla valamit!",
  "dating_Penny": "Én... én nem tudom, hogy mit mondhatnék. Annyira boldog vagyok...$l",
  "dating_Penny_memory_oneday": "Hirtelenjében a világ sokkal csodálatosabbnak tűnik, nem gondolod?",
  "dating_Penny_memory_oneweek": "Próbálom befejezni ezt a könyvet, de folyton rajtad jár az eszem.$l",
  "dating_Penny_memory_twoweeks": "Sose hittem volna, hogy az életem izgalmasabb lesz egy novellánál, de most pont így érzek!$h",
  "married_Maru": "Csodálatos volt az esküvő. Tudom, hogy Maru nagyon boldoggá fog tenni téged, ő egy nagyszerű ember.",
  "dating_Maru_memory_oneday": "Szia @. Maru mesélte, hogy mi a helyzet... Annyira örülök nektek!$h",
  "Resort_Entering": "Ez a sziget olyan csodálatos!",
  "Resort_Leaving": "Jól szórakoztam.$h",
  "married_Sam": "Gratulálok @! Sam mókás alak, biztos, hogy sose fogsz unatkozni!",
  "Resort_Shore": "Kissé szégyellem magam azért, hogy a nyilvánosság előtt viselem a fürdőruhámat.$s#$b#Remélem senki se figyel...$s",
  "Resort_Shore_2": "Valamiért olyan másképp néz ki itt a víz...#$e#Alig tudom elhinni, hogy ez ugyanaz az óceán amit egész életemben bámultam.",
  "Resort_Towel": "A szél folyton ellapozza az oldalakat, de nagyon jó érzés a bőrömnek.$h",
  "Resort_Towel_2": "Egy könyvet olvasok egy olyan tengerészről, aki egy lakatlan szigetre sodródik.#$b#Vajon én mihez kezdenék egy ilyen szituációban?",
  "Resort_Marriage_Towel_2": "Hé édesem, nem állnál egy kicsit balrább?#$b#Köszönöm, kicsit nehezen tudtam olvasni a Naptól!$h",
  "Resort": "Ez a homok olyan puha és finom. Jó érzést ad a lábujjaimnak!$h",
  "Mon": "Szia... #$e#Ó, akartál valamit?",
  "FlowerDance_Accept_Spouse": "Elfogadom!$h#$b#*suttogva* Köszönöm, hogy betartottad a formalitásokat, drágám.",
  "FlowerDance_Decline": "Ó... Nem, köszönöm.$s",
  "breakUp": "...$s#$b#Ér... Értem... *szipog* ... Ak... Akkor maradjunk csak barátok.$s",
  "pamHouseUpgrade": "Annyira nagylelkű volt az, amit a családomért tettél. Köszönöm!",
  "pamHouseUpgradeAnonymous": "Van pár igazán csodálatos ember ezen a világon...",
  "dumped_Girls": "Nem bírom elviselni a látványodat...$s",
  "divorced": "...Kérlek, hagyj magamra.$s",
  "secondChance_Girls": "Örökre sebet ejtettél a szívemen, @. Mégis... Készen állok ismét szóba állni veled.$s",
  "Mon4": "*sóhaj*... Az anyámnak egyértelműen problémája van abból, hogy folyton a szalonba jár.$s#$q 7/8 Mon_old#De jobb nem gondolni a rossz dolgokra, ugye?#$r 7 50 Mon_7#Igen. A legjobb pozitívnak maradni!#$r 8 10 Mon_8#Szerintem jó, ha realista vagy.",
  "Mon_old": "#$p 7#De úgy hiszem, ha próbálkozok, akkor képes vagyok megváltoztatni őt.|Azt hiszem ennek van értelme. Amúgy se tudok túl sokat tenni ellene.",
  "Mon_7": "Én is így érzem. Megpróbálom jobbá tenni a jövőt.",
  "Mon_8": "Talán igazad van. Talán jobb a valósággal foglalkozni.$u",
  "Mon8": "Alig várom, hogy kiköltözzek. Olyan nagy teher folyton anya után aggódnom.#$e#Azt akarom, hogy boldog legyen, de nem maradhatok itt örökké... érted?$s",
  "Tue": "Ma Vincentet és Jast tanítgatom... Elég nehezen fegyelmezhetőek, de mégis olyan jó megváltoztatni valakinek az életét.",
  "Tue4": "$d bus#Talán most, hogy anyám visszakapta a buszvezetői munkáját, úgy végre több pénzt tudok spórolni. A dolgok kissé fényesebbnek tűnnek.|Próbálok pénzt gyűjteni az oktatói munkámból, de úgy nehéz, hogy anyámnak nincs munkája.$s",
  "Tue10": "Izé, @? Egy farm jó helynek tűnik gyerekek számára, nem gondolod?$l#$e#Ezen csak úgy elgondolkoztam.$l",
  "Wed": "Itt nincs iskola, de minden tőlem telhetőt megteszek, hogy Vincent és Jas megfelelő tanításban részesüljön.#$e#Minden gyerek megérdemli az esélyt, hogy sikeres legyen.#$e#Jas nagyon jó a matekban és az olvasásban. Vincent elég jó a... nos, neki elég aktív képzelőereje van!",
  "Wed2": "Tudod mit? Egyszer elvihetném a gyerekeket túrázni. Mondjuk az erdőbe.#$e#Jól jönne egy vendég, aki felszólalhatna ott... talán olyasvalaki, aki ismeri a természetet?#$e#Bocsánat, csak hangosan gondolkozom.",
  "GreenRain": "Jól vagy? Mind azon töprengünk, hogy mi történik itt...$3",
  "GreenRain_2": "Ez a furcsa időjárás remek lehetőség arra, hogy a gyerekeket jobban érdekelje a környezetük!$h",
  "Wed4": "Egész életemben Pelikán városban éltem. Ezt el tudod hinni?#$e#Azt hiszem sok dolog van odakint, amit sose fogok megtapasztalni.",
  "Thu": "Nagyon szerencsések vagyunk, hogy egy ilyen kicsi városban van könyvtárunk.#$e#Ha elmerülsz egy könyvben, akkor könnyű megfeledkezni az életed eseményeiről.$u#$e#...Talán ezért szeretek olyan sokat olvasni.$s#$e#...Elnézést. Egy kicsit elragadtattam magam.",
  "Thu6": "Bárcsak lenne saját kertem, de a hátsó kertünk csupa szemét.$u#$e#Talán olyan helyen fogok majd élni, ahol valóban lehet saját kertem.#$e#Talán majd egy farmon fogok élni! *kacag*$h",
  "Fri": "Ha a földben áskálódsz, akkor érdekes dolgokat találhatsz.#$e#Egyik alkalommal találtam egy nagyon régi cserepet. Elvittem Gunthernek és azt mondta, hogy több, mint ezer éves.",
  "Fri8": "Nem kellene annyit panaszkodnom a házimunkák miatt... egyesek tényleg küzdenek a világban, én meg itt panaszkodom a tányérok elmosása miatt...$s",
  "Fri4": "Tányérok, tányérok, tányérok. Uhhh... Ha anyámnak nem lenne folyton fejfájása, mikor késő este hazatér a szalonból, akkor talán besegíthetne egy kicsit a házimunkában.$s",
  "Sat": "Ez egy olyan kicsi város. Nem tudsz nem találkozni mindenkivel.#$e#Vajon milyen lehet a nagyvárosban élni?",
  "Sat2": "$d Joja#Sok dolog megváltozott, mikor a JojaMart beköltözött. Ez nagyon rosszat tett Pierre boltjával. Habár anya nagyon szereti a JojaMartot. Olcsók az áraik, ezért sokkal többet tud ott vásárolni, mint Pierrenél.|Anya azóta panaszkodik, amióta bezárt a JojaMart. Habár azt hiszem, hogy ez neki is jót tesz. Talán kevesebb Joja Colat fog mostantól inni.",
  "Sun": "Üdv. Izé...$u#$b#Az idő ma nagyon érdekesnek tűnik, ugye?#$e#Bocsánat...$u",
  "Sun4": "Próbáltam tisztán tartani a házunkat, de folyton piszkos lesz.$s#$e#Nehéz, ha egymagad vezeted a háztartást.$u",
  "event_speaker_kids1": "Jaj nem?$l#$b#Nos, gondolom ennek is van értelme... most más dolgokkal vagy elfoglalva.",
  "event_speaker_kids2": "... Én is. Örülök, hogy te is így érzel.$7",
  "event_speaker_kids3": "Igen... annak az érzése, hogy valami ártatlanra és magatehetetlenre vigyázzak. Egyértelmű, hogy így érezhetek.",
  "event_speaker_kids4": "Ó, tényleg?$s#$b# Azt hiszem te jó szülő lennél.$7",
  "event_speaker_kids5": "Hmm...$s#$b#Ha mindenki így gondolkodna, akkor kihalna az emberiség.$s",
  "event_speaker_kids6": "Ó...$s#$b#Ez kissé szomorú... de azt hiszem megértem az álláspontodat.$s",
  "event_speaker_yes": "Nagyszerű!$h#$b#Akkor hadd hívjam ide a gyerekeket.",
  "event_speaker_no": "Komolyan?... Őőő... Nos, rendben. Akkor azt hiszem később még találkozunk.%fork$s",
  "event_mail1": "Köszönöm...$l#$b#Azt kívánom bárcsak George ne lenne ennyire dühös... Csak segíteni próbáltam.$s",
  "event_mail2": "Ó... Azt hiszem igazad van.$l#$b#Sajnálom, Mullner úr. Amit tettem otromba volt.$s",
  "event_mail3": "Értem.",
  "event_old1": "Azt hiszem igazad van... miért stresszeljek olyan dolgon, amit nem tudok megváltoztatni?$u",
  "event_old2": "Igazad van, nem szabadna megfeledkeznünk az öregedés tényéről.$u#$b#Azt hiszem minél hamarabb fogadjuk el halandóságunkat, annál inkább élhetünk az itt és mostban.$u",
  "event_old3": "Kedves, hogy ezt mondod... Teljesen egyet kell, hogy értsek veled.#$b#Olyan tisztelettel kell bánnunk az idősebbekkel, mint ahogy azt elvárjuk másoktól, hogy úgy bánjanak majd velünk.",
  "event_old4": "Szörnyű dolog ilyet mondani. Az élet túl drága ahhoz, hogy így elpocsékoljuk!$a",
  "event_cook1": "Komolyan gondolod? Köszönöm! ...olyan megkönnyebbülés ilyet hallani.$h#$b#Olyan keményen dolgoztam ezen a recepten, és büszke vagyok rá.",
  "event_cook2": "Ó... Őőő, persze.$s",
  "event_cook3": "Ó... Sajnálom.$s",
  "event_pool1": "Pontosan...$8",
  "event_pool2": "Komolyan? Azt hittem már észrevetted...$8",
  "event_pool3": "Nem!$9",
  "event_pool4": "...Ó, @. Gondoltam, hogy te is, de nem voltam benne biztos.$6#$b#...Mindig is emlékezni fogok erre az éjszakára.$6^Olyan csodálatosan nézel ki ma este... Én... *zihál*$6",
  "event_pool5": "T...Te nem?$8#$b#...!!!%fork$10",
  "event_family1": "Én is.$h",
  "event_family2": "...sajnálom.$s",
  "event_family3": "Értem.$s",
  "summer_Mon": "Szia... Izé, szép időnk van, nemde?",
  "summer_Mon4": "$d cc#Köszönöm, hogy feljavítottad a közösségi központot. Azt hiszem te vagy a város hőse.|Üdv, @. Jó látni, hogy jól vagy.",
  "summer_Fri": "$d bus#Úgy hallottam, hogy neked köszönhető a busz megjavítása. Köszönöm.|Régen az anyám vezette a buszt a Calico-sivatagba... de a busz pár évvel ezelőtt tönkrement. A polgármester szerint nincs elég pénze a városnak, máskülönben már megjavíttatta volna.$u",
  "summer_Sun": "Szóval... szereted dekorálni a farmos házadat?#$e#Nagyon jó lehet, hogy van egy saját helyed, amit kidekorálhatsz.",
  "summer_Sat": "Üdv. Őőő...$u#$b#A hegyek ma nagyon jól néznek ki, ugye?$u",
  "fall_Mon": "Szia... Őőő, milyen a napod?$u",
  "fall_Mon4": "Kissé zavarbaejtő dolog, hogy mi vagyunk az egyetlen család, akik lakókocsiban élnek.$u#$e#Azt kívánom bárcsak egy napon egy szép házban lakhatnék.$s",
  "fall_Tue4": "A farmod elég szépnek tűnik mostanság.$h",
  "fall_Thu6": "Anya nem igazán törődik magával...$u#$e#Aggódom érte.$u",
  "fall_Fri": "Az ősz számomra egy szomorú időszak...$s",
  "fall_Fri6": "Mikor kislány voltam, az apám elhagyott minket, mivel 'csapdába zárva' érezte magát. Azóta se találkoztunk vele.$s#$b#Elnézést, ha kényelmetlenné teszem számodra a dolgokat... De valamiért az év ezen szakaszában mindig előjönnek ezek a gondolatok.$u#$e#Mindegy... Neked hogy megy a farmos életed?",
  "fall_Sun10": "@! Épp a jövőn gondolkoztam...#$e#Hol képzeled el magad az elkövetkezendő tíz évben?$l#$e#Nekem van pár ötletem magamra nézve...$u",
  "fall_Sat8": "Szia @.$h#$e#A farmos házadat biztos könnyű kitakarítani, ugye?",
  "winter_Fri": "...igen?$u",
  "winter_Fri2": "Te jó barátja vagy Linusnak? Ő egy sátorban él a hegyekben.#$e#Mindenki semmibe veszi őt, szerencsétlen fickót. Valójában nagyon kedves... Csak egy kicsit fura.#$e#Olyan hideg lehet neki ilyen hideg időben egy sátorban élni.",
  "winter_Tue4": "Alig várom, hogy láthassam hogyan néz ki a farmod tavasszal.#$e#Friss lesz és gyönyörű.$h",
  "winter_Tue": "Próbálok olyan sokat bent maradni télen, amennyit csak lehet. Utálok fázni.",
  "winter_Thu": "Ó... szia. Beszélgetni akarsz?$u#$e#Ha találsz valamilyen érdekes ereklyét vagy ásványt, azt Gunther boldogan kiállítja a múzeumban.#$e#Azt mondta, hogy különös ajándékokat ad azoknak, akik adakoznak a múzeumnak.",
  "winter_Mon": "25-én ünnepeljük a Téli Csillag Ünnepét. Ez az egyik kedvenc eseményem.#$e#Ilyenkor szoktunk hálát adni az életünkben lévő jó dolgokért... de a legtöbb ember ilyenkor pihenni szokott és megajándékozza a másikat.",
  "Fri2": "Ha a földben áskálódsz, akkor érdekes dolgokat találhatsz.#$e#Egyik alkalommal találtam egy nagyon régi cserepet. Elvittem Gunthernek és azt mondta, hogy több, mint ezer éves."
}