{
  "Introduction": "Oh... Olá! Eu sou a Penny...",
  "AcceptBirthdayGift_Loved": "Oh! Isto é para mim? Para... o meu aniversário?$3#$b#*choraminga*... Desculpa.$s#$b#Eu... só não estou acostumada com tanta gentileza...#$b#... Eu amei. É perfeito. Muito obrigada.",
  "AcceptBirthdayGift_Positive": "Para o meu aniversário? Que gentileza sua! É um ótimo presente.$h",
  "AcceptBirthdayGift_Negative": "Para o meu aniversário? Que gentileza sua! Deixa eu desembrulhar...$h#$b#...O quê!?$12#$b#...Oh, claro. É uma piada de mau gosto.$s#$b#Como sou burra, eu devia esperar menos das pessoas...$s",
  "FlowerDance_Accept": "Oh... comigo? Sim, claro!$h#$b#...Mas, você pode me conduzir? Estou nervosa...$12",
  "eventSeen_35_memory_oneweek": "$y '@, o que você acha... uma pessoa deveria ser julgada pelas suas ações, ou por suas intenções?_Ações_Hmm... mas as pessoas não cometem erros de vez em quando?$s_Intenções_Hmm... Mas e se você quiser fazer o bem, mas suas ações causarem sofrimento?$s_Ambos_Verdade... não precisa ser só um ou outro. Talvez até dependa da situação.'#$b#Eu só queria saber o que você pensava...",
  "AcceptGift_(O)StardropTea": "Hmm... o cheiro é tão bom. Eu vou adorar isto.",
  "AcceptGift_ancient_item": "Uau... isso parece muito antigo. Eu vou perguntar ao Gunther sobre. Obrigada!$h",
  "AcceptGift_book_item": "Obrigada! Estou quase terminando um livro agora, mas eu vou ler este depois!$h",
  "eventSeen_34_memory_oneweek": "Eu tenho ensinado Arqueologia Anã para a Jas e o Vincent...#$b#Jas está curiosa sobre as origens dos Anões... mas o Vincent só está interessado nas armas de origem Anã!$h",
  "eventSeen_34_memory_twoweeks": "O Vincent tem me perguntado sobre lesmas por semanas... então eu preparei uma aula só sobre elas. E elas são realmente interessantes!#$e#Toda vez que eu vejo uma lesma banana, eu sinto que é um sinal de sorte.",
  "eventSeen_34_memory_fourweeks": "Estou ensinando para Jas e Vincent sobre história da arte esta semana.#$b#Pode ser um pouco chato para as crianças, então eu estou fazendo com que elas tenham que desenhar nos estilos predominantes de cada século.#$b#Está sendo um grande sucesso!$h",
  "eventSeen_36_memory_oneweek": "Oh, me perdoe pela bandagem na minha mão...$s#$b#Eu visitei a Maru um dia desses e ela me mostrou um dispositivo novo que tinha acabado de criar. Aquele negócio maldito queimou a palma da minha mão!$s",
  "eventSeen_35_memory_twoweeks": "Eu tenho lido um livro sobre o oceano. Ele representa a maior parte do mundo e mesmo assim nós sabemos tão pouco sobre!",
  "dating_Penny": "Eu... eu não sei o que falar. Estou tão feliz...$l",
  "dating_Penny_memory_oneday": "Você não acha que de repente o mundo ficou muito mais lindo?",
  "dating_Penny_memory_oneweek": "Estou tentando terminar este livro, mas eu não paro de me distrair pensando em você.$l",
  "dating_Penny_memory_twoweeks": "Eu nunca pensei que a minha vida seria mais emocionante que um livro de romance, mas é isso que eu sinto agora!$h",
  "married_Maru": "O casamento foi lindo. Eu tenho certeza que a Maru vai te fazer muito feliz, ela é uma pessoa incrível.",
  "dating_Maru_memory_oneday": "Oi, @. A Maru me contou a novidade... Estou muito feliz por vocês!$h",
  "Resort_Entering": "Esta ilha é tão linda!",
  "Resort_Leaving": "Eu me diverti muito.$h",
  "married_Sam": "Felicidades, @. O Sam é um cara muito engraçado, tenho certeza que vocês nunca terão um momento de tédio!",
  "Resort_Shore": "Eu fico com vergonha de usar um traje de banho em público.$s#$b#Espero que ninguém esteja olhando...$s",
  "Resort_Shore_2": "De alguma forma, a água aqui parece muito diferente...#$e#É difícil de acreditar que este é o mesmo oceano que eu tenho visto minha vida inteira.",
  "Resort_Towel": "O vento está me fazendo perder a página, mas ele dá uma refrescada na pele.$h",
  "Resort_Towel_2": "Estou lendo um livro sobre um marinheiro que naufraga e vai parar em uma ilha deserta.#$b#Me pergunto o que eu faria numa situação dessa?",
  "Resort_Marriage_Towel_2": "Ei, dá para ir um pouco mais pra a esquerda?#$b#Obrigada, o sol estava dificultando minha leitura!$h",
  "Resort": "A areia é tão fina e macia. Parece que está massageando meus pés!$h",
  "Mon": "Oi...#$e#Ah... precisa de alguma coisa?",
  "FlowerDance_Accept_Spouse": "Eu aceito!$h#$b#(sussurrando) Obrigado por seguir o protocolo, amor.",
  "FlowerDance_Decline": "Ah... Não, obrigada.$s",
  "breakUp": "...$s#$b#Eu... eu entendi... *chora* ... N... Nós podemos ser só amigos, então.$s",
  "pamHouseUpgrade": "O que você fez por minha família foi tão generoso. Obrigado!",
  "pamHouseUpgradeAnonymous": "Existem pessoas maravilhosas no mundo...",
  "dumped_Girls": "Não consigo olhar para você...$s",
  "divorced": "Por favor, me deixe em paz.$s",
  "secondChance_Girls": "Você deixou uma cicatriz permanente no meu coração, @. Ainda assim... Acho que é hora de falar com você outra vez.$s",
  "Mon4": "*Aaah*... A minha mãe vai muito no saloon.$s#$q 7/8 Mon_old#Mas é melhor não pensar em coisas ruins, certo?#$r 7 50 Mon_7#Certo. É melhor manter a positividade!#$r 8 10 Mon_8#Acho que é bom ser realista.",
  "Mon_old": "#$p 7#Se eu continuar tentando, talvez consiga convencê-la a mudar.|Acho que faz sentido. Não tem nada que eu possa fazer para mudar isso.",
  "Mon_7": "É como me sinto. Vou me concentrar em conseguir um futuro melhor.",
  "Mon_8": "Talvez você tenha razão. É melhor encarar a realidade.$u",
  "Mon8": "Mal posso esperar para me mudar. É muito pesado me preocupar com a minha mãe o tempo todo.#$e#Quero que ela seja feliz, mas não posso continuar aqui para sempre... sabe?$s",
  "Tue": "Estou ensinando o Vincent e a Jasmim hoje. Eles são muito levados, mas é bom fazer a diferença na vida de alguém.",
  "Tue4": "$d bus#Talvez agora que ela recuperou seu emprego como motorista eu consiga juntar mais dinheiro. As coisas estão começando a melhorar.|Estou tentando economizar o dinheiro que ganho dando aula particular, mas é difícil com a minha mãe desempregada.$s",
  "Tue10": "@? Uma fazenda parece ser um bom lugar para uma criança, você não acha?$l#$e#Foi só um pensamento que veio à minha cabeça.$l",
  "Wed": "Não temos uma escola aqui, mas estou fazendo o possível para dar uma boa educação ao Vincent e à Jasmim.#$e#Toda criança merece uma chance de ser bem-sucedida.#$e#A Jasmim é muito boa em matemática e leitura. O Vincent é bom em... bem, ele possui uma imaginação muito grande!",
  "Wed2": "Ah, sabe? Acho que eu deveria levar as crianças a um passeio um dia. Talvez para a floresta.#$e#Um palestrante seria muito legal... talvez alguém familiarizado com a natureza?#$e#Desculpe. Estou pensando alto demais.",
  "GreenRain": "Você está bem? Estamos todos nos perguntando o que está acontecendo...$3",
  "GreenRain_2": "Esse clima esquisito é uma boa oportunidade para fazer as crianças se interessarem na natureza!$h",
  "Wed4": "Morei na Vila Pelicanos a minha vida toda. Acredita nisso?#$e#Acho que tem muita coisa lá fora que nunca vou ver.",
  "Thu": "Temos muita sorte em ter uma biblioteca numa cidade tão pequena.#$e#Quando você mergulha num livro, é fácil se esquecer do cotidiano.$u#$e#Acho que é por isso que gosto tanto de ler...$s#$e#Desculpe. Acho que me empolguei.",
  "Thu6": "Gostaria de cultivar um jardim, mas o nosso quintal é uma bagunça.$u#$e#Talvez um dia eu more em um lugar em que possa ter um jardim.#$e#Talvez um dia eu more numa fazenda! Hi, hi...$h",
  "Fri": "Se você cavar, vai achar algumas coisas interessantes.#$e#Uma vez, achei um pedaço de cerâmica muito antigo. Levei-o ao Gunther e ele disse que ele tinha mais de mil anos.",
  "Fri8": "Eu realmente não devia reclamar tanto sobre afazeres domésticos... algumas pessoas no mundo estão realmente sofrendo, e eu aqui reclamando sobre lavar a louça...$s",
  "Fri4": "Pratos, pratos, pratos. Ugh... Se a minha mãe não estivesse sempre cheia de dores de cabeça por causa do saloon, talvez ela pudesse me ajudar um pouco em casa.$s",
  "Sat": "Esta é uma cidade muito pequena. Todo mundo conhece todo mundo.#$e#Como será a vida na cidade?",
  "Sat2": "$d Joja#As coisas mudaram muito desde que o Mercado Joja abriu. Está tudo muito ruim para a Loja do Pierre. A mamãe adora o Mercado Joja. Os preços são muito bons, então ela pode comprar muito mais lá do que jamais sonharia na loja do Pierre.|Mamãe só reclama desde que o Mercado Joja fechou. Mas acho que é bom para ela. Talvez ela beba menos Joja-Cola agora.",
  "Sun": "Oi. Humm...$u#$b#Que tempo interessante hoje, não acha?#$e#Desculpe...$u",
  "Sun4": "Estive tentando manter nossa casa limpa, mas tudo sempre fica sujo de novo.$s#$e#É difícil cuidar de uma casa sem uma mãozinha extra.$u",
  "event_speaker_kids1": "Ah, não?$l#$b#Bem, acho que faz sentido... você está ocupado com outras coisas agora.^Bem, acho que faz sentido... você está ocupada com outras coisas agora.",
  "event_speaker_kids2": "... Eu também. Fico feliz de você se sentir assim.$7",
  "event_speaker_kids3": "Sim... um desejo forte de cuidar de um ser inocente e desamparado. Faz sentido se sentir assim.",
  "event_speaker_kids4": "É mesmo?$s#$b#Acho que você seria um bom pai.$7^Acho que você seria uma boa mãe.$7",
  "event_speaker_kids5": "Hum...$s#$b#Se todos pensassem assim, os seres humanos acabariam.$s",
  "event_speaker_kids6": "Ah...$s#$b#Que triste! Mas acho que entendo o que você quer dizer.$s",
  "event_speaker_yes": "Ótimo!$h#$b#Então me deixe chamar as crianças.",
  "event_speaker_no": "Sério? Hã... Certo então. Acho que vejo você mais tarde.%fork$s",
  "event_mail1": "Obrigado...$l#$b#Queria que o George não ficasse tão nervoso... Eu só estava tentando ajudar.$s",
  "event_mail2": "Ah... Acho que você está certo.$l^Ah... Acho que você está certa.$l#$b#Desculpe, seu Mullner. Foi falta de educação minha.$s",
  "event_mail3": "Entendi.",
  "event_old1": "Acho que você está certo... por que se preocupar com algo que você não pode mudar?$u^Acho que você está certa... por que se preocupar com algo que você não pode mudar?$u",
  "event_old2": "Você está certo. Não devemos ignorar o envelhecimento.$u^Você está certa. Não devemos ignorar o envelhecimento.$u#$b#Acho que, quanto mais cedo aceitarmos que vamos morrer, mais tempo podemos viver aqui e agora.$u",
  "event_old3": "É muito legal da sua parte dizer isso... Concordo totalmente com você.#$b#Devemos tratar os mais velhos com o mesmo respeito que esperamos ser tratados um dia.",
  "event_old4": "Isso é algo horrível de se dizer. A vida é muito preciosa para ser desperdiçada assim!$a",
  "event_cook1": "Você está falando sério? Obrigado! É um alívio ouvir isso.$h#$b#Trabalhei tão duro nesta receita... e sinto muito orgulho dela.",
  "event_cook2": "Ah... Hum... claro.$s",
  "event_cook3": "Ah... desculpe.$s",
  "event_pool1": "Tudo bem...$8",
  "event_pool2": "Sério? Achei que você já teria percebido.$8",
  "event_pool3": "Não!$9",
  "event_pool4": "Ah, @. Achei que sim, mas não tinha certeza.$6#$b#Sempre vou me lembrar desta noite.$6^Você está tão linda hoje... Eu... *gasp*$6",
  "event_pool5": "V... você não?$8#$b#...!!!%fork$10",
  "event_family1": "Eu também.$h",
  "event_family2": "Desculpe.$s",
  "event_family3": "Entendi.$s",
  "summer_Mon": "Oi... Hum... o tempo está bom, né?",
  "summer_Mon4": "$d cc#Obrigado por reformar o centro comunitário. Acho que você é o herói da cidade.|Oi, @. É bom ver que você está bem.",
  "summer_Fri": "$d bus#Ouvi dizer que você foi responsável por consertar o ônibus. Obrigado.|A minha mãe costumava dirigir até o deserto de Calico... mas o ônibus parou de funcionar faz alguns anos. O prefeito diz que não tem dinheiro nos cofres da cidade para consertá-lo.$u",
  "summer_Sun": "Então... você gosta de decorar o seu sítio?#$e#Deve ser legal ter uma casa para decorar.",
  "summer_Sat": "Oi. Hum...$u#$b#As montanhas estão lindas hoje, não estão?$u",
  "fall_Mon": "Oi... Hum... você está bem hoje?$u",
  "fall_Mon4": "É meio vergonhoso ser a única família na cidade que vive em um trailer.$u#$e#Gostaria de viver em uma casa bonita um dia.$s",
  "fall_Tue4": "A sua fazenda está muito bonita agora.$h",
  "fall_Thu6": "A mamãe não parece cuidar muito bem de si mesma...$u#$e#Eu me preocupo com ela.$u",
  "fall_Fri": "O outono é uma época do ano muito triste para mim...$s",
  "fall_Fri6": "Quando eu era uma garotinha, meu pai nos abandonou porque disse que se sentia \"preso\". Nunca mais o vi desde então.$s#$b#Desculpe tornar as coisas desconfortáveis para você... É que esta época do ano me faz pensar nisso por algum motivo.$u#$e#Enfim... Como vai a vida na fazenda?",
  "fall_Sun10": "@! Eu estava pensando sobre o futuro...#$e#Onde você se imagina nos próximos dez anos?$l#$e#Tenho algumas ideias para mim...$u",
  "fall_Sat8": "Ei, @.$h#$e#A sua fazenda parece ser fácil de limpar, né?",
  "winter_Fri": "Sim?$u",
  "winter_Fri2": "Você é amigo do Linus? Ele vive em uma barraca nas montanhas.^Você é amiga do Linus? Ele vive em uma barraca nas montanhas.#$e#Todo mundo o ignora, coitado. Ele é muito legal... Que estranho.#$e#Deve fazer tanto frio em uma barraca nesta época do ano.",
  "winter_Tue4": "Mal posso esperar para ver como a sua fazenda fica na primavera.#$e#As lavouras vão estar tão frescas... tão bonitas...$h",
  "winter_Tue": "Tento ficar dentro de casa o máximo possível durante o inverno. Detesto sentir frio.",
  "winter_Thu": "Hã... oi. Quer conversar?$u#$e#Se você encontrar algum artefato ou mineral interessante, o Gunther disse que o exibirá no museu.#$e#Ele disse que dá presentes especiais para quem faz doações.",
  "winter_Mon": "No dia 25, teremos a Festa da Estrela Invernal. É um dos meus eventos favoritos.#$e#Deveria ser uma época para demonstrar gratidão por tudo de bom na sua vida... mas, para a maioria das pessoas, é só uma época para relaxar e trocar presentes.",
  "Fri2": "Se você cavar, vai achar algumas coisas interessantes.#$e#Uma vez, achei um pedaço de cerâmica muito antigo. Levei-o ao Gunther e ele disse que ele tinha mais de mil anos."
}