{
  "Introduction": "Ой... Привет! Я Пенни...",
  "AcceptBirthdayGift_Loved": "Ой! Это мне? На... день рождения?$3#$b#*хлюп*... Извини.$s#$b#Я... Я не привыкла к такой доброте...#$b#... Очень нравится. Великолепно. Большое спасибо!",
  "AcceptBirthdayGift_Positive": "Мне на день рождения? Так мило. Спасибо.$h",
  "AcceptBirthdayGift_Negative": "Мне на день рождения? Так мило! Дай-ка распакую...$h#$b#...Что!?$12#$b#...А, ясно. Это жестокая шутка.$s#$b#Вот глупышка, могла бы и догадаться...$s",
  "FlowerDance_Accept": "Ой... Со мной? Да, конечно!$h#$b#...Ты будешь вести? А то я нервничаю...$12",
  "eventSeen_35_memory_oneweek": "$y '@, как думаешь... человека стоит судить по его действиям или намерениям?_Действиям_Хм... Но разве не все хоть иногда совершают ошибки?$s_Намерениям_М-м-м... Но что если ты хотел сделать добро, а получилось наоборот?$s_И так и так_Верно... Пожалуй, точно выбрать нельзя. Да и от ситуации зависит.'#$b#Просто захотелось узнать, что ты думаешь...",
  "AcceptGift_(O)StardropTea": "М-м... А пахнет как. Мне уже нравится.",
  "AcceptGift_ancient_item": "Ой... Древность какая. Расспрошу о ней Гюнтера. Спасибо!$h",
  "AcceptGift_book_item": "Спасибо! Я сейчас заканчиваю читать одну книгу, но эту прочту следующей!$h",
  "eventSeen_34_memory_oneweek": "Я учила Джас и Винсента дварфийской археологии...#$b#Джас хочет знать, откуда появились Дварфы... Винсент же больше заинтересован в их оружии!$h",
  "eventSeen_34_memory_twoweeks": "Винсент уже которую неделю расспрашивает меня о слизнях... Так что я им целый урок приготовила. Они на самом деле очень интересные!#$e#Когда я встречаю бананового слизня, я всегда считаю, что это к удаче.",
  "eventSeen_34_memory_fourweeks": "На этой неделе я обучаю детей истории искусства.#$b#Там куча скучных фактов, но я прошу их рисовать картинки в главном художественном стиле изучаемой эпохи.#$b#А это им уже по душе!$h",
  "eventSeen_36_memory_oneweek": "Ой, извини, у меня рука забинтована...$s#$b#Я недавно ходила к Мару, посмотреть на ее новое приспособление. Та чертова штука мне всю ладонь опалила!$s",
  "eventSeen_35_memory_twoweeks": "Я читала книгу про океан. Он занимает большую часть мира, а мы так мало про него знаем!",
  "dating_Penny": "Я... Я не знаю, что сказать. Я так счастлива...$l",
  "dating_Penny_memory_oneday": "Мир внезапно стал таким прекрасным, не находишь?",
  "dating_Penny_memory_oneweek": "Я пытаюсь закончить эту книгу, но постоянно отвлекаюсь на мысли о тебе.$l",
  "dating_Penny_memory_twoweeks": "Никогда не думала, что моя жизнь станет интереснее книги, но, кажется, теперь это так!$h",
  "married_Maru": "Какая прекрасная свадьба. Я знаю, что с Мару тебе будет очень хорошо, она замечательная.",
  "dating_Maru_memory_oneday": "Привет, @. Мару мне рассказала... Я так за вас рада!$h",
  "Resort_Entering": "Этот остров такой красивый!",
  "Resort_Leaving": "Как же тут было хорошо.$h",
  "married_Sam": "Поздравляю, @. Сэм очень веселый, уверена, что вы с ним не соскучитесь!",
  "Resort_Shore": "Я немножко стесняюсь носить свой купальник на людях.$s#$b#Надеюсь, никто не смотрит...$s",
  "Resort_Shore_2": "Вода тут какая-то другая...#$e#Поверить не могу, что это тот же океан, на который я всю жизнь смотрела в долине.",
  "Resort_Towel": "Ветер постоянно переворачивает страницы, но зато коже так приятно, когда ее касается бриз.$h",
  "Resort_Towel_2": "Я читаю книгу о моряке, который попал на необитаемый остров.#$b#Интересно, что бы я делала в такой ситуации?",
  "Resort_Marriage_Towel_2": "Дорогуша, не подвинешься немного влево?#$b#Спасибо, а то на этом солнце совсем невозможно читать!$h",
  "Resort": "Этот песок такой мягкий. Моим пальчикам так приятно!$h",
  "Mon": "Привет...#$e#Ой, тебе что-то нужно?",
  "FlowerDance_Accept_Spouse": "Я согласна!$h#$b#*Шeпотом* Спасибо, что соблюдаешь формальности, солнце.",
  "FlowerDance_Decline": "Ой... Нет, спасибо.$s",
  "breakUp": "...$s#$b#Я... Я понимаю... *хлюпает носом* ... Тогда... Тогда мы просто можем остаться друзьями.$s",
  "pamHouseUpgrade": "Это было так великодушно — помочь моей семье. Спасибо!",
  "pamHouseUpgradeAnonymous": "В мире встречаются просто замечательные люди...",
  "dumped_Girls": "Видеть тебя не могу...$s",
  "divorced": "...Пожалуйста, оставь меня в покое.$s",
  "secondChance_Girls": "Ты ${ранил^ранила}$ меня в самое сердце, @. Но... Я готова начать с тобой говорить.$s",
  "Mon4": "Эх... Моя мать явно слишком часто наведывается в салун.$s#$q 7/8 Mon_old#Но ведь лучше не задумываться о плохом, правда?#$r 7 50 Mon_7#Правда. Нужно мыслить позитивно!#$r 8 10 Mon_8#Думаю, нужно быть реалистичной.",
  "Mon_old": "#$p 7#Но если я буду стараться, то, наверное, я смогу еe изменить.|Пожалуй, в этом есть смысл. Всe равно вряд ли я что-то изменю.",
  "Mon_7": "Я тоже так думаю. Просто я постараюсь изменить своe будущее к лучшему.",
  "Mon_8": "Может, так и есть. Лучше смириться с реальностью.$u",
  "Mon8": "Мне не терпится переехать. Постоянно волноваться за маму — это такой груз.#$e#Я хочу, чтобы она была счастлива, но и оставаться здесь вечно я не могу... Понимаешь?$s",
  "Tue": "Сегодня я занималась с Джас и Винсентом... С ними непросто, но мне приятно изменить чью-то жизнь к лучшему.",
  "Tue4": "$d bus#Наверное, теперь, когда мать вернула права и снова работает, я могу начать копить деньги. Будущее кажется немного лучше.|Я пытаюсь накопить денег с занятий с детьми, но это тяжело — мать ведь не работает.$s",
  "Tue10": "Эм, @? Ферма — это, наверное, хорошее место для детей, ты так не думаешь?$l#$e#У меня просто была такая мысль.$l",
  "Wed": "Школы у нас здесь нет, но я стараюсь как могу, чтобы дать Винсенту и Джас должное образование.#$e#Каждый ребeнок заслуживает шанса на успех.#$e#У Джас очень хорошо выходят чтение и математика. У Винсента хорошо... Ну, у него очень активное воображение!",
  "Wed2": "Знаешь что? Надо как-нибудь вывести детей на природу. Может быть, в лес.#$e#Неплохо ещe иметь приглашeнного оратора... Может, кого-то, кто хорошо знаком с природой?#$e#Прости, это были мысли вслух.",
  "GreenRain": "Все в порядке? Нам тут всем интересно, что такое происходит...$3",
  "GreenRain_2": "Эта странная погода — хороший повод заинтересовать детей в изучении природы!$h",
  "Wed4": "Я всю жизнь прожила в городе Пеликан. Можешь в это поверить?#$e#Наверное, я многого в жизни не узнаю.",
  "Thu": "Нам очень повезло, что в таком маленьком городке есть своя библиотека.#$e#Когда зачитываешься, легко забыть о реалиях собственной жизни.$u#$e#... Наверное, поэтому я так люблю читать.$s#$e#... Прости. Что-то я заговорилась.",
  "Thu6": "Хотела бы я иметь садик, но на нашем дворе такой беспорядок.$u#$e#Может, когда-нибудь у меня будет свой сад.#$e#Может быть, я буду жить на ферме! *Хихикает*$h",
  "Fri": "Если покопаться в земле, можно найти интересные вещи.#$e#Как-то раз я нашла осколок древнего горшка. Я отнесла его Гюнтеру, а он сказал, что этому осколку тысяча лет.",
  "Fri8": "Наверное, не стоит жаловаться на дела по дому... Многим в мире намного хуже нашего, а я тут расстраиваюсь, что нужно мыть посуду...$s",
  "Fri4": "Посуда, посуда, посуда. Уф... Если бы у матери не болела всe время голова из-за попоек в салуне, может, она бы помогала мне по дому.$s",
  "Sat": "Наш город такой маленький. Встречи с каждым здесь не избежать.#$e#Интересно, каково жить в большом городе?",
  "Sat2": "$d Joja#Многое изменилось с тех пор, как здесь появился ДжоджаМарт. У Пьера дела пошли совсем неважно. Но маме ДжоджаМарт очень нравится. Цены там низкие, поэтому она может позволить себе гораздо больше, чем у Пьера.|Мама только и жалуется с тех пор, как закрылся ДжоджаМарт. Но я думаю, что ей это только на пользу. Может, теперь она станет пить меньше Джоджа-колы.",
  "Sun": "Здравствуй. Эм-м-м...$u#$b#Интересная сегодня погода, не думаешь?#$e#Прости...$u",
  "Sun4": "Я пытаюсь держать наш дом в порядке, но беспорядок всегда возвращается.$s#$e#Тяжело вести хозяйство в одиночку.$u",
  "event_speaker_kids1": "Нет?$l#$b#Ну, это можно понять... У тебя сейчас много других дел.",
  "event_speaker_kids2": "... И я. Я рада, что ты тоже так думаешь.$7",
  "event_speaker_kids3": "Да... Стремление заботиться о ком-то невинном и беспомощном. Естественно, что у нас есть такие позывы.",
  "event_speaker_kids4": "Ой, правда?$s#$b# Я думаю, из тебя бы вышел хороший родитель.$7",
  "event_speaker_kids5": "Хм-м...$s#$b#Если бы каждый думал так же, человечество бы вымерло.$s",
  "event_speaker_kids6": "Оу...$s#$b#Это немного грустно... Но я, кажется, понимаю твою точку зрения.$s",
  "event_speaker_yes": "Отлично!$h#$b#Я позову детей.",
  "event_speaker_no": "Серьeзно?.. Э-э... Ну ладно. Ещe увидимся, наверное.%fork$s",
  "event_mail1": "Спасибо...$l#$b#Я только хотела бы, чтобы Джордж не расстраивался так... Я только хотела помочь.$s",
  "event_mail2": "Ой... Это, пожалуй, правда.$l#$b#Простите, мистер Маллнер. Это был грубый поступок.$s",
  "event_mail3": "Понятно.",
  "event_old1": "И то верно... Зачем переживать о том, чего не изменить?$u",
  "event_old2": "Да, об этом не следует забывать.$u#$b#Пожалуй, чем скорее мы смиримся с тем, что смертны, тем дольше будем по-настоящему жить сегодняшним днeм.$u",
  "event_old3": "Это добрые слова... Полностью с тобой согласна.#$b#Нужно относиться к старшим с таким же уважением, с которым хотим сами жить в старости.",
  "event_old4": "Какие ужасные слова. Жизнь слишком драгоценна, чтобы вот так еe выбросить!$a",
  "event_cook1": "Ты правда так думаешь? Спасибо!.. Такое облегчение — услышать эти слова.$h#$b#Я очень долго работала над этим рецептом, и я им очень горжусь.",
  "event_cook2": "Ой... Э-э, конечно.$s",
  "event_cook3": "Ой... Прости.$s",
  "event_pool1": "Да...$8",
  "event_pool2": "Правда? Я думала, к этому времени ты уже поймeшь...$8",
  "event_pool3": "Нет!$9",
  "event_pool4": "... О, @. Я так и думала, но не была уверена в этом.$6#$b#... Я всегда буду помнить об этой ночи.$6^Ты сегодня так красива... Я... Ах!$6",
  "event_pool5": "Т-ты не...$8#$b#...!!!%fork$10",
  "event_family1": "Я тоже.$h",
  "event_family2": "... Прости.$s",
  "event_family3": "Понимаю.$s",
  "summer_Mon": "Привет... Эм, хорошая погодка, правда?",
  "summer_Mon4": "$d cc#Спасибо за ремонт старого клуба. Ты, наверное, теперь городской герой.|Здравствуй, @. Приятно видеть, что у тебя всe в порядке.",
  "summer_Fri": "$d bus#Говорят, починка автобуса — твоих рук дело. Спасибо тебе.|Раньше моя мать водила автобус до пустыни Калико... Но автобус уже пару лет как вышел из строя. Мэр говорит, что в бюджете не хватает денег, иначе бы он давно заказал его ремонт.$u",
  "summer_Sun": "А ты любишь украшать свой дом?#$e#Хорошо, наверное, когда у тебя есть собственный дом, который можно обставить.",
  "summer_Sat": "Здравствуй. Эм-м-м...$u#$b#Горы сегодня красивые, правда?$u",
  "fall_Mon": "Привет... Эм, как у тебя дела, хорошо?$u",
  "fall_Mon4": "Немного стыдно быть единственной семьeй в городе, живущей в фургоне.$u#$e#Я бы хотела когда-нибудь жить в хорошем доме.$s",
  "fall_Tue4": "Твоя ферма сейчас отлично выглядит.$h",
  "fall_Thu6": "Мама не очень хорошо за собой следит...$u#$e#Я за неe волнуюсь.$u",
  "fall_Fri": "Осень для меня — грустное время года...$s",
  "fall_Fri6": "Когда я была ещe маленькой, отец бросил нас. Он сказал, что он чувствовал себя «в ловушке». С тех пор мы его никогда не видели.$s#$b#Прости, что поднимаю такую неудобную тему... Просто я почему-то вспоминаю в это время года о том случае.$u#$e#Ну да ладно... Как дела на ферме?",
  "fall_Sun10": "@! Я тут просто думала о будущем...#$e#Где ты видишь себя через десять лет?$l#$e#У меня есть пара планов...$u",
  "fall_Sat8": "Привет, @.$h#$e#Твой дом на ферме, наверное, несложно прибирать, да?",
  "winter_Fri": "... Да?$u",
  "winter_Fri2": "Ты дружишь с Линусом? Он живeт в палатке у гор.#$e#Все его игнорируют, беднягу. На самом деле, он очень хороший... Просто немного странный.#$e#Должно быть, в это время года холодно жить в палатке.",
  "winter_Tue4": "Я так хочу увидеть твою ферму весной.#$e#Она будет такой зелeной и прекрасной.$h",
  "winter_Tue": "Зимой я стараюсь пореже выходить из дома. Ненавижу мeрзнуть.",
  "winter_Thu": "Ой... Привет. Хочешь поговорить?$u#$e#Если сможешь найти какие-нибудь интересные артефакты или минералы, Гюнтер с радостью выставит их у себя в музее.#$e#Он мне сказал, что у него припасены особые подарки для тех, кто приносит ему новые экспонаты.",
  "winter_Mon": "25-го числа у нас пройдeт Пир Зимней звезды. Это один из моих любимых праздников.#$e#В этот праздник нужно выражать свою благодарность за всe хорошее, что есть в нашей жизни... Но обычно все просто отдыхают и обмениваются подарками."
}