{
  "Introduction": "Oh... Salve! Sono Penny...",
  "AcceptBirthdayGift_Loved": "Oh! È per me? Per... per il mio compleanno?$3#$b#*sniff*... Scusami.$s#$b#È solo che... non sono abituata a queste gentilezze...#$b#... Mi piace tantissimo, però. È eccezionale. Grazie infinite.",
  "AcceptBirthdayGift_Positive": "Per il mio compleanno? Ma che gentile! È un regalo stupendo.$h",
  "AcceptBirthdayGift_Negative": "Per il mio compleanno? Ma che gentile! Aspetta, lo scarto...$h#$b#...Cosa!?$12#$b#...Oh, capisco. È uno scherzo crudele.$s#$b#Che sciocca, dovevo immaginarlo...$s",
  "FlowerDance_Accept": "Oh... con me? Ma sì, certo!$h#$b#...Però mi guidi tu, eh? Sono agitata...$12",
  "eventSeen_35_memory_oneweek": "$y '@, secondo te... una persona va giudicata per le sue azioni, o per le sue intenzioni?_Azioni_Hmm... ma tutti possiamo commettere degli errori, no?$s_Intenzioni_Mmhmm... Ma se uno ha buone intenzioni, e poi finisce per far del male a qualcuno?$s_Entrambe_È vero... non dev'essere per forza l'una o l'altra. Potrebbe anche dipendere dalla situazione.'#$b#Volevo solo sapere come la pensavi...",
  "AcceptGift_(O)StardropTea": "Mmm... ha un odore magnifico. Me lo gusterò tantissimo.",
  "AcceptGift_ancient_item": "Wow... sembra un oggetto antico. Dovrò chiedere informazioni a Gunther. Grazie!$h",
  "AcceptGift_book_item": "Grazie! Sono quasi arrivata alla fine di un libro, ma questo sarà il prossimo che leggerò!$h",
  "eventSeen_34_memory_oneweek": "Sto insegnando a Jas e Vincent un po' di Archeologia Nanica...#$b#Jas vuole conoscere le origini dei nani... ma a Vincent interessano soprattutto le loro armi!$h",
  "eventSeen_34_memory_twoweeks": "Sono settimane che Vincent mi fa domande sulle lumache... così ho preparato un'intera lezione sull'argomento. Sono molto interessanti, in realtà!#$e#Ogni volta che vedo una lumaca banana, mi sembra un segno di buon augurio.",
  "eventSeen_34_memory_fourweeks": "Questa settimana i bambini stanno imparando la storia dell'arte.#$b#Siccome può essere un po' pesante, gliela insegno facendogli fare un disegno nello stile predominante di ogni secolo.#$b#Sono riuscita a farli divertire!$h",
  "eventSeen_36_memory_oneweek": "Oh, non fare caso alla benda sulla mano...$s#$b#L'altro ieri sono stata da Maru, che mi ha mostrato una sua nuova invenzione. Quell'affare maledetto mi ha ustionato il palmo!$s",
  "eventSeen_35_memory_twoweeks": "Sto leggendo un libro sull'oceano. Copre la maggior parte della superficie del pianeta, eppure non ne sappiamo quasi niente!",
  "dating_Penny": "Non... Non so davvero cosa dire. Sono così felice...$l",
  "dating_Penny_memory_oneday": "Tutt'a un tratto, il mondo sembra molto più bello, non trovi?",
  "dating_Penny_memory_oneweek": "Sto cercando di finire questo libro, ma continuo a distrarmi pensando a te.$l",
  "dating_Penny_memory_twoweeks": "Non avrei mai pensato che la mia vita potesse essere più eccitante di un romanzo, ma in questo momento mi sembra proprio così!$h",
  "married_Maru": "È stato un matrimonio stupendo. Sono sicura che Maru ti renderà felice, è una persona meravigliosa.",
  "dating_Maru_memory_oneday": "Ciao, @. Maru mi ha dato la notizia... Sono felice per voi!$h",
  "Resort_Entering": "L'isola è meravigliosa!",
  "Resort_Leaving": "Sono stata davvero bene.$h",
  "married_Sam": "Congratulazioni, @. Con Sam ci si diverte sempre, sono sicura che non avrai mai un momento di noia!",
  "Resort_Shore": "Mi vergogno un po' a stare in costume in pubblico.$s#$b#Spero che non mi guardi nessuno...$s",
  "Resort_Shore_2": "Non so come, ma l'acqua qui sembra così diversa...#$e#Faccio fatica a credere che questo sia lo stesso oceano che guardo da una vita.",
  "Resort_Towel": "Il vento continua a voltarmi le pagine, ma è piacevolissimo sulla pelle.$h",
  "Resort_Towel_2": "Il libro che sto leggendo parla di un marinaio che fa naufragio su un'isola deserta.#$b#Chissà cosa farei io in una situazione del genere?",
  "Resort_Marriage_Towel_2": "Ehi amore, ti dispiace metterti un po' più a sinistra?#$b#Grazie, il sole m'impediva di leggere bene!$h",
  "Resort": "Questa sabbia è così sottile e morbida. Camminarci sopra è un piacere!$h",
  "Mon": "Ciao... #$e#Oh, volevi qualcosa?",
  "FlowerDance_Accept_Spouse": "Accetto!$h#$b#*sussurra* Grazie per non aver saltato le formalità, tesoro.",
  "FlowerDance_Decline": "Oh... No, grazie.$s",
  "breakUp": "...$s#$b#Ca... Capisco... *sniff* ... P... Possiamo comunque restare in buoni rapporti.$s",
  "pamHouseUpgrade": "Ciò che hai fatto per la mia famiglia è così generoso. Grazie!",
  "pamHouseUpgradeAnonymous": "Al mondo ci sono persone davvero stupende...",
  "dumped_Girls": "Non sopporto di vederti...$s",
  "divorced": "...Ti prego, lasciami stare.$s",
  "secondChance_Girls": "Mi hai lasciato per sempre una cicatrice nel cuore, @. Eppure... Sono pronta a parlarti di nuovo.$s",
  "Mon4": "*sospira*... Mia madre ha decisamente un problema. Va troppo spesso al saloon.$s#$q 7/8 Mon_old#Ma meglio non soffermarsi sulle cose brutte, giusto?#$r 7 50 Mon_7#Giusto. Meglio essere positivi!#$r 8 10 Mon_8#Credo sia bene essere realisti.",
  "Mon_old": "#$p 7#Ma se continuo a provarci, penso di poterla aiutare a cambiare.|Ha senso, immagino. Comunque, non c'è molto che possa fare per cambiare le cose.",
  "Mon_7": "La penso anch'io così. Mi concentrerò soltanto sul migliorare il futuro.",
  "Mon_8": "Forse hai ragione. Meglio fare i conti con la realtà.$u",
  "Mon8": "Sono ansiosa di trasferirmi. Preoccuparmi tutto il tempo per mia madre è un tale fardello.#$e#Voglio che sia felice, ma non posso restare qui per sempre... capisci?$s",
  "Tue": "Oggi faccio lezione a Vincent e Jas... Sono solo in due, ma è bello fare la differenza nella vita di qualcuno.",
  "Tue4": "$d bus#Magari ora che mia madre ha nuovamente il suo lavoro da conducente, posso iniziare a risparmiare di più. Il futuro sembra un po' più luminoso.|Sto cercando di risparmiare un po' dei miei guadagni da insegnante, ma è difficile con mia madre disoccupata.$s",
  "Tue10": "Ehm, @? Una fattoria sembra un buon posto per dei bambini, no?$l#$e#Era solo un pensiero che avevo.$l",
  "Wed": "Non abbiamo una scuola qua, ma faccio del mio meglio per dare a Vincent e a Jas un'istruzione come si deve.#$e#Ogni bambino si merita l'occasione di fare successo.#$e#Jas è bravissima in matematica e a leggere. Vincent è bravo in... beh, ha una fervida immaginazione!",
  "Wed2": "Sai una cosa? Dovrei portare i bambini in gita, una volta. Magari nella foresta.#$e#Sarebbe bello avere una guida... magari una persona che ha esperienza con la natura?#$e#Scusa, penso solo ad alta voce.",
  "GreenRain": "Tu stai bene? Nessuno di noi sa cosa sta succedendo...$3",
  "GreenRain_2": "Questo tempo strano è una buona occasione per far interessare i bambini alla natura!$h",
  "Wed4": "È tutta la vita che vivo a Pelican Town. Ci crederesti?#$e#Suppongo che là fuori ci siano tante cose che non vedrò mai.",
  "Thu": "È una grande fortuna che in questo paesino ci sia una biblioteca.#$e#Quando ci si perde in un libro, è facile dimenticare le realtà della vita.$u#$e#...Forse è per questo che mi piace tanto leggere.$s#$e#...Scusami. Mi sono lasciata trasportare.",
  "Thu6": "Mi piacerebbe tenere un bel giardino, ma il nostro cortile è un tale macello.$u#$e#Forse un giorno vivrò in un luogo dove potrò avere un giardino.#$e#Forse vivrò in una fattoria! *risatina*$h",
  "Fri": "Se scavi nel terreno, puoi trovare cose interessanti.#$e#Una volta ho trovato il coccio di un vaso antico. L'ho portato a Gunther, che ha detto che risaliva a più di mille anni fa.",
  "Fri8": "Non dovrei lamentarmi così tanto delle faccende domestiche... Ci sono persone nel mondo che non hanno nemmeno una casa, e io mi lamento di dover lavare i piatti...$s",
  "Fri4": "Piatti, piatti, piatti. Ugh... Se mia madre non avesse costantemente il mal di testa per le sue serate al saloon, magari potrebbe darmi una mano con la casa.$s",
  "Sat": "Questo paese è così piccolo. Non puoi evitare d'incontrare tutti.#$e#Chissà com'è vivere in città?",
  "Sat2": "$d Joja#Le cose sono molto cambiate da quando ha aperto il JojaMart. Gli affari vanno male per Pierre. Mamma però adora il JojaMart. I prezzi sono stracciati, per cui può comprarsi molte più cose che da Pierre.|Da quando il JojaMart ha chiuso, mamma si lamenta sempre. Ma credo che sia meglio così. Forse ora berrà meno Joja Cola.",
  "Sun": "Salve. Ummm...$u#$b#Oggi c'è un tempo particolare, non trovi?#$e#Scusa...$u",
  "Sun4": "Io cerco di tenere la casa pulita, ma ritorna sempre il disordine.$s#$e#È dura occuparsi di tutto da sola.$u",
  "event_speaker_kids1": "Ah no?$l#$b#Beh, ha senso, suppongo... Hai da fare con altri impegni, adesso.",
  "event_speaker_kids2": "...Anch'io. Sono felice che la pensi così.$7",
  "event_speaker_kids3": "Sì... l'impulso di badare a qualcosa d'indifeso e innocente. Ha senso che lo proviamo.",
  "event_speaker_kids4": "Oh, sul serio?$s#$b# Secondo me te la caveresti bene con dei figli.$7",
  "event_speaker_kids5": "hmm...$s#$b#Se tutti ragionassero a quel modo, gli umani si estinguerebbero.$s",
  "event_speaker_kids6": "Oh...$s#$b#È un po' triste... ma credo di comprendere le tue ragioni.$s",
  "event_speaker_yes": "Grande!$h#$b#Dammi solo il tempo di chiamare i bambini.",
  "event_speaker_no": "Seriamente?... Uh... Beh, d'accordo. Allora ci si vede, suppongo.%fork$s",
  "event_mail1": "Grazie...$l#$b#Vorrei solo che George non se la prendesse tanto... Cercavo soltanto di aiutare.$s",
  "event_mail2": "Oh... Forse hai ragione.$l#$b#Mi dispiace, signor Mullner. Mi sono comportata da maleducata.$s",
  "event_mail3": "Capisco.",
  "event_old1": "Forse hai ragione... Perché esasperarsi per qualcosa che non si può cambiare?$u",
  "event_old2": "Hai ragione, non dovremmo ignorare la realtà dell'invecchiamento.$u#$b#Suppongo che prima veniamo a patti con la nostra mortalità, più tempo avremo per vivere davvero nel qui-e-ora.$u",
  "event_old3": "È gentile da parte tua... Sono assolutamente d'accordo.#$b#Dovremmo trattare gli anziani con lo stesso rispetto che speriamo di ricevere noi un giorno.",
  "event_old4": "Che cosa orribile da dire. La vita è troppo preziosa per sprecarla in quella maniera!$a",
  "event_cook1": "Lo pensi davvero? Grazie! ... Sono così sollevata di sentirlo.$h#$b#Ho lavorato tanto duramente a questa ricetta, e ne vado davvero fiera.",
  "event_cook2": "Oh... Uh, sicuro.$s",
  "event_cook3": "Oh... Mi dispiace.$s",
  "event_pool1": "Esatto...$8",
  "event_pool2": "Davvero? Pensavo che ormai l'avessi notato...$8",
  "event_pool3": "No!$9",
  "event_pool4": "...Oh, @. Pensavo di sì, ma non ne ero sicura.$6#$b#...Mi ricorderò per sempre di questa serata.$6^Sei così bella stasera... Io... *sussulta*$6",
  "event_pool5": "Ah... Ah no?$8#$b#...!!!%fork$10",
  "event_family1": "Anch'io.$h",
  "event_family2": "...scusa.$s",
  "event_family3": "Capisco.$s",
  "summer_Mon": "Ciao... Ehm, bel tempo, eh?",
  "summer_Mon4": "$d cc#Grazie per aver rimesso in sesto il Centro sociale. Sei un po' la salvezza del paese, suppongo.|Salve, @. Mi fa piacere vedere che stai bene.",
  "summer_Fri": "$d bus#Ho sentito che l'hai riparato tu, l'autobus. Grazie.|Mia madre prima guidava l'autobus per il deserto di Calico... ma l'autobus ha smesso di funzionare qualche anno fa. Il sindaco dice che non ci sono abbastanza soldi nelle casse del paese, altrimenti l'avrebbe già fatto aggiustare.$u",
  "summer_Sun": "Allora... ti piace arredare la tua fattoria?#$e#Dev'essere bello avere una casa da arredare.",
  "summer_Sat": "Salve. Ummm...$u#$b#Oggi i monti sono proprio belli, vero?$u",
  "fall_Mon": "Ciao... Ehm, te la passi bene?$u",
  "fall_Mon4": "È un po' imbarazzante essere l'unica famiglia del paese che vive in una roulotte.$u#$e#Un giorno, spero di vivere in una bella casa.$s",
  "fall_Tue4": "Che bell'aspetto ha la tua fattoria adesso.$h",
  "fall_Thu6": "Mamma non bada molto alla propria salute...$u#$e#Sto in pensiero per lei.$u",
  "fall_Fri": "L'autunno è un periodo triste per me...$s",
  "fall_Fri6": "Quand'ero ragazzina, mio padre ci abbandonò perché si sentiva 'in trappola'. Non l'abbiamo più rivisto.$s#$b#Mi spiace se ti ho messo a disagio... È che questa stagione mi ci fa ripensare, chissà perché.$u#$e#Ad ogni modo... Come ti va con la fattoria?",
  "fall_Sun10": "@! Stavo giusto pensando al futuro...#$e#Dove ti figuri di essere fra dieci anni?$l#$e#Io per me ho un paio d'idee...$u",
  "fall_Sat8": "Ciao @.$h#$e#Dev'essere facile pulire la fattoria, eh?",
  "winter_Fri": "...sì?$u",
  "winter_Fri2": "Linus è amico tuo? Vive in una tenda sui monti.#$e#Lo ignorano tutti, poveretto. Pensare che è tanto carino... Solo che è un po' bizzarro.#$e#Deve fare così freddo in una tenda, in questo periodo dell'anno.",
  "winter_Tue4": "Non vedo l'ora di scoprire che aspetto ha la tua fattoria in primavera.#$e#Sarà così fresca e colorata.$h",
  "winter_Tue": "D'inverno cerco di stare al chiuso più che posso. Odio il freddo.",
  "winter_Thu": "Oh... ciao. Vuoi parlare?$u#$e#Se trovi dei minerali o degli artefatti interessanti, Gunther sarà lieto di esporli nel museo.#$e#Mi ha detto di avere delle ricompense speciali per i donatori.",
  "winter_Mon": "Il 25 ci sarà il Banchetto della Stella d'inverno. È uno dei miei eventi preferiti.#$e#Dovrebbe essere un momento in cui mostrare gratitudine per tutto ciò che c'è di buono nella tua vita... ma per molta gente è solo un'occasione per riposarsi e scambiarsi regali.",
  "Fri2": "Se scavi nel terreno, puoi trovare cose interessanti.#$e#Una volta ho trovato il coccio di un vaso antico. L'ho portato a Gunther, che ha detto che risaliva a più di mille anni fa."
}