{
  "Introduction": "おっ…こんにちは！私はペニー...",
  "AcceptBirthdayGift_Loved": "えっ！これを私に？誕生日の… プレゼント？$3#$b（グスン）…ごめんなさい。$s#$b#こういう優しさには慣れていなくて…#$b#…ありがとう。こんなに素敵なものを…本当にありがとう！",
  "AcceptBirthdayGift_Positive": "私の誕生日に？あなたはとてもやさしいのね！最高のプレゼントだわ。$h",
  "AcceptBirthdayGift_Negative": "私の誕生日に？あなたはとてもやさしいのね！こんな…$h#$b#…えっ！？$12#$b#…わかったわ。いじわるなジョークね。$s#$b#私ったら早とちりしちゃった…$s",
  "FlowerDance_Accept": "えっ… 私と？ええ、もちろん！$h#$b#…リードをお願いしてもいい？私、緊張しちゃって…$12",
  "eventSeen_35_memory_oneweek": "$y '@、あなたの意見を聞かせてほしいの… 人は行動で判断されるべきなのかしら、それとも気持ち？_行動_そう… でも誰にだって間違いはあるでしょう？$s_気持ち_そうね…でも、よかれと思ってしたことが人を傷つけることだってあるでしょう？$s_両方_あなたの言うとおりね…どちらかに決める必要なんてないものね。時と場合によることだもの。'#$b#あなたが私のことをどう思ってるのか気になっちゃって…",
  "AcceptGift_(O)StardropTea": "ああ…とてもいい香り。これはすばらしいものだわ。",
  "AcceptGift_ancient_item": "まあ… 歴史がありそうなものね。ギュンターさんに見せてみるわ。ありがとう！$h",
  "AcceptGift_book_item": "ありがとう！ちょうど読み終わりそうな本があるから、次はこれを読むことにするわ！$h",
  "eventSeen_34_memory_oneweek": "ジャスとヴィンセントにドワーフの歴史について教えているの…#$b#ジャスはドワーフの起源について興味を持っているわ… でも、ヴィンセントはドワーフの武器のことばかり聞いてくるの！$h",
  "eventSeen_34_memory_twoweeks": "ヴィンセントが何度も何度もナメクジについて質問してくるの… だからナメクジについての勉強会をすることにしたのよ。そうしたら私もナメクジの魅力に気づいたの！#$e#バナナナメクジを見かけるたびに、幸運のサインじゃないかって思うようになったわ。",
  "eventSeen_34_memory_fourweeks": "今週は子供たちに美術の歴史について教えてるの。#$b#子供たちには少し退屈かもしれないから、それぞれの時代の様式で絵を描いてもらいながら進めてるのよ。#$b#すごく楽しんでもらえたわ！$h",
  "eventSeen_36_memory_oneweek": "手の包帯はどうしたのかって？$s#$b#このまえ、マルの家に行ったときに新しい発明品を見せてもらったんだけど…うまくいかなくて手をヤケドしちゃったの！$s",
  "eventSeen_35_memory_twoweeks": "海についての本を読んでるの。世界の半分以上は海なのに、私たちは海のことをまだ何も知らないのね！",
  "dating_Penny": "私…うまく言えないけど…とっても幸せよ… $l",
  "dating_Penny_memory_oneday": "世界がとても美しいものだと思えるようになったの。 あなたも私と同じ思いを持っていてくれたらうれしいわ。",
  "dating_Penny_memory_oneweek": "この本を読み進めようとしているんだけど、あなたのことばかり考えてしまうの。$l",
  "dating_Penny_memory_twoweeks": "人生が小説よりもしあわせなものになるなんて思ってもみなかったけど、今は心からそう思えるの！$h",
  "married_Maru": "すてきな結婚式だったわ。あなたとマルは絶対にしあわせになれるはずよ。",
  "dating_Maru_memory_oneday": "こんにちは、@。マルから聞いたんだけど…あなたたちはとってもお似合いよ！$h",
  "Resort_Entering": "何て美しい島なのかしら！",
  "Resort_Leaving": "素晴らしい時間が過ごせたわ。$h",
  "married_Sam": "おめでとう、@。サムはとてもユーモアのある人だから、毎日楽しく過ごせると思うわ！",
  "Resort_Shore": "人前で水着を着るのはちょっと恥ずかしいわね。$s#$b#誰も見てないといいけど…$s",
  "Resort_Shore_2": "なんだか、この水は特別な気がするの…#$e#これまで眺めていた海と同じだとは思えなくて。",
  "Resort_Towel": "ページがめくれちゃうけど、この風はとても気持ちがいいわ。$h",
  "Resort_Towel_2": "無人島に漂着した船乗りの本を読んでるの。#$b#もしそうなったら私ならどうするかしら？",
  "Resort_Marriage_Towel_2": "ねえハニー、もうちょっと左に寄ってくれない？#$b#ありがとう、日差しが強くて本を読むのが大変だったの！$h",
  "Resort": "この砂はとても柔らかくて細かいのね。足の指が気持ちいの！$h",
  "Mon": "こんにちは…#$e#あら、何かご用かしら？",
  "FlowerDance_Accept_Spouse": "いいわ！$h#$b#(ささやき) ちゃんと 形どおりに やってくれて ありがとね。",
  "FlowerDance_Decline": "ああ…遠慮するわ。$s",
  "breakUp": "...$s#$b#わたし...分かった...（クンクン）...わ...私たちはすぐに友達になることができるわ。$s",
  "pamHouseUpgrade": "家族 みんなが 心から 感謝してるわ。ありがとう！",
  "pamHouseUpgradeAnonymous": "世界には すばらしい 人が いるのね…",
  "dumped_Girls": "もう顔も見たくない…$s",
  "divorced": "…お願いだから、近寄らないで。$s",
  "secondChance_Girls": "あなたは私の心に一生残る傷をつけたわ、@。でも…またあなたと話をしたいと思ったの。$s",
  "Mon4": "はぁ… 母さん、 酒場に 入りびたりすぎなのよね。$s#$q 7/8 Mon_old#そういう 悪いものに はまるのは よくないと 思うのよ。#$r 7 50 Mon_7#うん。前向きに なろう！#$r 8 10 Mon_8#現実と 向き合ったほうが いい。",
  "Mon_old": "#$p 7#あきらめなかったら、 母さんを 変えられると 思うの。|確かにそうかも。母さんを 変えるために 私に できることって あまりないわ。",
  "Mon_7": "そうよね。これからを よりよくする ことを 考えなきゃ。",
  "Mon_8": "あなたの 言うとおりかも。現実から 目を背けちゃ ダメね。$u",
  "Mon8": "早く 家を 出たいの。いつも 母さんが 心配だから なかなか そうできなくてね。#$e#母さんを 幸せに したくても、 ずっと ここに いられないのは…わかるでしょ？$s",
  "Tue": "今日は ヴィンセントと ジャスを 教える日よ…二人に教えることは 大変だけど、 誰かの 人生に 役立てるなら いいよね。",
  "Tue4": "$d bus#母さんがバスの運転手に戻れたから、もっと貯金ができてゆけそう。未来が少し明るくなったわ。|家庭教師で貰ったお金を貯めようとしてるけど、母さんが失業してるとなかなかたまらないわ。$s",
  "Tue10": "@ねぇ、？牧場って 子ども達にとって 良い場所だと 思うけど どうかな？$l#$e#ふと 思っただけよ。$l",
  "Wed": "町に 学校は ないけど、 ヴィンセントと ジャスに ちゃんと 学ばせて あげたいわ。#$e#子どもは みんな、 将来 成功する チャンスを 与えられるべきなの。#$e#ジャスは 算数と 読書が 上手よ。ヴィンセントは… えっと、 想像力が 豊かな子だわ！",
  "Wed2": "聞いてくれよ。いつか 子ども達を 遠足に 連れて行こうと 思ってるの。森が いいかな。#$e#自然との ふれあいに 慣れた… ゲストスピーカーが いれば いいけど。#$e#あっ、 思ったことが 口に出たかしら。",
  "GreenRain": "あなたは平気なの？なにが起こっているのか、みんな不思議がっているわ…$3",
  "GreenRain_2": "このめずらしい天気のおかげで、子供たちが自然に興味を持ってくれるかもしれないわ！$h",
  "Wed4": "私は 生まれてから ずっと ペリカンタウンに いるの。信じられる？#$e#たぶん、 私が 経験できそうにない ことは 沢山 ありそうね。",
  "Thu": "こんな 小さな 町でも 図書館が あるのは いいことね。#$e#本を 読みふけっていると、 すぐ 現実の ことを 忘れちゃうわ。$u#$e#…だから、 私は 読書が 大好きなのね。$s#$e#…ごめんなさい。夢中に なっちゃって。",
  "Thu6": "ガーデニングが できたら いいけど、 うちの 庭が あれではね…$u#$e#いつか、 お庭が 持てる場所に 住みたいな。#$e#牧場に しちゃおうかしら！ フフッ。$h",
  "Fri": "土を 掘ると、 面白いものが 見つかる時が あるわ。#$e#前に、 すごく古い 陶器の かけらを 見つけたの。ギュンターさんに 見せたら、 1000年以上 昔の ものだって言ったわ。",
  "Fri8": "家事に不満を言ってはいけないわね… 世界には本当に苦労している人たちもいるのに、私は皿洗いにさえ不満を言ってるんだもの…$s",
  "Fri4": "ああ、 洗い物が 終わらないわ。うーん…もし 母さんが いつも 遅くまで 飲んで 二日酔いに なってばかりじゃ なかったら、 家事の お手伝いを 少しでも 頼めたのに。$s",
  "Sat": "とても 小さい 町だからね。必ず 誰かと 会うのよ。#$e#都会での 暮らしは どんな感じ なのかな？",
  "Sat2": "$d Joja#Jojaマートが できてから、 色々と 変わったわ。ピエールさんの お店が そのあおりを 受けたのよ。母さんは Jojaマートが 大好きだけど。商品が 安いから、 ピエールさんの お店より ずっと 沢山 買うことが できるからね。|母さん、 Jojaマートが 閉店してから ずっと 不満を 言ってるのよ。でも そのほうが いいと 思うの。Jojaコーラを 飲む 頻度が へるからね。",
  "Sun": "こんにちは。うーん…$u#$b#今日の天気は 興味深いと 思わない？#$e#ごめん、何でもないわ…$u",
  "Sun4": "家を キレイに しようと がんばってるけど、 すぐ メチャクチャに なっちゃうのよね。$s#$e#一人で 家事を すべて やるのって 大変。$u",
  "event_speaker_kids1": "あら、そう？$l#$b#まあ、 そうね…あなたは ほかのことで 手一杯だし。",
  "event_speaker_kids2": "…私もよ。共感できて うれしいわ。$7",
  "event_speaker_kids3": "ええ… ついつい 世話したくなるって 感じが あるのよね。そう 考えるのも アリかな。",
  "event_speaker_kids4": "あら、ほんと？$s#$b#あなた、 いい親に なれそうね。$7",
  "event_speaker_kids5": "うーん…$s#$b#みんなが そう 考えてたら、 人間は 滅んじゃうかも。$s",
  "event_speaker_kids6": "あら…$s#$b#少し 悲しいけど… その意見は 理解できるわ。$s",
  "event_speaker_yes": "よかった！$h#$b#それじゃ、 子ども達を 呼ぶわね。",
  "event_speaker_no": "ほんと？ …えっと…わかったわ。また後でね。 %fork$s",
  "event_mail1": "ありがとう…$l#$b#ジョージさんが あんなに 怒るなんて…私は 助けようと しただけよ。$s",
  "event_mail2": "ああ…たぶん、そうかも。$l#$b#ごめんなさい、 ミュルナーさん。失礼なことを してしまいました。$s",
  "event_mail3": "ふーん。",
  "event_old1": "あなたの 言うとおりかも… 変えられないことを 気にしても 仕方ないよね。$u",
  "event_old2": "ええ。 年を取るという 現実から 目を 背けちゃ いけないよね。$u#$b#いつか 死ぬ 運命を 受け入れれば、 今という 時間を より 楽しく 過ごせるように なるからね。$u",
  "event_old3": "やさしいことを 言うのね…まったく そのとおりよ。#$b#ご年配の 方々には、 いつか 私が 受けられると 思うだけの 敬意を 払ったほうが いいわね。",
  "event_old4": "ひどいことを 言うのね。人生は そう 簡単に 無駄にしちゃ いけないのよ！$a",
  "event_cook1": "本当なの？ありがとう！ … 聞いて 安心したわ。$h#$b#がんばって 作ったから、 本当に うれしいわ。",
  "event_cook2": "ああ…いいわよ。$s",
  "event_cook3": "あっ…ごめんなさい。$s",
  "event_pool1": "ええ、そうよ…$8",
  "event_pool2": "ほんと？もう 気づいてたと 思ってたけど…$8",
  "event_pool3": "違います！$9",
  "event_pool4": "…あら、@。あなたは そうだと 思ってたけど、 私は決心 ついてなかったの。$6#$b#… 今夜のことは 忘れないわ。$6^あなた、 すごく 美しく 見えるわ…あの…ハッ！$6",
  "event_pool5": "ち、違うって？$8#$b#…！！！ %fork$10",
  "event_family1": "私もよ。$h",
  "event_family2": "…ごめんなさい。$s",
  "event_family3": "なるほどね。$s",
  "summer_Mon": "こんにちは…えっと、 いい天気ね？",
  "summer_Mon4": "$d cc# コミュニティセンターを 復旧してくれて ありがとう。あなた、 町の ヒーロー みたいね。|こんにちは、@。調子がいいようで よかったわ。",
  "summer_Fri": "$d bus#あなたが バスの 復旧に 関わったって 聞いたわ。ありがとう。|母さんは カリコ砂漠行きの バスを 運転していたわ… でもバスは 数年前から 休止したの。町長さんは、 町の 財源が 十分 足りていたら 直していたと 言っているわ。$u",
  "summer_Sun": "それで… 家の飾りつけを するのは 好き？#$e#自由に 飾りつけを できる 場所を 持ってるって ステキよね。",
  "summer_Sat": "こんにちは。えっと…$u#$b#今日は 山が 美しく 見えるわね。$u",
  "fall_Mon": "こんにちは…ええと、 元気に やってる かしら？$u",
  "fall_Mon4": "この町で トレーラーに 住んでる 家族は 私達だけっていうのは、 恥ずかしく思えるわ。$u#$e#いつか ちゃんとした 家に 住みたいわ。$s",
  "fall_Tue4": "あなたの 牧場、 すごく 良い 感じね。$h",
  "fall_Thu6": "母さんは 自分のことを 大切に しないのよ…$u#$e#すごく 心配だわ。$u",
  "fall_Fri": "秋は 私にとって 悲しい 季節だわ…$s",
  "fall_Fri6": "私が 子どもの 頃、「騙された気分だ」と言って 父さんが 私達二人を 見捨てたの。それ以来、 姿を 見てないわ。$s#$b#気を悪くするような ことを 話して ごめんなさい…でも、 この時期になると つい そのことを 思い出してしまうの。$u#$e#それで…牧場運営の 調子はどう？",
  "fall_Sun10": "@さん！未来の ことを 考えてたけど…#$e#あなたは 10年後の 自分って 想像したことは ある？$l#$e#私は 少々 あるわ…$u",
  "fall_Sat8": "こんにちは、@。$h#$e#あなたの家って 掃除に 手間取らなさそうね。",
  "winter_Fri": "…はい？$u",
  "winter_Fri2": "ライナスとは 友達なの？山の中で テント暮らしを してるのよ。#$e#かわいそうなことに、 みんな 彼を 無視するの。いい人なのに…ちょっと 変わってるけど。#$e#この時期だと テントの中は すごく 寒そう。",
  "winter_Tue4": "次の春、 あなたの 牧場が どんな感じに なるか 楽しみだわ。#$e#すごく 爽やかで キレイに なるでしょうね。$h",
  "winter_Tue": "冬の間は、 できるだけ 外に でないように してるの。さむいのは 苦手だから。",
  "winter_Thu": "あら、 こんにちは。お話を したいの？$u#$e#もし 興味深い 発掘品や 鉱石を 見つけたら、 ギュンターさんが 喜んで 博物館に 展示してくれるわ。#$e#寄付してくれる 人には 特別な ギフトを あげるって 彼は 言ってた。",
  "winter_Mon": "25日には、 冬の星祭りが 開催されるの。私の 好きな 行事の 1つよ。#$e#人生の中で 良かった すべての 出来事に 感謝する 日なんだけど… 多くの人は ただ リラックスして プレゼントを 交換しあう日に なってるわね。",
  "Fri2": "土を 掘ると、 面白いものが 見つかる時が あるわ。#$e#前に、 すごく古い 陶器の かけらを 見つけたの。ギュンターさんに 見せたら、 1000年以上 昔の ものだって言ったわ。"
}