{
  "Introduction": "Oh... ¡Hola! Soy Penny...",
  "AcceptBirthdayGift_Loved": "¡Oh! ¿Es para mi? ¿Por... por mi cumpleaños?$3#$b#*olisqueo*... Lo siento.$s#$b#Yo... simplemente no estoy acostumbrada a tanta amabilidad...#$b#... Me encanta, aun así. Es percto. Muchas gracias.",
  "AcceptBirthdayGift_Positive": "¿Por mi cumpleaños? ¡Es tan amable por tu parte! Es un gran regalo.$h",
  "AcceptBirthdayGift_Negative": "¿Para mi cumpleaños? ¡Es tan amable por tu parte! Déjame desenvolverlo...$h#$b#...¿¡Qué!?$12#$b#...Oh, Ya veo. Es un chiste cruel.$s#$b#Tonta de mi, debería haberlo sabido...$s",
  "FlowerDance_Accept": "Oh... ¿Conmigo? Sí, ¡desde luego!$h#$b#... Aunque, ¿podrías empezar tú? Estoy nerviosa...$12",
  "eventSeen_35_memory_oneweek": "$y '@, qué opinas... ¿debería una persona ser juzgada por sus acciones o por sus intenciones?_Acciones_Hmm... ¿pero no cometemos todos errores a veces?$s_Intenciones_Mmhmm... Pero ¿y si intentas hacer un bien pero tus acciones causan un daño?$s_Ambas_Eso es verdad... Supongo que no tiene por qué ser una o la otra. Puede depender de la situación, también.'#$b#Solo me preguntaba cuál era tu opinion...",
  "AcceptGift_(O)StardropTea": "Mmm... es tan aromático. Me va a encantar esto.",
  "AcceptGift_ancient_item": "Guau... parece muy antiguo. Tendré que p`reguntar a Gunther por ello. ¡Gracias!$h",
  "AcceptGift_book_item": "¡Gracias! Estoy acabándome un libro ahora mismo, ¡pero me leeré este el siguiente!$h",
  "eventSeen_34_memory_oneweek": "He estado enseñando a Jas y Vincent sobre Arqueología Enana...#$b#Jas tiene curiosidad sobre los orígenes de los Enanos... ¡pero Vincent está interesado sobre todo en armas enanas!$h",
  "eventSeen_34_memory_twoweeks": "Vincent ha estado preguntando sobre babosas durante semanas... así que preparé toda una lección sobre ellas. ¡Son de hecho muy interesante!#$e#Cuando veo una babosa plátano, siento que es una señal de buena suerte.",
  "eventSeen_34_memory_fourweeks": "Estoy enseñando a los niños sobre historia del arte esta semana.#$b#Puede ser un poco aburrido para los niños, así que estoy enseñándoles haciéndoles dibujar en el estilo de cada siglo.#$b#¡Ha sido todo un éxito!$h",
  "eventSeen_36_memory_oneweek": "Oh, perdona esta venda en mi mano...$s#$b#Fui a ver a Maru el otro día y me enseñó su nuevo cachivache. ¡Esa maldita cosa me quemó la mano!$s",
  "eventSeen_35_memory_twoweeks": "He estado leyendo un libro sobre el océano. Cubre la mayor parte del área del mundo, ¡y aún así sabemos tan poco sobre él!",
  "dating_Penny": "No... No sé que decir. Estoy tan feliz...$l",
  "dating_Penny_memory_oneday": "De repente, el mundo parece mucho más bonito, ¿no lo crees?",
  "dating_Penny_memory_oneweek": "Intento acabarme este libro, pero no paro de distraerme pensando en ti.$l",
  "dating_Penny_memory_twoweeks": "Nunca pensé que mi vida fuese a ser más emocionante que una novela, ¡pero desde luego se siente así ahora mismo!$h",
  "married_Maru": "Ha sido una boda preciosa. Sé que Maru te hará muy feliz, es una gran persona.",
  "dating_Maru_memory_oneday": "Hola, @. Maru me ha contado las noticias... ¡Estoy feliz por los dos!$h",
  "Resort_Entering": "¡Esta isla es tan bonita!",
  "Resort_Leaving": "Me lo he pasado muy bien.$h",
  "married_Sam": "Enhorabuena, @. Sam es muy divertido, ¡estoy segura de que nunca tendrás un momento aburrido!",
  "Resort_Shore": "Me avergüenza un poco llevar mi ropa de baño en público.$s#$b#Espero que nadie esté mirando...$s",
  "Resort_Shore_2": "De alguna manera, el agua aquí parece diferente...#$e#Difícilmente puedo creer que sea el mismo océano que he estado observando toda mi vida.",
  "Resort_Towel": "El viento sigue pasándome las páginas, pero se siente bien en la piel.$h",
  "Resort_Towel_2": "Estoy leyendo un libro sobre un marinero que naufragó en una isla.#$b#¿Me pregunto qué haría yo en ese tipo de situación?",
  "Resort_Marriage_Towel_2": "Hey cariño, ¿te importa apartarte un poco hacia la izquierdaa?#$b#Gracias, ¡El sol hace que sea difícil leer!$h",
  "Resort": "Esta arena es tan fina y bonita. ¡Se siente genial en los pies!$h",
  "Mon": "Hola...#$e#Oh, ¿querías algo?",
  "FlowerDance_Accept_Spouse": "¡Acepto!$h#$b#*Susurra* Gracias por no saltarte las formalidades, cielo.",
  "FlowerDance_Decline": "Oh... No, gracias.$s",
  "breakUp": "...$s#$b#Ya... Ya veo... *sollozo* ... Po... Podemos ser solo amigos, entonces.$s",
  "pamHouseUpgrade": "Lo que has hecho por mi familia ha sido muy generoso. ¡Gracias!",
  "pamHouseUpgradeAnonymous": "Hay gente maravillosa en este mundo...",
  "dumped_Girls": "No puedo ni verte...$s",
  "divorced": "Por favor, déjame en paz...$s",
  "secondChance_Girls": "Me has dejado una herida perenne en el corazón, @. Pese a todo... estoy dispuesta a volver a hablar contigo.$s",
  "Mon4": "*Sigh...* Mi madre tiene un problema. Se pasa la vida en el Salón.$s#$q 7/8 Mon_old#Pero es mejor no centrarse solo en lo malo, ¿no?#$r 7 50 Mon_7#Eso es. ¡Lo mejor es ser positivo!#$r 8 10 Mon_8#Creo que es bueno ser realista.",
  "Mon_old": "#$p 7#Pero si lo sigo intentando puede que consiga que cambie.|Supongo que tiene sentido. Tampoco puedo hacer mucho para cambiarlo, de todas maneras.",
  "Mon_7": "Así es como me siento. Me voy a centrar solamente en hacer que el futuro sea mejor.",
  "Mon_8": "Puede que tengas razón. Es mejor afrontar la realidad.$u",
  "Mon8": "Tengo ganas de irme de casa. Tenerme que preocupar todo el tiempo de mamá es una carga.#$e#Quiero que sea feliz, pero no me puedo quedar aquí para siempre... ¿Sabes?$s",
  "Tue": "Hoy voy a dar clase a Vincent y Jas... Me dan mucho trabajo, pero es agradable marcar la diferencia en la vida de alguien.",
  "Tue4": "$d bus#Ahora que mi madre vuelve a trabajar conduciendo el autobús, puede que consiga ahorrar más. Las cosas pintan un poco mejor.|Intento ahorrar lo que gano con las clases, pero es difícil cuando tienes una madre sin trabajo.$s",
  "Tue10": "Um, ¿@? Una granja parece un buen lugar para tener niños, ¿no crees?$l#$e#Es algo que se me ha ocurrido.$l",
  "Wed": "Aquí no tenemos escuela, pero hago todo lo que puedo por dar a Vincent y Jas una buena educación.#$e#Todos los niños se merecen la oportunidad de tener éxito.#$e#Jas es muy buena en matemáticas y lectura. Vincent es bueno en... En fin, ¡tiene una imaginación muy activa!",
  "Wed2": "¿Sabes qué? Debería llevar a los niños de excursión algún día. Quizás al bosque.#$e#Estaría bien que alguien les diera una charla... Quizás alguien que conozca bien la naturaleza#$e#Lo siento, estaba pensando en voz alta.",
  "GreenRain": "¿Estás bien? Todos nos preguntamos qué está pasando...$3",
  "GreenRain_2": "¡Este tiempo tan extraño es una buena oportunidad para hacer que los niños se interesen por la naturaleza!$h",
  "Wed4": "He vivido en Pueblo Pelícano toda mi vida. ¿Te lo puedes creer?#$e#Supongo que hay muchas cosas ahí fuera que nunca experimentaré.",
  "Thu": "Somos afortunados por tener biblioteca en un pueblo tan pequeño.#$e#Si te pierdes en un libro, es fácil olvidarse de la realidad de tu vida.$u#$e#... A lo mejor por eso me gusta tanto leer.$s#$e#... Lo siento. Me he dejado llevar.",
  "Thu6": "Me gustaría poder tener un jardín, pero nuestro terreno es un desastre.$u#$e#A lo mejor algún día vivo en un sitio donde pueda tener jardín.#$e#¡Quizá en una granja! *Ji, ji*$h",
  "Fri": "Si cavas en la tierra puedes encontrar cosas interesantes.#$e#Una vez encontré un trozo de cerámica muy antiguo. Se lo llevé a Gunther y me dijo que tenía más de mil años.",
  "Fri8": "No debería quejarme tanto de las tareas... alguna gente en el mundo lo está pasando realmente mal, y aquí estoy yo quejándome de lavar los platos...$s",
  "Fri4": "Platos, platos, platos. Ugh... Si mi madre no andase siempre con dolor de cabeza por sus noches en el Salón, quizá podría ayudarme un poco con la casa.$s",
  "Sat": "Es un pueblo muy pequeño. No puedes evitar encontrarte a todo el mundo.#$e#Me pregunto cómo será la vida en la gran ciudad.",
  "Sat2": "$d Joja#Las cosas han cambiado mucho desde que MercaJoja despegó. La tienda de Pierre está en las últimas. Eso sí, a mamá le encanta MercaJoja. Los precios son baratos, por eso se puede permitir mucho más de lo que podría en Pierre's.|Mamá lleva quejándose desde que cerró MercaJoja. Aunque yo creo que es bueno para ella. A lo mejor así bebe menos Joja-Cola.",
  "Sun": "Hola. Ummm...$u#$b#Hace un clima interesante hoy, ¿no crees?#$e#Disculpa...$u",
  "Sun4": "Intento que nuestra casa esté limpia, pero vuelve a estar hecha un desastre enseguida.$s#$e#Qué duro es llevar sola un hogar...$u",
  "event_speaker_kids1": "¿Ah, no?$l#$b#Bueno, supongo que tiene sentido... Estás ocupado con otras cosas ahora mismo.^Bueno, supongo que tiene sentido... Estás ocupada con otras cosas ahora mismo.",
  "event_speaker_kids2": "...Yo también. Me alegra que te sientas así.$7",
  "event_speaker_kids3": "Sí... La necesidad de cuidar de alguien inocente e indefenso. Tiene sentido que nos sintamos así.",
  "event_speaker_kids4": "¿De verdad?$s#$b#Creo que serías buen padre.$7^Creo que serías buena madre.$7",
  "event_speaker_kids5": "Hmm...$s#$b#Si todo el mundo pensara así, la humanidad se extinguiría.$s",
  "event_speaker_kids6": "Oh...$s#$b#Es un poco triste... Pero creo que te entiendo.$s",
  "event_speaker_yes": "¡Genial!$h#$b#Deja que llame a los niños.",
  "event_speaker_no": "¿De verdad? Uh... Bueno, vale. Supongo que nos vemos luego.%fork$s",
  "event_mail1": "Gracias...$l#$b#Ojalá George no se lo tomara tan mal... Solo intentaba ayudar.$s",
  "event_mail2": "Oh... Supongo que tienes razón.$l#$b#Lo siento, señor Mullner. He sido muy desconsiderada.$s",
  "event_mail3": "Entiendo.",
  "event_old1": "Supongo que tienes razón... ¿Por qué estresarse por algo que no puedes cambiar?$u",
  "event_old2": "Tienes razón, no deberíamos ignorar el hecho de que todos acabaremos envejeciendo.$u#$b#Supongo que cuanto antes aceptemos la mortalidad, más tiempo pasaremos disfrutando del presente.$u",
  "event_old3": "Qué amable... Estoy totalmente de acuerdo.#$b#Deberíamos tratar a nuestros mayores con el mismo respeto que esperamos recibir algún día.",
  "event_old4": "¿Cómo puedes decir algo tan horrible? ¡La vida es demasiado preciosa para malgastarla así!$a",
  "event_cook1": "¿Lo dices en serio? ¡Gracias! Qué alivio oír eso...$h#$b#He trabajado duro en esta receta y estoy muy orgullosa de ella.",
  "event_cook2": "Oh... Uh, claro.$s",
  "event_cook3": "Oh... Lo siento.$s",
  "event_pool1": "Es verdad...$8",
  "event_pool2": "¿De verdad? Pensaba que ya te habrías dado cuenta...$8",
  "event_pool3": "¡No!$9",
  "event_pool4": "Oh, @... Pensaba que sí, pero no estaba segura.$6#$b#Siempre recordaré esta noche... *Glups*$6^Estás preciosa esta noche... *Glups*$6",
  "event_pool5": "¿N-No? ¡...!$8#$b#¡¡¡...!!!%fork$10",
  "event_family1": "Yo también.$h",
  "event_family2": "... Lo siento.$s",
  "event_family3": "Entiendo.$s",
  "summer_Mon": "Hola... Qué buen tiempo hace, ¿no?",
  "summer_Mon4": "$d cc#Gracias por arreglar el centro cívico. Supongo que eres como un héroe.^Gracias por arreglar el centro cívico. Supongo que eres como una heroína.|Hola, @. Me alegra ver que te va bien.",
  "summer_Fri": "$d bus#Me han dicho que lo de reparar el autobús ha sido cosa tuya. Gracias.|Mi madre solía conducir el autobús al desierto de Calico... Pero se estropeó hace unos años. El alcalde dice que no hay suficiente dinero en las arcas municipales. Si no ya lo hubiera arreglado.$u",
  "summer_Sun": "Dime, ¿te gusta decorar tu casa y tu granja?#$e#Debe de ser chulo poder decorar un sitio entero a tu gusto.",
  "summer_Sat": "Hola. Ummm...$u#$b#Hoy las montañas están muy bonitas, ¿no?$u",
  "fall_Mon": "Hola... Um, ¿va todo bien?$u",
  "fall_Mon4": "Me avergüenza un poco ser la única familia del pueblo que vive en una caravana.$u#$e#Me gustaría vivir en una casa bonita algún día.$s",
  "fall_Tue4": "Tu granja está muy bonita ahora.$h",
  "fall_Thu6": "Mamá no se cuida demasiado...$u#$e#Me preocupa.$u",
  "fall_Fri": "El otoño es triste para mí...$s",
  "fall_Fri6": "Cuando era pequeña, mi padre nos abandonó porque decía que se sentía «atrapado». No hemos vuelto a saber de él.$s#$b#Perdona si te he hecho sentir incómodo... Pero esta época me hace pensar en ello, no sé por qué.$u^Perdona si te he hecho sentir incómoda... Pero esta época me hace pensar en ello, no sé por qué.$u#$e#En fin... ¿Qué tal va la vida en la granja?",
  "fall_Sun10": "¡@! Estaba pensando en el futuro...#$e#¿Qué crees que estarás haciendo dentro de diez años?$l#$e#Yo tengo algunas ideas...$u",
  "fall_Sat8": "Hola, @.$h#$e#Tu granja debe de ser bastante fácil de limpiar, ¿no?",
  "winter_Fri": "¿Sí...?$u",
  "winter_Fri2": "¿Te llevas bien con Linus? Vive en una tienda de campaña en las montañas.#$e#Todo el mundo lo ignora, pobrecito. En realidad es bastante simpático... Solo un poco raro.#$e#Debe de pasar frío durmiendo en una tienda de campaña en esta época del año.",
  "winter_Tue4": "Tengo ganas de ver cómo está tu granja en primavera.#$e#¡Va a estar tan fresca y hermosa...!$h",
  "winter_Tue": "Durante el invierno intento pasar el mayor tiempo posible en casa. No soporto el frío.",
  "winter_Thu": "Ah, hola. ¿Quieres hablar?$u#$e#Si encuentras artefactos o minerales interesantes, Gunther los expondrá encantado en el museo.#$e#Me dijo que tiene regalos especiales para los que donan cosas.",
  "winter_Mon": "El día 25 celebramos la fiesta de la estrella invernal. Es uno de mis eventos preferidos.#$e#Se supone que es un día para mostrar gratitud por lo bueno que hay en tu vida... Aunque para la mayoría consiste más en descansar e intercambiar regalos.",
  "Fri2": "Si cavas en la tierra puedes encontrar cosas interesantes.#$e#Una vez encontré un trozo de cerámica muy antiguo. Se lo llevé a Gunther y me dijo que tenía más de mil años."
}