{
  "Introduction": "Bonjour, M. @, le nouvel agriculteur ! Je m'appelle Pierre, propriétaire du magasin général.^Bonjour, Mme @, la nouvelle agricultrice ! Je m'appelle Pierre, propriétaire du magasin général.#$b#Si tu cherches des graines, mon magasin est l’endroit qu'il te faut. Je t'achèterai aussi tes produits à un bon prix !#$e#Un peu d'agriculture pourrait donner une nouvelle vie à l'économie locale !",
  "eventSeen_3102768_memory_oneday": "Comment puis-je rivaliser avec Joja ? $s#$e#Leurs poches sont si profondes qu'ils peuvent se contenter de vendre à perte jusqu'à ce que les petits commerçants comme moi fassent faillite... Et puis ils augmenteront leurs prix !$s",
  "AcceptGift_(O)StardropTea": "Wouah, je n'arrive pas à croire que tu m'aies donné ça. Ça a dû te coûter une fortune ! Merci beaucoup !",
  "AcceptGift_(O)Book_PriceCatalogue": "Saisissant ! Fascinant ! Ce livre est parfait pour moi !$h",
  "GreenRain": "Haaaaa, pas de clients ! Encore un peu plus de cette pluie \"verte\" et mon registre sera dans le \"rouge\" !$s",
  "GreenRainFinished": "Je suis content que les choses soient revenues à la normale. Il semblerait que la situation a été exagérée... comme tout le reste.",
  "GreenRain_2": "Content de te voir, @. Quel mal peut bien faire une petite pluie toxique quand on a des graines à acheter ?$h#$e#Cette pluie semble tout à fait inoffensive.",
  "eventSeen_4": "Je comprends qu'Abigaïl traverse une phase de rébellion...#$e#Elle grandira rapidement quand elle devra faire son premier paiement hypothécaire !$h",
  "eventSeen_3102768_memory_oneweek": "Je suis déterminé à garder mon magasin ouvert jusqu'au bout.$s#$b#Morris et ses acolytes devront me trainer dehors, à coups de pied et de cris !$h",
  "Resort": "Je perds beaucoup d’argent si je ne suis pas à la boutique...$s#$b#Mais, tu sais quoi ? Ça vaut le coup.",
  "Resort_Shore": "Mmm... cette odeur salée de la mer me donne envie de manger des sashimis.",
  "Resort_Chair": "Laisse les enfants jouer au soleil. Je vais m’asseoir sur cette chaise.",
  "Resort_Bar": "Boisson après boisson... Gus doit ce faire beaucoup d'argent !",
  "married": "Maintenant que tu as deux revenus, j'imagine que tu vas acheter deux fois plus de graines, n'est-ce pas ?$h#$b#Je plaisante bien sûr... *soupir*...",
  "married_Abigail_memory_oneday": "Bien le bonjour, heu... mon fils ?$s^Bien le bonjour, heu... ma fille ?$s",
  "cc_Complete": "C’est un rêve qui devient réalité ! Tu ne peux pas imaginer le stress que me causait ce Marché Joja.#$e#Pour une petite ville comme celle-ci, un seul magasin suffit ! Il y a trop de pression sociale pour que j'augmente beaucoup mes prix de toute façon.",
  "joja_Begin": "C’est un triste jour pour Pélican Ville... Plus Joja devient populaire, plus je risque de mettre la clé sous la porte. Je vais peut-être devoir vendre mon magasin un de ces jours...$s",
  "MovieInvitation": "Hey, that's a great idea... It'll be nice to get out from behind the counter. I'll meet you there!",
  "Mon": "Bienvenue ! Si tu cherches des graines, tu es au bon endroit !",
  "Mon_inlaw_Abigail": "Bonjour, euh... mon fils ?$s^Bonjour, euh... ma fille ?$s",
  "Mon4": "Bonjour, @. Besoin de graines ou de jeunes pousses d'arbres fruitiers ?",
  "Mon4_inlaw_Abigail": "Bonjour, @. Comment va Abigail ? La boutique n’est plus la même sans elle...",
  "Tue": "Parfois, je reçois de nouveaux produits, alors pense à passer de temps en temps.#$e#Tenir un magasin, c'est beaucoup de travail.$h",
  "Tue6": "Tu sais, j’étais un très bon boxeur avant... mon crochet du droit était légendaire !$h",
  "Wed": "C’est mon jour de congé aujourd’hui.#$e#Mmm... qu'est-ce que je vais bien pouvoir faire...$s",
  "Wed4": "Quand j’étais plus jeune, j’avais toujours quelque chose d’intéressant à faire... maintenant, je ne sais pas quoi faire quand je ne travail pas.$s",
  "Thu": "Je serais heureux d'acheter tout ce que tu produis.#$b#Je te paierai un bon prix, bien sûr !",
  "Thu2": "J’apprécie vraiment de faire affaire avec toi, Mr @. C’est de plus en plus difficile de faire un bénéfice correct en ce moment.^J’apprécie vraiment de faire affaire avec toi, madame @. C’est de plus en plus difficile de faire un bénéfice correct en ce moment.",
  "Thu8": "#$1 pierre2#Est-ce qu’Abigail me ressemble ? Ne le dis pas à ma femme, mais parfois je me demande si je suis vraiment son père.$k$s#$e#Ne le dis pas à ma femme, mais je n’aime pas cuisiner.",
  "Fri": "#$1 pierreJoja#Les affaires tournent au ralenti depuis que Joja s'est installée au village. C'est difficile de rivaliser contre eux.$k$s#$e#Bonjour. Est-ce que ta ferme se porte bien ?#$e#Peut-être que certaines de mes graines pourront t'aider.",
  "Sat": "Si tu trouves des produits sauvages, je te les achèterai à un prix raisonnable.",
  "Sat8": "Je vais te dire un secret. Parfois, quand le magasin est vide, je pratique ma voix d’opéra en chantant derrière le comptoir.$h#$e#Ne le dis à personne.",
  "Sun": "#$1 pierreBlue#*Soupir*... J’ai le blues de rester derrière le comptoir...$k$s#$e#J’aimerais pouvoir me promener, mais je ne peux pas laisser le magasin sans surveillance.#$e#J’ai entendu dire que les fleurs étaient en pleine floraison et que l’air sentait bon...$s",
  "Wed6": "#$1 pierre1#*Soupir*... Peu importe comment marchent les affaires, ça ne suffit jamais à satisfaire mon désir de réussite. Qu’est-ce qui ne va pas ? Je suis juste un peu lasse de la vie domestique.$s#$e#Un jour, je vais ouvrir un nouveau magasin en ville qui marchera du tonnerre.#$e#Malheureusement, les affaires tournent au ralenti et j'ai du mal à économiser de l'argent...$s",
  "Thu4": "Salut, @. De tous mes clients, tu es le numéro 1 !",
  "summer_Mon": "J’ai des graines d’été disponibles ! Tu devrais faire des stocks.",
  "summer_Wed": "Je suis ravi d'avoir un jour de repos.",
  "summer_Wed2": "$d joja#La gestion du magasin est l'une des choses les plus importantes de ma vie, mais parfois, moi aussi j'ai besoin d'un jour de repos...|Maintenant que Joja n'est plus là, je me sens responsable de garder le magasin ouvert sept jours sur sept. Les gens ont besoin de provisions !",
  "summer_Thu": "Tout le monde profite du beau temps au lieu de faire les magasins... *Soupir*",
  "summer_Fri": "Oh, bonjour. Est-ce que la qualité de mes graines d'été te convient ?",
  "summer_Sat": "L'été est la période idéale pour manger une salade rafraîchissante, tu ne trouves pas ?",
  "summer_Sun": "Il fait tellement chaud ici.",
  "winter_Mon": "Ce n’est pas possible de faire pousser des récoltes pendant l’hiver... donc je n’ai pas de graines à vendre.#$e#Ça va vraiment réduire nos profits.",
  "winter_Wed": "#$1 pierreDin#Ce soir, je fais une surprise à Caroline, avec un bon dîner et une bonne bouteille de vin de Stardew. Ne le dis à personne !$k#$e#Enfin, un jour de repos.",
  "winter_Thu": "Bonjour. Envie de faire un peu de shopping ?",
  "winter_Fri": "Je m’occupe principalement de produits comestibles, alors si tu as des minerais ou du bois, tu devrais aller les vendre à quelqu'un d'autre.",
  "winter_Sat": "C'est moi ou il y a un courant d'air froid, ici ?",
  "winter_Sun": "Si je n’avais pas ce magasin à gérer, je profiterais de l’air frais.#$e#J'aimerais bien faire une bataille de boules de neige.",
  "fall_Mon": "Les graines d’automne sont là ! Les récoltes ne poussent pas en hiver, c'est ta dernière occasion jusqu'au printemps.#$b#Tu devrais faire des stocks.",
  "fall_Thu": "Il commence à faire froid dehors...#$b#Ça veut dire que plus de gens vont venir dans le magasin pour se réchauffer... hé hé.",
  "fall_Fri": "#$1 pierreMEGA#Mon rêve serait d'ouvrir de nouveaux magasins jusqu'à ce que je devienne très riche. Hé hé hé.$k#$e#Bonjour. Comment va ta ferme ?#$e#Peut-être que certaines de mes graines pourront t'aider.$h",
  "fall_Sat": "Je serais heureux d'acheter les produits de ta ferme.#$e#Oui, je les revends avec un bénéfice... mais c’est l’avantage d’être propriétaire d’un magasin.#$e#Que ça ne te donne pas des idées...",
  "fall_Sun": "Si je n’avais pas ce magasin à gérer, je profiterais de l’air frais.#$e#Les feuilles sont superbes et les champignons poussent de partout.",
  "Event_naga1": "Merci, j’apprécie beaucoup. Oublie ce que tu as vu, d’accord ?$h#$b#... Et j'oublierai que tu fouines dans ma chambre !",
  "Event_naga2": "Tu me ferais ça, vraiment ? Tu es horrible.$s#$b#Déjà, tu n'as rien à faire dans ma chambre ! Je déteste les voisins qui fourrent leur nez partout.$3",
  "Fair_Judging": "Hé, bonne chance.",
  "Fair_Judged_PlayerLost": "C'est génial d'être en tête de classement ! Ha !$h#$e#Bel effort.",
  "Fair_Judged_PlayerWon": "Je n’arrive pas à croire que j’ai perdu...$s"
}