{
  "Introduction": "おや、あなたが 新しい 牧場主の @さん ですね！私はピエール、 雑貨店を 経営しています。^おや、 あなたが 新しい 牧場主の @さん ですね！私はピエール、 雑貨店を 経営しています。#$b#もし タネが 必要なら、 私の 店に きてください。それと、 売りたいものが あれば 買い取りますよ！#$e#農業は 地元の 経済を 活性化 させてくれますからね！",
  "eventSeen_3102768_memory_oneday": "どうやったらJojaに負けずにすむんだ…$s#$e#向こうにはいくらでも余裕がある。私の店がつぶれるまで赤字でセールをするだろう… それから値上げをするつもりなんだ！",
  "AcceptGift_(O)StardropTea": "うわあ、私がもらえるなんて信じられません。大金がかかったんじゃないですか？ありがとうございます！",
  "AcceptGift_(O)Book_PriceCatalogue": "これはすごい！こんなものがあるなんて！私のためにあるような本ですよ！$h",
  "GreenRain": "一大事ですよ！ お客さんが来ないんです！このまま「緑」色の雨が降り続いたら、私のお店は「赤」字になってしまいます！$s",
  "GreenRainFinished": "いつも通りに戻ってよかったですよ。ちょっと大げさに騒ぎすぎたみたいですね…",
  "GreenRain_2": "こんにちは、@さん。少しぐらい有害な雨が降ったって、買い物には関係ありませんよね。$h#$冗談ですよ。この雨はまったくの無害みたいですからね。",
  "eventSeen_4": "アビゲイルは反抗期なんです…わかっています。#$e#住宅ローンを払うようになったらあの子も大人になるでしょう！$h",
  "eventSeen_3102768_memory_oneweek": "私は何があっても店を守る覚悟です。$s#$bモーリスたちが力づくで私をカウンターのから引きずり出そうとしても負けません！$h",
  "Resort": "店を休業しているから、大損です…$s#$b#しかしですよ？その価値はあると思っています。",
  "Resort_Shore": "うーん…海からの潮風のおかげで、刺し身が食べたくなってきました。",
  "Resort_Chair": "ええ…子供達を太陽の下で遊ばせてあげてください。私は椅子に座ってますから。",
  "Resort_Bar": "飲んで、また飲んで…ガスはきっと大儲けだ！",
  "married": "共稼ぎになったことですし、タネの数も2倍必要になるんじゃないですか？$h#$b#ははは…ちょっとした冗談ですよ… （オホン）…",
  "married_Abigail_memory_oneday": "こんにちは、ええと… わが息子よ？^こんにちは、ええと… わが娘よ？$s",
  "cc_Complete": "夢って 本当に 叶うんですね！いや実は Jojaマートの 存在が ずいぶんな ストレス だったんですよ。#$e#こんな 小さな 町だと、 お店は1つで 十分だったり しますから！みんな 気を使って、 多く 支払ってくれようと するのも それはそれで 心苦しかったんでねえ。",
  "joja_Begin": "今日は ペリカンタウンに とって 悲しい日…Jojaが 大きくなるほど、 私は 破産に 近づいていく。そろそろ お店を 売らないと ダメかもな…$s",
  "MovieInvitation": "Hey, that's a great idea... It'll be nice to get out from behind the counter. I'll meet you there!",
  "Mon": "いらっしゃい！タネをお探しでしたら、 当店が 一番ですよ！",
  "Mon_inlaw_Abigail": "こんにちは…おや、 君か。$s",
  "Mon4": "こんにちは、@さん。タネや くだものの 苗木は ご入用ですか？",
  "Mon4_inlaw_Abigail": "こんにちは、@さん。アビゲイルとの 暮らしは どう？彼女が いなくなって 店も 変わったよ…",
  "Tue": "時々、 新しい 商品を 仕入れるから、 忘れずに 見にきてください。#$e#店の 経営は かなりの 大仕事 ですよ。$h",
  "Tue6": "私は昔、 結構強い ボクサー だったのです… この右フックは 当時 話題にも なりましたよ！$h",
  "Wed": "今日は お休みですよ。#$e#うーん… 何をしようか…$s",
  "Wed4": "若かった頃は、 何を していても 楽しかったのですが… 今となっては 仕事をしていない 時間を 無駄に 過ごしてるような 気がするのです。$s",
  "Thu": "農産物なら 何でも 買い取ります。#$b#もちろん、 それなりの お金は 出しますよ！",
  "Thu2": "いつも ご愛顧いただき ありがとうございます、@さん。利益を 上げるのが 日ごとに 厳しくなって いってますからね。",
  "Thu8": "#$1 pierre2#アビゲイルは 私に 似ていますかね？妻には 秘密 ですが、 時々 自分が 本当に あの子の 父親か わからなく なるのです。$k$s#$e#妻には 秘密ですが、 夕食を 作るのが イヤなんです。",
  "Fri": "#$1 pierreJoja#Jojaマートが 町に できてから 商売 あがったりですね。あの 品揃えに 対抗するのは 難しいですよ。$k$s#$e#こんにちは。牧場運営の 調子は いかがですか？#$e#当店の タネなら お役に 立てるかも しれません。",
  "Sat": "もし 野生の 農産物を 見つけたら、 いい お値段で 買い取りますよ。",
  "Sat8": "ここだけの 話ですが、店に 誰もいない時、 私は カウンターで オペラの 練習を することが あんです。$h#$e#絶対 誰にも 言わないでくださいよ。",
  "Sun": "#$1 pierreBlue#はぁ… カウンターに 立ちっぱなしは 憂うつに なります…$k$s#$e#軽く 散歩 したいのですが、 店を 空けるわけには いきませんよね。#$e#外じゃ 花は 満開で、 空気の 香りも 良いと 聞きましたが…$s",
  "Wed6": "#$1 pierre1#はぁ… どれだけ 商売が よく 行っても、 成功したいという 気持ちが なかなか 満たせませんね。私、 いったい どうしたの でしょう？たぶん、 普通の 生活に 飽きた だけかも。$s#$e#いつか、 都会に 新店舗を 開けて、 お金持ちに なってやりますよ。#$e#ですが、 商売が 振るわなくて なかなか 資金が たまりませんね…$s",
  "Thu4": "よう、 @。あなたは 当店いちの お得意様 ですよ！",
  "summer_Mon": "夏季の タネを 入荷 しましたよ！買いだめ したほうが いいですよ。",
  "summer_Wed": "今日が お休みで 本当に うれしいです。",
  "summer_Wed2": "$d joja#店の経営は私の人生にとって大切なことのひとつですが、時には休息も必要です…|jojaがいなくなって、私は店を週7日オープンし続けることに責任を感じています。みなさんが食料品を必要としているのですから！",
  "summer_Thu": "みんな、 買い物より この 気候を 楽しんでるのですね… はぁ…",
  "summer_Fri": "あら、 こんにちは。夏季の タネの 品質には 満足して いただけましたか？",
  "summer_Sat": "夏は 新鮮な サラダを 食べるには いい時期 ですよね。",
  "summer_Sun": "うーん…ここは すごく暑い ですね。",
  "winter_Mon": "冬は 作物を 育てられませんから… お売りできる タネも ありません。#$e#本当に 冬は 大赤字の 季節 ですね。",
  "winter_Wed": "#$1 pierreDin#今日はスターデュー・レッドのボトルつきの夕食でキャロラインをビックリさせようと思ってます。誰にも言わないでくださいね。$k#$e#ようやく、 休日ですね。",
  "winter_Thu": "よお。今日は お買い物の 気分ですか？",
  "winter_Fri": "私は 主に 食品を 取り扱っていますので、 木材や 鉱石は 他の方に 買い取っていただいたほうが よいでしょう。",
  "winter_Sat": "スキマ風が 入ってきているのは 気のせい でしょうか？",
  "winter_Sun": "店の番を する 必要が なかったら、 私は 今頃 外へ 出ていたかも。#$e#雪合戦、 すごく 楽しそうですし。",
  "fall_Mon": "秋季の タネが 入荷 しました！冬には 作物は 育てられませんから、 春まで 待つことに なりますよ。#$b#全部 売れれば いいんですけどね。",
  "fall_Thu": "外が 寒くなってきましたね…#$b#つまり、 暖を取るために 来店する 人も 増えるわけですね… ふふっ。",
  "fall_Fri": "#$1 pierreMEGA#私の夢は、 大金持ちに なるまで 店舗を どんどん 各地に 出して行く ことなんです。ふふっ。$k#$e#こんにちは。牧場運営は 順調ですか？#$e#当店の タネなら お役に 立てるかも しれません。$h",
  "fall_Sat": "農作物なら 何でも 喜んで 買い取りますよ。#$e#ええ、 買い取ったものは また 売りに出しますけどね… 店主としての 特権でも ありますから。#$e#変なことは 考えないで くださいよ…",
  "fall_Sun": "店の番を する 必要が なかったら、 私は 今頃 外へ 出ていたかも。#$e#紅葉は キレイですし、 キノコも 沢山 取れそうですから。",
  "Event_naga1": "ええ、 とても 助かります。いま見たことは 絶対 忘れてくださいよ。 いいですか？$h#$b#…私の 寝室の まわりを うろついてたことも 不問に しますから！",
  "Event_naga2": "本当に そんなことを するつもりですか？なんて ひどい 人だ。$s#$b#そもそも、 私の寝室の 周りを うろつくなんて まったく 良いことじゃ ありませんし！詮索好きの 隣人って ほんと 最低ですよ。$3",
  "Fair_Judging": "がんばって。",
  "Fair_Judged_PlayerLost": "1位に なるって いい気分だね！ ハハッ！$h#$e#それでも 良くがんばった。",
  "Fair_Judged_PlayerWon": "負けたなんて 信じられない…$s"
}