{
  "Introduction": "О, да это же мистер @, наш новый фермер! Я — Пьер, владелец местного магазина.^О, да это же мисс @, наш новый фермер! Я — Пьер, владелец местного магазина.#$b#Если вам понадобятся семена, заходите ко мне в магазин. А ещe я могу скупать у вас урожай по хорошей цене!#$e#Немного сельского хозяйства может оживить местную экономику!",
  "eventSeen_3102768_memory_oneday": "Да как мне вообще соревноваться с Джоджа?$s#$e#У них столько денег, что они могут просто торговать себе в убыток, пока мелкие предприниматели вроде меня не закроются... А затем поднять цены!$s",
  "AcceptGift_(O)StardropTea": "Ух ты, поверить не могу, что ты даришь это мне. Стоит, наверное, целое состояние! Спасибо!",
  "AcceptGift_(O)Book_PriceCatalogue": "Захватывающе! Интригующе! Эта книга как раз для меня!$h",
  "GreenRain": "Вот незадача, покупатели не идут! От этих «зеленых» дождей мои доходы окажутся в «красной» зоне!$s",
  "GreenRainFinished": "Что ж, все вернулось на круги своя. Раздули из него невесть что... как всегда, из любой чепухи драму сделают.",
  "GreenRain_2": "Рад видеть, @. Разве мелкий токсичный дождь остановит фермера от покупки семян?$h#$e#Да шучу. Вроде бы он совсем безопасный.",
  "eventSeen_4": "У Абигейл нынче бунтарская фаза... Понимаю.#$e#Она остепенится, когда придется делать первый платеж по ипотеке!$h",
  "eventSeen_3102768_memory_oneweek": "Я собираюсь держать магазинчик до самого конца.$s#$b#Моррису с его шайкой придется лично меня из-за прилавка вытаскивать, пока я буду орать и отбиваться!$h",
  "Resort": "Я теряю кучу денег, пока я не у себя в магазине...$s#$b#Но знаешь что? Оно того стоит.",
  "Resort_Shore": "М-м-м... Я надышался солоноватого морского воздуха и захотел сашими.",
  "Resort_Chair": "Хех, на солнце пусть дети играют, а я тут посижу.",
  "Resort_Bar": "Напитки уходят один за другим... Нехило, должно быть, тут Гас зашибает!",
  "married": "Так, раз у вас теперь в семье два источника дохода, вы и семян будете в два раза больше покупать, да?$h#$b#Ха-ха... Да я просто шучу.... *кхе-кхе*...",
  "married_Abigail_memory_oneday": "Привет, эм... сынок?$s^Привет, эм... дочка?$s",
  "cc_Complete": "Это же просто мечта наяву! Ты просто не представляешь, сколько беспокойств доставил мне «ДжоджаМарт».#$e#Для такого небольшого городка одного магазина достаточно! Но люди меня поддерживают, даже предлагают платить больше, чем стоят мои товары.",
  "joja_Begin": "Это печальный день для города Пеликан... Чем больше набирает силу «Джоджа», чем я ближе к банкротству. Может быть, скоро придется продавать магазин...$s",
  "MovieInvitation": "Эй, отличная идея! Так приятно иногда выбраться из-за прилавка. Увидимся там!",
  "Mon": "Добро пожаловать! Если тебе нужны семена, то ты по адресу!",
  "Mon_inlaw_Abigail": "Привет, э-э... сын?$s^Привет, э-э... дочь?$s",
  "Mon4": "Привет, @. Ты за семенами или за саженцами?",
  "Mon4_inlaw_Abigail": "Привет, @. Как дела у Абигейл? В магазине без неe всe стало по-другому...",
  "Tue": "Иногда у меня появляются новые товары, так что заходи почаще.#$e#Управлять магазином — тяжeлый труд.$h",
  "Tue6": "Знаешь, когда-то я был неплохим боксeром... О моeм хуке справа ходили легенды!$h",
  "Wed": "Сегодня у меня выходной.#$e#Хм-м... Чем бы заняться...$s",
  "Wed4": "#$1 pierre1#*вздыхает*... Я никак не утолю свою жажду успеха, как бы хорошо ни шли дела. Что со мной не так? Может, мне просто надоела домашняя жизнь.$s#$e#Когда я был молодым, у меня всегда находилось какое-нибудь интересное занятие... А теперь я чувствую, будто трачу время зря, если я не за прилавком.$s",
  "Thu": "Я буду рад скупить у тебя любой урожай.#$b#По честной цене, конечно!",
  "Thu2": "Я действительно ценю, что вы всe ещe мой клиент, мистер @. В последнее время всe тяжелее оставаться в плюсе.^Я действительно ценю, что вы всe ещe мой клиент, мисс @. В последнее время всe тяжелее оставаться в плюсе.",
  "Thu8": "#$1 pierre2#Абигейл хоть немного похожа на меня? Иногда я сомневаюсь, настоящий ли я отец. Только жене моей об этом не рассказывай.$k$s#$e#Я ненавижу готовить ужин. Только жене моей об этом не рассказывай.",
  "Fri": "#$1 pierreJoja#С тех пор, как в городе появились Джоджа, дела идут неважно. Сложно конкурировать с их ассортиментом.$k$s#$e#Здорово. Хорошо ли идут дела на ферме?#$e#Может, с моими семенами будет ещe лучше.",
  "Sat": "Если насобираешь дикой зелени, я еe у тебя куплю по разумной цене.",
  "Sat8": "Расскажу тебе секрет. Иногда, когда в магазине никого нет, я упражняюсь в пении оперы прямо за прилавком.$h#$e#Никому не говори.",
  "Sun": "#$1 pierreBlue#Эх... Что-то мне взгрустнулось за прилавком...$k$s#$e#Хотелось бы мне прогуляться, да только магазин нельзя оставить без присмотра.#$e#Говорят, сейчас цветы расцвели, в воздухе стоит приятный аромат...$s",
  "Wed6": "$d joja#Когда-нибудь я открою магазин в большом городе и срублю целое состояние.#$e#Увы, дела идут так медленно, что едва удаeтся что-то отложить...$s|С закрытием Джоджа-марта дела пошли в гору.",
  "Thu4": "Привет, @. Ты — мой покупатель номер один",
  "summer_Mon": "В продаже летние семена! Советую закупиться.",
  "summer_Wed": "$d joja#Я так рад, что у меня выходной.|Теперь, когда Джоджа больше нет в городе, я считаю своим долгом работать семь дней в неделю. Людям нужны продукты!",
  "summer_Wed2": "$d joja#Магазин — одна из самых важных вещей в моей жизни, но иногда нужно и отдыхать...|Теперь, когда Джоджа больше нет в городе, я считаю своим долгом работать семь дней в неделю. Людям нужны продукты!",
  "summer_Thu": "Никто не хочет ничего покупать, все наслаждаются погодой... Эх.",
  "summer_Fri": "О, привет. Как тебе качество моих летних семян?",
  "summer_Sat": "Летом здорово поесть освежающего салата, правда?",
  "summer_Sun": "Уф... Тут так жарко.",
  "winter_Mon": "Зимой ничего не растeт... Никаких семян я тебе сейчас предложить не могу.#$e#Это ударит по нашему бюджету.",
  "winter_Wed": "$d joja#Наконец-то... Выходной.|Теперь, когда Джоджа больше нет в городе, я считаю своим долгом работать семь дней в неделю. Людям нужны продукты!",
  "winter_Thu": "#$1 pierreDin#Сегодня вечером я устрою Кэролайн сюрприз — ужин и бутылочка Стардью красного. Никому не говори!$k#$e#Привет. Хочешь немного закупиться?",
  "winter_Fri": "В основном я торгую съедобными продуктами, так что руду или древесину тебе придeтся продавать кому-нибудь другому.",
  "winter_Sat": "Мне кажется, или здесь действительно сквозняк?",
  "winter_Sun": "Если бы мне не надо было сейчас работать, я бы погулял.#$e#Было бы весело покидаться снежками.",
  "fall_Mon": "В продаже теперь и осенние семена! Зимой ничего не вырастить, так что сейчас твоя последняя попытка перед весной.#$b#Нужно выложиться на полную, да?",
  "fall_Thu": "Снаружи становится холоднее...#$b#Значит, больше народу зайдeт ко мне в магазин погреться... Хе-хе.",
  "fall_Fri": "#$1 pierreMEGA#Я мечтаю открывать новые магазины до тех пор, пока я не стану сказочно богат. Хе-хе-хе.$k#$e#Здравствуй. Хорошо ли идут дела на ферме?#$e#Может, с моими семенами будет ещe лучше.$h",
  "fall_Sat": "Я буду рад скупить у тебя твой урожай.#$e#Да, я перепродаю его с наценкой... Но это ведь одна из привилегий торговца с именем.#$e#Не подумай ничего такого...",
  "fall_Sun": "Если бы мне не надо было сейчас работать, я бы погулял...#$e#Листья такие красивые, а ещe появляются грибочки.",
  "Event_naga1": "Спасибо, я это ценю. Притворимся, что ничего этого не было, хорошо?$h#$b#... А я тогда забуду, что ты роешься по чужим комнатам!",
  "Event_naga2": "Ты вправду поступишь так со мной? Это ужасно с твоей стороны.$s#$b#Начнeм с того, что нечего вообще рыться в моей спальне! Ненавижу соседей, которые везде суют свой нос.$3",
  "Fair_Judging": "Эй, удачи.",
  "Fair_Judged_PlayerLost": "Как же здорово быть первым! Ха!$h#$e#Правда, попытка была неплохая.",
  "Fair_Judged_PlayerWon": "Не могу поверить, что я проиграл...$s"
}