{
  "Introduction": "Hé, ez @ úr, az új gazda! Én Pierre vagyok, a helyi vegyesbolt tulajdonosa.^Hé, ez @ asszony, az új gazda! Én Pierre vagyok, a helyi vegyesbolt tulajdonosa.#$b#Ha magvakat keresnél, akkor az én boltomra van szükséged. Sőt, jó áron terméseket is veszek tőled!#$e#Egy kis mezőgazdaság jó életet lehelne a helyi gazdaságba!",
  "eventSeen_3102768_memory_oneday": "Hogyan tudnék a Jojaval versengeni?$s#$e#Olyan mélyek a zsebeik, hogy veszteséggel adják el a portékáikat, míg a hozzám hasonló kisemberek tönkre nem mennek... aztán azonnal feltornázzák az áraikat!$s",
  "AcceptGift_(O)StardropTea": "Váó, el se hiszem, hogy ezt nekem adod. Biztos egy vagyonba került! Köszönöm!",
  "AcceptGift_(O)Book_PriceCatalogue": "Lenyűgöző! Fantasztikus! Ez a tökéletes könyv számomra!$h",
  "GreenRain": "Gyááá, nincsenek vásárlók! Ha még több esik ebből a 'zöld' esőből, akkor a főkönyvem hamarosan 'vörösbe' vált át!$s",
  "GreenRainFinished": "Nos, örülök, hogy végül minden rendben lett. Kissé túlzásba vitték... pont úgy mint bármi mást.",
  "GreenRain_2": "Örülök, hogy látlak, @. Mi rosszat tehet egy kis mérgező eső, ha magvakat kell vásárolnod?$h#$e#Csak vicceltem. Úgy tűnik az eső teljesen ártalmatlan.",
  "eventSeen_4": "Abigail most a lázadó fázisában van... értem én.#$e#Majd akkor észhez tér, amikor be kell fizetnie az első jelzálogát!$h",
  "eventSeen_3102768_memory_oneweek": "Elhatároztam, hogy a legvégsőkig üzemeltetem a boltomat.$s#$b#Morrisnak és a cimboráinak üvöltve és rugdalózva kell majd kirángatniuk engem a pult mögül!$h",
  "Resort": "Rengeteg pénzt veszítek azzal, hogy távol vagyok a bolttól...$s#$b#De tudod mit? Teljesen megéri.",
  "Resort_Shore": "Mmm... a tenger sós illatától egészen megkívántam a sashimit.",
  "Resort_Chair": "Eh, hadd játszanak a gyerekek a napon. Én addig ebben a székben fogok ülni.",
  "Resort_Bar": "Ital-ital után... Gus biztos nagyokat kaszál ezzel!",
  "married": "Nos, most, hogy kétszeres bevételed van, remélem kétszer annyi magvat fogsz vásárolni, ugye?$h#$b#Haha... csak vicceltem.... *köhöm*...",
  "married_Abigail_memory_oneday": "Üdv, izé... fiam?$s^Üdv, izé... lányom?$s",
  "cc_Complete": "Valóra vált egy álom! El se tudod képzelni, hogy mennyi stresszt okozott nekem a JojaMart.#$e#Egy ilyen kisvárosnak egyetlen bolt is elég! Amúgy is túl sok a társadalmi nyomás rajtam ahhoz, hogy túlárazzak dolgokat.",
  "joja_Begin": "Ez egy nagyon szomorú nap Pelikán városnak... Minél erősebbé válik a Joja, annál közelebb kerülök a csődhöz. Lehet hamarosan el kell adnom a boltot...$s",
  "MovieInvitation": "Hé, ez egy remek ötlet... Jó lesz kicsit kimozdulni a pult mögül. Ott találkozunk!",
  "Mon": "Üdvözöllek! Ha magvakért jöttél, akkor jó helyen jársz!",
  "Mon_inlaw_Abigail": "Üdv, izé... fiam?$s^Üdv, izé... lányom?$s",
  "Mon4": "Üdv, @. Szükséged van némi magra vagy gyümölcsfacsemetére?",
  "Mon4_inlaw_Abigail": "Üdv, @. Hogy van Abigail? A bolt nélküle nem olyan, mint régen...",
  "Tue": "Néha új tárgyakat kapok készletre, szóval jó, ha gyakran benézel a boltba.#$e#Nagyon nagy meló boltot üzemeltetni.$h",
  "Tue6": "Tudod, régen elég jó bokszoló voltam... a jobb horgom igazi legenda volt!$h",
  "Wed": "Ma van a pihenőnapom.#$e#Hmmm... de mit csináljak...$s",
  "Wed4": "#$1 pierre1#*sóhaj*... Nem számít mennyire jól megy az üzlet, úgy tűnik sosem elég ahhoz, hogy kielégítse a sikerérzetemet. Mi a baj velem? Lehet unom a házias életet.$s#$e#Mikor fiatalabb voltam, mindig valami érdekeset csináltam... most úgy érzem elpazarlom az időt, mikor épp nem dolgozom.$s",
  "Thu": "Boldogan vásárolok tőled terméseket.#$b#Persze csak jó árért cserébe!",
  "Thu2": "Nagyon értékelem az üzletedet, @ úr. Egyre nehezebb és nehezebb volt számomra profitot termelni.^Nagyon értékelem az üzletedet, @ asszony. Egyre nehezebb és nehezebb volt számomra profitot termelni.",
  "Thu8": "#$1 pierre2#Szerinted Abigail egyáltalán hasonlít rám? Ne mondd meg a feleségemnek, de néha elgondolkozom azon, hogy vajon tényleg én vagyok-e az igazi apja.$k$s#$e#Ne mondd el a feleségemnek, de nagyon utálok főzni.",
  "Fri": "#$1 pierreJoja#Az üzlet elég lassan megy, amióta a Joja beköltözött a városba. Nehéz felvenni a versenyt a választékukkal.$k$s#$e#Üdvözöllek. Jól megy a sorod a farmodon?#$e#Talán pár mag feldobná egy kicsit.",
  "Sat": "Ha találnál valamilyen vad termést, akkor attól nálam jó áron megszabadulhatsz.",
  "Sat8": "Mondok neked egy titkot. Néha, mikor teljesen üres a bolt, akkor a pult mögött gyakorlom az operák éneklését.$h#$e#Ezt senkinek se áruld el.",
  "Sun": "#$1 pierreBlue#*sóhaj*... Nagy dilemmában vagyok itt a pult mögött...$k$s#$e#Bárcsak elmehetnék sétálni, de nem hagyhatom figyelem nélkül a boltot.#$e#Úgy hallottam, hogy most nyílnak a virágok, és remek illat terjeng a levegőben...$s",
  "Wed6": "$d joja#Egy nap új boltot fogok nyitni a nagyvárosban, és nagyot fogok rajta kaszálni.#$e#Sajnos annyira lassan megy az üzlet, hogy alig tudok belőle félretenni...$s|Egész jól megy az üzlet, mióta a JojaMart bezárt.",
  "Thu4": "Hé, @. Te vagy az első számú vendégem!",
  "summer_Mon": "Vannak nyári magjaim! Jobb lesz, ha veszel párat.",
  "summer_Wed": "$d joja#Örülök, hogy ma nem kell dolgoznom.|Most, hogy a Joja eltűnt, úgy érzem az a felelősségem, hogy a hét minden napján kinyissam a boltot. Az embereknek szüksége van a portékáimra!",
  "summer_Wed2": "$d joja#A bolt üzemeltetése az életem egyik legfontosabb része, de néha jól esik a pihenés...|Most, hogy a Joja eltűnt, úgy érzem az a felelősségem, hogy a hét minden napján kinyissam a boltot. Az embereknek szüksége van a portékáimra!",
  "summer_Thu": "Mindenki örül a jó időnek, és így nem vásárolnak... *sóhaj*",
  "summer_Fri": "Ó, üdv. Elégedett vagy a nyári magjaim minőségével?",
  "summer_Sat": "A nyár a legalkalmasabb arra, hogy frissítő salátát együnk, nem gondolod?",
  "summer_Sun": "Uhhh... Annyira nagy a forróság idebent.",
  "winter_Mon": "Semmilyen termést nem termeszthetsz télen... így nincs számodra magom.#$e#Ezt majd jól megsínyli a profitunk.",
  "winter_Wed": "$d joja#Végre... egy kis pihenés.|Most, hogy a Joja eltűnt, úgy érzem az a felelősségem, hogy a hét minden napján kinyissam a boltot. Az embereknek szüksége van a portékáimra!",
  "winter_Thu": "#$1 pierreDin#Ma este meglepem Carolinet vacsorával és egy üveg Stardew Vörössel. Senkinek se szólj!$k#$e#Üdv. Kedved támadt vásárolni?",
  "winter_Fri": "Általában ehető dolgokkal kereskedek, szóval ha érceket vagy fát akarsz eladni, akkor jobb lesz, ha máshol próbálkozol.",
  "winter_Sat": "Csak képzelem, vagy tényleg hideg huzat jön be valahonnan?",
  "winter_Sun": "Ha nem lenne itt ez a bolt, most épp odakint lennék.#$e#Jó móka lenne hógolyózni.",
  "fall_Mon": "Megérkeztek az őszi magvak! Télen semmilyen termés nem terem meg, szóval tavaszig ez az utolsó esélyed, hogy termessz valamit.#$b#Jobb mindent bevetni, nemde?",
  "fall_Thu": "Kezd hűvös lenni odakint...#$b#Ezért egyre több ember néz be a boltba melegedni... hehe.",
  "fall_Fri": "#$1 pierreMEGA#Az álmom az, hogy egyre több, új boltot nyithassak, amíg extrém gazdag nem leszek. Hehehe.$k#$e#Üdvözöllek. Jól megy a sorod a farmodon?#$e#Talán pár magom feldobná egy kicsit.$h",
  "fall_Sat": "Boldogan vásárlok tőled a farmodról származó terméseket.#$e#Igen, viszonteladom őket, profitot termelve... de ezért éri meg alapos bolttulajdonosnak lenni.#$e#Ne ötletelj túl sokat...",
  "fall_Sun": "Ha nem lenne itt ez a bolt, most épp odakint lennék...#$e#A levelek remekül néznek ki, a gombák meg csak úgy nőnek.",
  "Event_naga1": "Köszönöm, ezt értékelem. De felejtsd el, hogy ezt valaha is láttad, rendben?$h#$b#...És én is elfelejtem azt, hogy a hálószobámban kotorásztál!",
  "Event_naga2": "Te tényleg ezt tennéd velem? Szörnyű vagy.$s#$b#Ott kezdődik, hogy nem kellett volna a hálószobámban kotorásznod! A kotnyeles szomszédok a legrosszabbak.$3",
  "Fair_Judging": "Hé, sok szerencsét!",
  "Fair_Judged_PlayerLost": "Jó érzés a toppon lenni! Hah!$h#$e#Szép próbálkozás volt.",
  "Fair_Judged_PlayerWon": "El se hiszem, hogy vesztettem...$s"
}