{
  "Introduction": "Ehi, è il signor @, il nuovo fattore! Sono Pierre, il gestore dell'emporio locale.^Ehi, è la signorina @, la nuova fattoressa! Sono Pierre, il gestore dell'emporio locale.#$b#Se cerchi dei semi, il mio negozio è il luogo che fa per te. Comprerò anche i tuoi prodotti ad un buon prezzo!#$e#Un po' d'agricoltura potrebbe davvero rivitalizzare l'economia del paese!",
  "eventSeen_3102768_memory_oneday": "Come faccio a competere con la Joja?$s#$e#Hanno talmente tanti soldi in saccoccia, che possono vendere tutto sottocosto finché i piccoli negozianti come me non vanno in rovina... Dopodiché aumentano di nuovo i prezzi!$s",
  "AcceptGift_(O)StardropTea": "Wow, non riesco a credere che vuoi regalarlo a me. Ti sarà costato una fortuna! Grazie!",
  "AcceptGift_(O)Book_PriceCatalogue": "Avvincente! Affascinante! È il libro perfetto per me!$h",
  "GreenRain": "Argh, niente clienti! Ancora un po' di questa pioggia 'verde', e i miei conti saranno in 'rosso'!$s",
  "GreenRainFinished": "Beh, per fortuna siamo tornati alla normalità. A quanto pare, l'allarme era esagerato... come sempre.",
  "GreenRain_2": "Felice di vederti, @. Cos'è un po' di pioggia tossica quando bisogna comprare dei semi?$h#$e#Sto scherzando. La pioggia sembra assolutamente innocua.",
  "eventSeen_4": "Abigail sta attraversando una fase di ribellione... La capisco.#$e#Metterà la testa a posto quando dovrà pagare il suo primo mutuo!$h",
  "eventSeen_3102768_memory_oneweek": "Sono determinato a tenere aperto il mio emporio ad ogni costo.$s#$b#Morris e i suoi scagnozzi dovranno trascinarmi via da dietro il bancone, mentre grido e mi dimeno!$h",
  "Resort": "Sto perdendo un sacco di soldi, stando via dal negozio...$s#$b#Ma sai una cosa? Ne vale la pena.",
  "Resort_Shore": "Mmm... l'odore salato del mare mi fa venire voglia di sashimi.",
  "Resort_Chair": "Eh, i bambini possono pure giocare al sole. Io me ne resto seduto qui.",
  "Resort_Bar": "Con tutti questi drink... Gus starà guadagnando una fortuna!",
  "married": "Beh, ora che potete contare su due stipendi, mi aspetto che acquisterai il doppio dei semi, giusto?$h#$b#Haha... sto scherzando.... *ahem*...",
  "married_Abigail_memory_oneday": "Salve, ehm... figliolo?$s^Salve, ehm... figliola?$s",
  "cc_Complete": "Questo è un sogno divenuto realtà! Non puoi lontanamente figurarti quanto stress mi causava il JojaMart.#$e#Per un paesello come questo, un solo negozio basta e avanza! E poi, comunque, la pressione sociale m'impedisce di alzare troppo i prezzi.",
  "joja_Begin": "Questa è una triste giornata per Pelican Town... Più il Joja si rafforza, più io m'avvicino alla bancarotta. Forse presto dovrò vendere il negozio...$s",
  "MovieInvitation": "Hey, that's a great idea... It'll be nice to get out from behind the counter. I'll meet you there!",
  "Mon": "Ehilà! Se cerchi dei semi, sei nel posto giusto!",
  "Mon_inlaw_Abigail": "Salve, ehm... figliolo?$s^Salve, ehm... figlia mia?$s",
  "Mon4": "Ciao, @. Ti servono semi o alberelli da frutto?",
  "Mon4_inlaw_Abigail": "Ciao, @. Come sta Abigail? Senza di lei il negozio non è più lo stesso...",
  "Tue": "A volte mi arrivano delle merci nuove, quindi ricordati di venire a controllare ogni tanto.#$e#Gestire un negozio è un lavoro duro.$h",
  "Tue6": "Sai, ai miei tempi ero un pugile non male... Il mio gancio destro era leggendario!$h",
  "Wed": "Oggi è il mio giorno libero.#$e#Hmmm... cosa posso fare...$s",
  "Wed4": "Quand'ero più giovane avevo sempre qualcosa d'interessante da fare... Adesso, quando non lavoro, mi ritrovo solo a perdere tempo.$s",
  "Thu": "Sono contento di comprare qualunque dei tuoi prodotti.#$b#E il pagamento sarà più che onesto, ovviamente!",
  "Thu2": "Apprezzo davvero fare affari con te, signor @. Sto facendo sempre più fatica a guadagnare decentemente.^Apprezzo davvero fare affari con te, signorina Ms. @. Sto facendo sempre più fatica a guadagnare decentemente.",
  "Thu8": "#$1 pierre2#Dici che Abigail mi assomiglia almeno un po'? Non dirlo a mia moglie, ma a volte mi chiedo se sono davvero io il padre.$k$s#$e#Non dirlo a mia moglie, ma detesto cucinare io la cena.",
  "Fri": "#$1 pierreJoja#Gli affari vanno a rilento da quando il Joja è giunto in paese. È tosta competere con la loro selezione.$k$s#$e#Ehilà. La tua fattoria gira bene?#$e#Magari qualcuno dei miei semi ravviverà le cose.",
  "Sat": "Se trovi dei prodotti selvatici, te li prenderò io ad un prezzo ragionevole.",
  "Sat8": "Ti svelo un segreto. A volte, quando il negozio è vuoto, mi esercito nel canto lirico dietro al bancone.$h#$e#Acqua in bocca.",
  "Sun": "#$1 pierreBlue#*sospira*... Ho la malinconia da dietro-al-bancone...$k$s#$e#Avrei bisogno di farmi una passeggiata, ma non posso lasciare l'emporio incustodito.#$e#Ho sentito che i fiori stanno sbocciando e che l'aria è profumata...$s",
  "Wed6": "#$1 pierre1#*sospira*... Non importa quanto bene vadano gli affari, non bastano mai per saziare il mio desiderio di realizzazione. Cos'ho che non va? Forse sono solo annoiato dalla vita domestica.$s#$e#Un giorno aprirò un nuovo negozio in città e farò un successone.#$e#Purtroppo, gli affari sono così mosci che non posso mettere da parte quasi niente...$s",
  "Thu4": "Ehi, @. Dovrei chiamarti 'cliente numero uno'!",
  "summer_Mon": "Ho dei semi estivi disponibili! Faresti meglio a farne scorta.",
  "summer_Wed": "Sono così contento di avere un giorno libero.",
  "summer_Wed2": "$d joja#Gestire l'emporio è una delle cose più importanti della mia vita, ma ogni tanto serve un giorno di riposo...|Ora che la Joja non c'è più, sento che è mio dovere tenere l'emporio aperto sette giorni su sette. La gente ha bisogno di fare la spesa!",
  "summer_Thu": "Tutti si godono il bel tempo invece che fare compere... *sospira*",
  "summer_Fri": "Oh, ciao. La qualità dei miei semi estivi era soddisfacente?",
  "summer_Sat": "L'estate è il periodo adatto per gustarsi un'insalata fresca, non pensi?",
  "summer_Sun": "Ugh... Che caldo qua dentro.",
  "winter_Mon": "D'inverno non puoi coltivare niente... per cui non ho semi da offrirti.#$e#Farà un bel danno ai nostri profitti.",
  "winter_Wed": "#$1 pierreDin#Voglio fare una sorpresa a Caroline stasera, con una cena e una bottiglia di Rosso Stardew. Acqua in bocca!$k#$e#Finalmente, un giorno di riposo.",
  "winter_Thu": "Ciao. Sei dell'umore giusto per fare compere?",
  "winter_Fri": "Io mi occupo soprattutto di cibarie, per cui se hai dei minerali o del legno, meglio che provi a venderli altrove.",
  "winter_Sat": "Sembra a me, o c'è una corrente fredda qua dentro?",
  "winter_Sun": "Se non dovessi gestire il negozio, ora starei all'aperto.#$e#Sarebbe divertente tirare una palla di neve.",
  "fall_Mon": "Tempo di semi autunnali! Le colture non crescono in inverno, quindi questa è la tua ultima occasione fino alla primavera.#$b#Meglio tentare il tutto per tutto, eh?",
  "fall_Thu": "Comincia a fare freddo fuori...#$b#Significa che più persone entreranno in negozio a scaldarsi... hehe.",
  "fall_Fri": "#$1 pierreMEGA#Il mio sogno è continuare ad aprire negozi fino a divenire ricco sfondato. Hehehe.$k#$e#Ehilà. La fattoria va ancora bene?#$e#Magari qualcuno dei miei semi ravviverà le cose.$h",
  "fall_Sat": "Sarò felice di comprare qualunque cosa produca la tua fattoria.#$e#Sì, rivendo tutto per guadagnarci... ma è il vantaggio di essere il gestore di un emporio rispettabile.#$e#Non farti strane idee...",
  "fall_Sun": "Se non dovessi gestire quest'emporio, adesso starei all'aperto...#$e#Le foglie sono così belle e stanno spuntando i funghi.",
  "Event_naga1": "Grazie, lo apprezzo molto. Dimentica di aver visto niente, ok?$h#$b#...E io dimenticherò che tu stavi cacciando il naso in camera mia!",
  "Event_naga2": "Mi faresti davvero una cosa simile? Sei terribile.$s#$b#Non avresti dovuto cacciare il naso in camera mia, tanto per cominciare! I vicini impiccioni sono i peggiori.$3",
  "Fair_Judging": "Ehi, buona fortuna.",
  "Fair_Judged_PlayerLost": "È grandioso essere al primo posto! Hah!$h#$e#Ma complimenti a te per l'impegno.",
  "Fair_Judged_PlayerWon": "Non ci credo che ho perso...$s"
}