{
  "Introduction": "¡Ey, es el señor @! ¡El nuevo granjero! Soy Pierre, dueño de la tienda local.^¡Ey, es la señorita @! ¡La nueva granjera! Soy Pierre, el dueño de la tienda local.#$b#Si buscas semillas, mi tienda es el lugar adecuado. ¡También puedo comprarte productos a muy buen precio!#$e#¡Algo de agricultura podría darle un poco de vidilla a la economía local!",
  "eventSeen_3102768_memory_oneday": "¿Cómo voy a poder competir con Joja?$s#$e#Sus bolsillos no tienen fondo, pueden vender con pérdidas hasta que los negocios como el mío estén en bancarrota... ¡entonces inflarán sus precios!$s",
  "AcceptGift_(O)StardropTea": "Guau, no puedo creer que me estés dando esto. ¡Te habrá costado una fortuna! ¡Gracias!",
  "AcceptGift_(O)Book_PriceCatalogue": "¡Apasionante! ¡Fascinante! ¡Es el libro perfecto para mí!$h",
  "GreenRain": "Gahh, ¡no hay clientes! Un poco más de esta lluvia « verde », ¡y mi libro de contabilidad estará en « rojo »!$s",
  "GreenRainFinished": "Bueno, me alegro de que las cosas hayan vuelto a la normalidad. Parece que todo se exageró... como siempre.",
  "GreenRain_2": "Me alegro de verte, @. ¿A quién le importa un poco de lluvia tóxica cuando tienes semillas que comprar?$h#$e#Estoy bromeando. La lluvia parece ser completamente inofensiva.",
  "eventSeen_4": "Abigail está pasando por una fase rebelde... lo entiendo.#$e#¡Se espabilará cuando tenga que hacer su primer pago en una hipoteca!$h",
  "eventSeen_3102768_memory_oneweek": "Estoy decidido a mantener mi tienda en funcionamiento hasta el final.$s#$b#Morris y sus compinches tendrán que sacarme de detrás del mostrador a rastras, ¡pataleando y gritando!$h",
  "Resort": "Estoy perdiendo mucho dinero al estar alejado de la tienda...$s#$b#Pero, ¿Sabes qué? merece la pena.",
  "Resort_Shore": "Mmm... ese olor a sal del mar hace que me apetezca un sashimi.",
  "Resort_Chair": "Eh, deja a los niños jugar en el sol. Yo me sentaré en esta silla.",
  "Resort_Bar": "Bebida tras bebida... ¡Gus debe estar forrándose!",
  "married": "Bueno, ahora que tienes dos rentas, tendrás que comprarme el doble de semillas, ¿verdad?$h#$b#Jaja... Solo estoy bromeando.... *ajem*...",
  "married_Abigail_memory_oneday": "Hola, er... ¿hijo?$s^Hola, er... ¿hija?$s",
  "cc_Complete": "¡Esto es un sueño hecho realidad! Ni te imaginas cuánto me estresa el MercaJoja.#$e#¡En un pueblo tan pequeño como este, una tienda es más que suficiente! En fin, tengo mucha presión social que afrontar...",
  "joja_Begin": "Hoy es un día triste en Pueblo Pelícano... Cuanto más se fortalece Joja, más me aproximo a la bancarrota. Puede que tenga que vender la tienda dentro de poco...$s",
  "MovieInvitation": "Hey, that's a great idea... It'll be nice to get out from behind the counter. I'll meet you there!",
  "Mon": "¡Bienvenido! ¡Si buscas semillas, estás en el lugar adecuado!^¡Bienvenida! ¡Si buscas semillas, estás en el lugar adecuado!",
  "Mon_inlaw_Abigail": "Hola, eh... ¿Hijo?$s^Hola, eh... ¿Hija?$s",
  "Mon4": "Hola, @. ¿Necesitas semillas o brotes de árboles frutales?",
  "Mon4_inlaw_Abigail": "Hola, @. ¿Qué tal le va a Abigail? La tienda no es lo mismo sin ella...",
  "Tue": "A veces tengo nuevos productos a la venta, así que pásate a menudo.#$e#Llevar una tienda da mucho trabajo.$h",
  "Tue6": "En mis años mozos fui boxeador. Uno bastante bueno... ¡Mi gancho de derecha era toda una leyenda!$h",
  "Wed": "Hoy es mi día libre.#$e#Hmmm... ¿Qué podría hacer...?$s",
  "Wed4": "Cuando era joven siempre tenía algo interesante que hacer... Ahora, cuando no trabajo, no hago más que perder el tiempo.$s",
  "Thu": "Te compraré encantado tus productos.#$b#¡Por un precio justo, por supuesto!",
  "Thu2": "Gracias por hacer negocios conmigo, querido @. Cada vez cuesta más obtener un beneficio decente.^Gracias por hacer negocios conmigo, querida @. Cada vez cuesta más obtener un beneficio decente.",
  "Thu8": "#$1 pierre2#¿Abigail se parece a mí en algo? No se lo digas a mi mujer, pero a veces me pregunto si de verdad soy yo el padre.$k$s#$e#No se lo digas a mi mujer, pero odio hacer la cena.",
  "Fri": "#$1 pierreJoja#El negocio va lento desde que Joja llegó al pueblo. Es difícil competir con su selección de productos.$k$s#$e#Hola. ¿Va bien tu granja?#$e#Igual unas cuantas de mis semillas animan la cosa.",
  "Sat": "Si encuentras productos silvestres, te los quitaré de encima por un precio razonable.",
  "Sat8": "Te contaré un secreto. A veces, cuando no hay nadie en la tienda, canto ópera tras el mostrador.$h#$e#No se lo digas a nadie.",
  "Sun": "#$1 pierreBlue#*Sigh...* Tengo el síndrome del tendero...$k$s#$e#Me gustaría ir a dar un paseo, pero no puedo dejar sola la tienda.#$e#Dicen que las flores han florecido y el aire huele genial...$s",
  "Wed6": "#$1 pierre1#*Sigh...* Por muy bien que vaya el negocio, nunca es suficiente para satisfacer mi deseo de éxito. ¿Qué me pasa? A lo mejor me aburre la vida doméstica.$s#$e#Algún día abriré una tienda en la gran ciudad y me forraré.#$e#Por desgracia, el negocio va tan lento que casi no puedo ahorrar nada...$s",
  "Thu4": "Ey, @. ¡Eres mi cliente número uno!^Ey, @. ¡Eres mi clienta número uno!",
  "summer_Mon": "¡Ya tengo a la venta las semillas de verano! Yo que tú compraría un buen puñado.",
  "summer_Wed": "Me alegro tanto de tener un día libre...",
  "summer_Wed2": "$d joja#Dirigir la tienda es una de las cosas más importantes en mi vida, pero a veces necesitas un día libre...|Ahora que Joja se ha ido, siento la responsabilidad de mantener la tienda abierta los siete días de la semana. ¡La gente necesita hacer la compra!",
  "summer_Thu": "Todo el mundo disfruta del buen tiempo en vez de comprar... *Sigh*",
  "summer_Fri": "Oh, hola. ¿Estás satisfecho con la calidad de mis semillas de verano?^Oh, hola. ¿Estás satisfecha con la calidad de mis semillas de verano?",
  "summer_Sat": "El verano es la estación perfecta para comerse una refrescante ensalada, ¿no crees?",
  "summer_Sun": "Ugh... Qué calor hace aquí.",
  "winter_Mon": "En invierno no se puede cosechar nada... Por eso no tengo semillas que ofrecerte.#$e#Va a afectar a nuestros beneficios.",
  "winter_Wed": "#$1 pierreDin#Voy a sorprender a Caroline esta noche con una cena y una botella de tinto de Stardew Valley. ¡No se lo digas a nadie!$k#$e#Por fin un día de descanso.",
  "winter_Thu": "Hola. ¿Con ganas de comprar un poco?",
  "winter_Fri": "Yo trabajo principalmente con comestibles, así que si tienes madera o minerales, es mejor que intentes venderlos en otro sitio.",
  "winter_Sat": "¿Soy yo o hay como una corriente de aire frío?",
  "winter_Sun": "Si no tuviera que llevar la tienda estaría fuera ahora mismo.#$e#Lanzar bolas de nieve suena divertido.",
  "fall_Mon": "¡Ya están aquí las semillas de otoño! Los cultivos no crecen en invierno, así que es tu última oportunidad hasta la primavera.#$b#Mejor ir a por todas, ¿no?",
  "fall_Thu": "Empieza a hacer frío fuera...#$b#Así que vendrá más gente a la tienda a entrar en calor... Je, je.",
  "fall_Fri": "#$1 pierreMEGA#Mi sueño es seguir abriendo tiendas hasta hacerme extremadamente rico. Je, je, je.$k#$e#Hola. ¿Sigue yendo bien tu granja?#$e#Igual unas cuantas de mis semillas animan la cosa.$h",
  "fall_Sat": "Compraré encantado todo lo que produzcas en la granja.#$e#Sí, lo revendo para obtener beneficios... Pero esas son las ventajas de tener una tienda.#$e#No me copies la idea...",
  "fall_Sun": "Si no tuviera que llevar la tienda estaría fuera ahora mismo.#$e#Las hojas están geniales y las setas empiezan a brotar.",
  "Event_naga1": "Gracias, lo valoro mucho. Olvida que has visto esto, ¿vale?$h#$b#¡Y yo olvidaré que has estado husmeando en mi habitación...!",
  "Event_naga2": "¿De verdad me harías eso? Eres pura maldad.$s#$b#¡Tú eres el que no debería estar husmeando en mi habitación! No me gustan los vecinos cotillas.$3^¡Tú eres la que no debería estar husmeando en mi habitación! No me gustan las vecinas cotillas.$3",
  "Fair_Judging": "Mucha suerte.",
  "Fair_Judged_PlayerLost": "¡Qué bien sienta quedar en primer puesto! ¡Ja!$h#$e#Pero buen intento.",
  "Fair_Judged_PlayerWon": "No puedo creer que haya perdido...$s"
}