{
  "Introduction": "Hey, siz yeni çiftçi @ Bey olmalısınız! Ben Pierre. Bölge bakkalının sahibiyim.^Hey, siz yeni çiftçi @ Hanım olmalısınız! Ben Pierre. Bölge bakkalının sahibiyim.#$b#Tohum arıyorsanız benim dükkana uğramalısınız. Ayrıca sağlam fiyata sizden ürün de alabilirim!#$e#Azıcık da olsa tarımla uğraşmak bölge ekonomisine can katabilir!",
  "eventSeen_3102768_memory_oneday": "Joja ile nasıl rekabet edebilirim?$s#$e#Cepleri o kadar dolu ki zararına satış yaparak benim gibi küçük işletmeleri piyasadan silebilirler... Sonra fiyatları arttırırlar!$s",
  "AcceptGift_(O)StardropTea": "Vay be, bunu bana verdiğine inanamıyorum. Sana bir servete mal olmuş olmalı! Teşekkürler!",
  "AcceptGift_(O)Book_PriceCatalogue": "Aman Tanrım! Ne kadar sürükleyici bir kitap! Tam bana göre!$h",
  "GreenRain": "Of, bir tane bile müşteri gelmedi! Bu \"yeşil\" yağmur böyle devam ederse iflas bayrağını çekeceğim!$s",
  "GreenRainFinished": "Eh, her şeyin normale dönmesine sevindim. Yoksa bütün o abartı boşunaymış mı? Her zaman olduğu gibi yani...",
  "GreenRain_2": "Seni gördüğüme sevindim @. Tohum alman gerekiyorsa asit yağmuru varmış yokmuş hiç fark etmez.$h#$e#Dalga geçiyorum. Yağmur tamamen zararsız duruyor.",
  "eventSeen_4": "Abigail bu aralar çok isyankar... Anlıyorum.#$e#İlk kredisini ödemek zorunda kaldığında akıllanacak!$h",
  "eventSeen_3102768_memory_oneweek": "Dükkanımı sonuna kadar açık tutmaya kararlıyım.$s#$b#Morris ve adamları beni tezgahtan zorla çekip alıncaya dek pes etmeyeceğim!$h",
  "Resort": "Dükkanı kapatıp geldiğimden biraz para kaybetmiş oldum...$s#$b#Ama ne var biliyor musun? Buna değdi.",
  "Resort_Shore": "Hım... denizden gelen tuz kokusu canımı saşimi çektirdi.",
  "Resort_Chair": "Eh, çocuklar kumda oynayadursun ben bu sandalyede oturacağım.",
  "Resort_Bar": "İçki üzerine içki... Gus ne para kaldırıyordur var ya!",
  "married": "Eh, şimdi iki kat gelir elde etmeye başladığına göre normalin iki katı da tohum alırsın, değil mi?$h#$b#Hehe... Şaka tabi.... *öhöm*...",
  "married_Abigail_memory_oneday": "Merhaba... Oğlum?$s^Merhaba... Kızım?$s",
  "cc_Complete": "Bu bir rüyanın gerçek olması gibi! JojaMart'ın beni ne kadar strese soktuğunu hayal edemezsin.#$e#Burası gibi küçük bir kasabaya bir mağaza yeterli! Hele bir de insanlar, onları kazıklıyormuşum gibi baskı kuruyorlarsa.",
  "joja_Begin": "Bu, Pelikan Kasabası için hüzünlü bir gün... Joja güçlendikçe iflasa yaklaşıyorum. Yakında dükkanı satmam gerekebilir...$s",
  "MovieInvitation": "Aa, güzel fikir... Dükkandan çıkmak iyi gelecek. Orada buluşuruz!",
  "Mon": "Hoşgeldin! Tohum bakınıyorsan en doğru yere geldin diyebilirim!",
  "Mon_inlaw_Abigail": "Merhaba, şey... oğlum.$s^Merhaba, şey... kızım.$s",
  "Mon4": "Selam, @. Tohum ya da meyve ağacı fidanı mı lazımdı?",
  "Mon4_inlaw_Abigail": "Selam, @. Abigail nasıl? Onun yokluğunda dükkanda değişen bir şey olmadı...",
  "Tue": "Kimileyin stoğa yeni şeyler ekliyorum. Ara sıra uğradığından emin ol.#$e#Dükkan işletmek oldukça uğraştırıcı.$h",
  "Tue6": "Hani eskiden çok iyi bir boksördüm... Sağ kroşelerim efsane sayılırdı!$h",
  "Wed": "Bugün çalışmıyorum.#$e#Hım... Ne yapsam...$s",
  "Wed4": "#$1 pierre1#*iç çeker*... İş ne kadar iyi giderse gitsin asla edindiğim başarıdan tatmin olmuyorum. Neyim var benim? Belki de ev hayatından sıkılmışımdır.$s#$e#Gençken hep yapacak ilginç bir şeyler bulurdum... Şimdi ise çalışmadığım her an boşa vakit harcamış oluyorum.$s",
  "Thu": "Sizden mal almaktan mutlu olurum.#$b#Adil bir fiyat sunacağım elbette!",
  "Thu2": "İşinizi takdir ediyorum, @ Bey. Doğru düzgün kar elde etmek gittikçe zorlaşıyor.^İşinizi takdir ediyorum, @ Hanım. Doğru düzgün kar elde etmek gittikçe zorlaşıyor.",
  "Thu8": "#$1 pierre2#Abigail bana benziyor mu? Karıma söyleme ama bazen gerçekten babası ben miyim diye düşünüyorum.$k$s#$e#Karıma söyleme ama akşam yemeğini yapmaktan nefret ediyorum.",
  "Fri": "#$1 pierreJoja#Joja kasabaya geldiğinden beri işler kesat. Çok ürünleri var, rekabet etmesi zor.$k$s#$e#Merhaba. Çiftlikte işler yolunda mı?#$e#Belki benden alacağın bir kaç tohum çiftliğe çeki düzen verebilir.",
  "Sat": "Yabani ürün bulduğun takdirde makul bir fiyata senden alabilirim.",
  "Sat8": "Sana bir sır vereceğim. Bazı zamanlar dükkan boşken, tezgahın arkasında opera şarkıcısı gibi şarkı söylüyorum.$h#$e#Kimseye bundan bahsetme.",
  "Sun": "#$1 pierreBlue#*iç geçirir*... Tezgah arkası bunalımına girdim...$k$s#$e#Keşke yürüyüşe çıkabilsem ama dükkanı boş bırakamam.#$e#Çiçeklerin açtığını ve havanın harika koktuğunu duydum...$s",
  "Wed6": "$d joja#Bir gün şehirde dükkan açıp voliyi vuracağım.#$e#İşler o kadar kesik ki zar zor para biriktirebiliyorum...$s|JojaMart kapandığından beri işler epey arttı.",
  "Thu4": "Merhaba, @. Sen benim bir numaralı müşterimsin!",
  "summer_Mon": "Yaz tohumları geldi! Stok yapsan iyi olur.",
  "summer_Wed": "$d joja#İzin yapabildiğim için çok mutluyum.|Artık Joja olmadığına göre dükkanı haftanın yedi günü açık tutmam gerektiğini hissediyorum. İnsanlar bakkalsız ne yapar?",
  "summer_Wed2": "$d joja#Dükkan, hayatımdaki en önemli şeylerden biri. Tabii bazen insana bir gün izin gerek...|Artık Joja olmadığına göre dükkanı haftanın yedi günü açık tutmam gerektiğini hissediyorum. İnsanlar bakkalsız ne yapar!",
  "summer_Thu": "Herkes alışverişe çıkmak yerine havanın tadını çıkarıyor... *iç çeker*",
  "summer_Fri": "Ah, merhaba. Yaz tohumlarımın kalitesinden memnun musun?",
  "summer_Sat": "Bu mevsim canlandırıcı salatalar yemenin tam zamanı, sence de öyle değil mi?",
  "summer_Sun": "Of... Hava çok sıcak.",
  "winter_Mon": "Kışın ürün yetiştiremiyoruz... O yüzden sana tohum veremiyorum.#$e#Kar miktarım bayağı azalacak.",
  "winter_Wed": "$d joja#Sonunda bir gün olsun rahatlayabileceğiz.|Artık Joja olmadığına göre dükkanı haftanın yedi günü açık tutmam gerektiğini hissediyorum. İnsanlar bakkalsız ne yapar?",
  "winter_Thu": "#$1 pierreDin#Akşam yemeği ve bir şişe Yıldızçiyi kırmızı şarabı ile Caroline'e sürpriz yapacağım. Kimseye söyleme!$k#$e#Selamlar. Alışveriş havasında mısın yoksa?",
  "winter_Fri": "Esas olarak yenilebilir şeyler alır satarım. Kısacası, elinde cevher ya da odun falan varsa onları başka birine satmaya çalışmalısın.",
  "winter_Sat": "Bana mı öyle geliyor yoksa cereyan mı var?",
  "winter_Sun": "Dükkanı işletmem gerekmeseydi şimdi dışarıda olurdum.#$e#Kartopu savaşı yapmak güzel olurdu.",
  "fall_Mon": "Güz tohumları geldi! Kışın mahsul yetişmediğinden bahara değin bu son fırsatın.#$b#Elinden geleni yapman gerekecek, ha?",
  "fall_Thu": "Hava soğumaya başladı...#$b#Bu da ısınmak için dükkana giren kişi sayısı artacak demek... hehe.",
  "fall_Fri": "#$1 pierreMEGA#Hayalim aşırı zengin olana dek yeni yeni dükkanlar açmak, hehe.$k#$e#Merhaba. Çiftlikte işler yolunda mı?#$e#Belki benden alacağın bir kaç tohum çiftliğe çeki düzen verebilir.$h",
  "fall_Sat": "Çiftliğinden çıkan ne var ne yok aldığım için mutluyum.#$e#Evet, malları kar edecek şekilde başkalarına satıyorum... Dükkan sahibi olmanın faydalı yanı da bu.#$e#Düşüncelere kapılma sakın...",
  "fall_Sun": "Dükkanı işletmem gerekmeseydi şimdi dışarıda olurdum...#$e#Mantarlar filizleniyor. Yapraklar da harika görünüyor.",
  "Event_naga1": "Teşekkürler, davranışını takdir ediyorum. Yalnız bunu gördüğünü unut, tamam mı?$h#$b#...Ben de senin yatak odama girip etrafa bakındığını unutacağım!",
  "Event_naga2": "Bunu bana gerçekten yapmak istiyor musun? Çok kötüsün.$s#$b#İlkin senin yatak odama girip etrafa bakınmaman gerekiyordu! En kötü komşular rahatsız edici olanlardır.$3",
  "Fair_Judging": "Hey, bol şans.",
  "Fair_Judged_PlayerLost": "Zirvede olmak harika! Hah!$h#$e#Gerçi herkes çaba gösterdi.",
  "Fair_Judged_PlayerWon": "Kaybettiğime inanamıyorum...$s"
}