{
  "Introduction": "Ei, é o seu @, o novo fazendeiro! Meu nome é Pierre, dono do armazém local.^Ei, é dona @, a nova fazendeira! Meu nome é Pierre, dono do armazém local.#$b#Se você está procurando por sementes, dê uma passada no meu armazém. Também compro suas colheitas por um bom preço!#$e#Um pouco de agricultura pode soprar vida nova na nossa economia!",
  "eventSeen_3102768_memory_oneday": "Como eu posso competir com a Joja?$s#$e#Eles têm tanto dinheiro, que podem simplesmente vender no prejuízo até os comerciantes pequenos como eu falirem... aí eles aumentam os preços quando não tem mais concorrência!$s",
  "AcceptGift_(O)StardropTea": "Uau, não acredito que você vai me presentear isso. Deve ter custado uma fortuna! Obrigado!",
  "AcceptGift_(O)Book_PriceCatalogue": "Cativante! Fascinante! É o livro perfeito para mim!$h",
  "GreenRain": "Oh não, estou sem clientes! Mais um pouco desta chuva 'verde', e o meu extrato vai ficar no 'vermelho'!$s",
  "GreenRainFinished": "Ufa, ainda bem que as coisas voltaram ao normal. Parece que foi um grande exagero... assim como todas as coisas.",
  "GreenRain_2": "Bom te ver, @. Que mal faz um pouquinho de chuva tóxica quando você tem sementes para comprar?$h#$e#Estou brincando. Parece que a chuva é completamente inofensiva.",
  "eventSeen_4": "A Abigail está passando por uma fase rebelde... eu entendo.#$e#Ela vai amadurecer quando tiver que pagar as prestações da sua casa própria!$h",
  "eventSeen_3102768_memory_oneweek": "Estou determinado a manter minha loja aberta até o final.$s#$b#Morris e seus capangas vão ter que me tirar à força de trás do balcão, e eu vou lutar de volta!$h",
  "Resort": "Estou perdendo muito dinheiro ficando longe da loja...$s#$b#Porém, sabe o quê? Vale a pena.",
  "Resort_Shore": "Mmm... esse cheiro salgado do mar está me deixando com vontade de comer sashimi.",
  "Resort_Chair": "Eh, deixa as crianças brincarem no sol. Eu vou só ficar sentado nesta cadeira.",
  "Resort_Bar": "Drink após drink... o Gus deve estar fazendo uma grana!",
  "married": "Bem, agora que você tem duas fontes de renda, eu presumo que você vai comprar o dobro de sementes, certo?$h#$b#Haha... estou bricando.... *aham*...",
  "married_Abigail_memory_oneday": "Olá, é... meu filho?$s^Olá, é... filha?$s",
  "cc_Complete": "Isso seria um sonho! Você não faz ideia de quanto stress o Mercado Joja estava me dando.#$e#Para uma cidade pequena como esta, uma loja é o suficiente! No fim das contas, a pressão social é grande demais...",
  "joja_Begin": "Este é um dia triste para Pelican Town... Quanto mais forte o Joja ficar, mais perto eu estarei da falência. Talvez eu tenha que vender a loja em breve...$s",
  "MovieInvitation": "Hey, that's a great idea... It'll be nice to get out from behind the counter. I'll meet you there!",
  "Mon": "Bem-vindo! Se você está procurando por sementes, veio ao lugar certo!^Bem-vinda! Se você está procurando por sementes, veio ao lugar certo!",
  "Mon_inlaw_Abigail": "Oi, hã... filho?$s^Oi, hã... filha?$s",
  "Mon4": "Oi, @. Está procurando por sementes ou mudas de árvores frutíferas?",
  "Mon4_inlaw_Abigail": "Oi, @. Como vai a Abigail? A loja não é mais a mesma sem ela...",
  "Tue": "Às vezes compro novos itens, então dê uma olhada de vez em quando.#$e#É muito trabalhoso tocar um armazém.$h",
  "Tue6": "Sabe, eu era um bom boxeador há muito tempo... meu gancho direito era uma lenda!$h",
  "Wed": "É meu dia de folga hoje.#$e#Huum... o que fazer...$s",
  "Wed4": "Quando eu era mais novo, sempre tinha algo interessante para fazer... agora sinto que estou desperdiçando meu tempo sempre que não estou trabalhando.$s",
  "Thu": "Fico feliz de comprar suas colheitas.#$b#Vou comprar por um preço justo, é claro!",
  "Thu2": "Fico muito feliz de fazer negócios com você, seu @. Está cada vez mais difícil lucrar bem.^Gosto muito de fazer negócios com você, dona @. Está cada vez mais difícil lucrar bem.",
  "Thu8": "#$1 pierre2#A Abigail parece comigo? Não conte à minha esposa, mas às vezes me pergunto se sou mesmo o pai dela.$k$s#$e#Não conte à minha esposa, mas detesto cozinhar.",
  "Fri": "#$1 pierreJoja#Os negócios andam devagar desde que a Joja veio à cidade. É difícil competir com os produtos deles.$k$s#$e#Olá. Sua fazenda está indo bem?#$e#Talvez algumas sementes revigorem as coisas.",
  "Sat": "Se você tiver alguma fruta, verdura ou legume selvagem, comprarei de você por um preço interessante.",
  "Sat8": "Vou contar um segredo...Às vezes, quando a loja está vazia, pratico canto lírico atrás do balcão.$h#$e#Não conte para ninguém.",
  "Sun": "#$1 pierreBlue#*Aaah*... Estou com depressão de balcão de loja...$k$s#$e#Gostaria de ir caminhar, mas não posso deixá-la sozinha...#$e#Ouvi dizer que as flores estão desabrochando e que o ar está tão fresco...$s",
  "Wed6": "#$1 pierre1#*Aaah*... Não importa o quanto os negócios estejam bem, nunca é suficiente para satisfazer o meu desejo por sucesso. O que há de errado comigo? Devo estar só entediado com a minha vida doméstica.$s#$e#Um dia, vou abrir uma nova loja na cidade e arrasar.#$e#Infelizmente, os negócios andam muito devagar e não consigo economizar muito dinheiro...$s",
  "Thu4": "Ei, @. Você é meu cliente número um!",
  "summer_Mon": "Tenho sementes de verão à venda! É melhor começar a estocá-las.",
  "summer_Wed": "Estou tão feliz de tirar um dia para relaxar!",
  "summer_Wed2": "$d joja#Gerenciar a loja é uma das coisas mais importantes da minha vida, mas às vezes é necessário um dia de folga...|Agora que a Joja se foi, eu sinto uma responsabilidade de manter a loja aberta sete dias por semana. As pessoas precisam fazer compras!",
  "summer_Thu": "Todo mundo está aproveitando o clima em vez de comprar... *aaah...*",
  "summer_Fri": "Ah, oi! Está satisfeito com a qualidade das minhas sementes de verão?^Ah, oi! Está satisfeita com a qualidade das minhas sementes de verão?",
  "summer_Sat": "O verão é uma época ótima para comer uma salada fresquinha, não acha?",
  "summer_Sun": "Ugh... Está tão quente aqui!",
  "winter_Mon": "Não dá para cultivar nada durante o inverno... então não tenho nenhuma semente para vender.#$e#Vai ser muito difícil lucrar alguma coisa.",
  "winter_Wed": "#$1 pierreDin#Vou surpreender a Caroline hoje à noite com um jantar e uma garrafa de vinho tinto do Vale do Orvalho. Não conte a ninguém!$k#$e#Finalmente, um dia para relaxar.",
  "winter_Thu": "Oi. E aí? Vamos fazer umas compras?",
  "winter_Fri": "Vendo produtos comestíveis, então se você tiver minério ou madeira, é melhor vender para outra pessoa.",
  "winter_Sat": "É só eu ou entrou uma corrente de ar aqui?",
  "winter_Sun": "Se eu não tivesse esta loja para tocar, estaria lá fora agora.#$e#Deve ser divertido jogar bolas de neve.",
  "fall_Mon": "As sementes de outono chegaram! As lavouras não crescem no inverno, então estas devem ser suas últimas compras até a primavera.#$b#É melhor comprar tudo o que precisa, né?",
  "fall_Thu": "Está começando a esfriar lá fora...#$b#O que significa mais gente vindo à loja para se aquecer... he, he.",
  "fall_Fri": "#$1 pierreMEGA#Meu sonho é continuar abrindo novas lojas até ficar muito rico. He, he.$k#$e#Olá! A sua fazenda ainda está indo bem?#$e#Talvez algumas de minhas sementes animem as coisas.$h",
  "fall_Sat": "Ficarei muito feliz em comprar tudo o que você cultivar em sua fazenda.#$e#Sim, eu revendo para obter lucro... mas esta é a vantagem de ser uma loja renomada.#$e#Não me entenda mal...",
  "fall_Sun": "Se eu não tivesse esta loja, estaria lá fora agora...#$e#As folhas parecem ótimas e os cogumelos estão brotando.",
  "Event_naga1": "Obrigado. Fico feliz por isso. Esqueça que você viu isso, tá?$h#$b#E eu esqueço que você estava espiando o meu quarto!",
  "Event_naga2": "Você faria isso comigo? Você é terrível.$s#$b#Não deveria estar espiando o meu quarto, para começo de conversa! Não tem nada pior que vizinho mexeriqueiro.$3",
  "Fair_Judging": "Ei, boa sorte.",
  "Fair_Judged_PlayerLost": "Como é bom ser o primeiro! Rá!$h#$e#Mas, valeu por tentar.",
  "Fair_Judged_PlayerWon": "Não acredito que perdi...$s"
}