{
  "Abigail": "Vadi yağmurlu havada daha ilginç görünüyor...öyle değil mi?",
  "Robin": "Yağmur iş yapmama engel olamaz!$h#$e#Gerçi vıcık vıcık odunlarla çalışmak çok hoşuma gitmiyor.$s",
  "Demetrius": "Selamlar, ısınmak istersen oturabilirsin.",
  "Maru": "Yağmur yağdığında aletlerimle üzerinde çalışmak için bahanem olmuş oluyor.$h#$e#Gerçi, senin canını sıkıyor olmalı.",
  "Sebastian": "Eğer şanslıysan bu yağmurlu havada kurbağa görebilirsin.",
  "Linus": "Ilık yağmur ile temizlenmek çok hoş.$h",
  "Pierre": "Böyle günlerde çoğu insan evde oturuyor... Zarar ediyorum...$s",
  "Caroline": "Bahçem bugün çok neşeli.$h#$e#...Hem su faturamız da yağmur sayesinde az gelecek.",
  "Alex": "Hım, yağmurlu havada spor yapılmıyor.$s#$e#Neyse, her zaman evde ağırlık kaldırabiliyorum.$h",
  "George": "Aşırı soğuk değil mi? Ne iğrenç bir gün.",
  "Evelyn": "Uyandığımda bir yerden damlama sesi geliyordu ... Sanırım çatıda kaçak var.$s#$e#Eskiden olsa George hemen kalkar ve tamir ederdi... *iç çeker*$s",
  "Lewis": "Merhaba, @. ara mı veriyorsun?#$e#Umarım nehir taşmaz...$s",
  "Clint": "Madenleri keşfetmek için güzel bir gün... Kim bilir belki nadir cevherlerden birini bulursun.",
  "Penny": "Yağmur damlaları karavanımın metal tavanında çok fazla ses yapıyor.#$e#...Aynı zamanda insanı sakinleştiriyor...$h",
  "Pam": "Nasıl gidiyor evlat? Islanmak hoşuna gitmiyor mu?",
  "Emily": "Patisko Çölü'nde hiç yağmur yağmaz... Arkadaşım Sandy orada yaşıyor.#$e#Keşke bugün onu ziyarete gitseydim.$s",
  "Haley": "Tüm sabah saçımı yapmakla uğraştım... şimdi ise yağmur saçımı mahvedecek.$s#$e#*iç çeker* ... Hayat bazen çok zor.",
  "Jodi": "Gelmeden önce ayakkabılarını sildin mi? Kusura bakma ama yerleri yeni sildim.#$e#Burada her zaman yerin var, gel buyur! Heh.$h",
  "Sam": "Yağmur sayesinde annemi kızdırmadan gitarımı yüksek sesle çalabileceğim. Hehe.$h",
  "Leah": "Belki de bugün ilginç bişey pişirmeliyim, şöyle acılısından...",
  "Shane": "Hım... hava beni susattı.$s",
  "Marnie": "Selam, @. Sırılsıklam olmuşsun.... Kıyamam sana!$h",
  "Elliott": "Yağmurlu günlerde uzandığımda uzaklardan gelen bir cankurtaran düdüğü sesi duyuyorum.#$b#Fakat kalkıp baktığımda tek gördüğüm şey renksiz bir perde.",
  "Gus": "Böyle bir günde bir kadeh kırmızı şarap gibisi yok.#$e#İşimi seviyorum. Hehehe.",
  "Dwarf": "Yağmur... Bizde efsanevi bir şeydir. Bazı cüceler hiç yağmurla karşılaşmaz bile.",
  "Wizard": "Bazı elementaller ile yalnız yağmurlu günlerde iletişime geçebiliyorum.#$e#Anlamanı beklemiyordum.",
  "Harvey": "Selam @! Şey... Son zamanlarda kütüphanede ilginç bir şeyler okuyabildin mi?#$e#Heh. Peki, öyleyse görüşürüz.",
  "Sandy": "Memlekette yağmur yağdığını duydum, bu yüzden mi geldin?$h#$e#Aslına bakarsan yağmuru özlüyorum...$s",
  "Krobus": "Ah, lağım taştı bugün. Burası tam istediğim gibi nemle dolup taşacak.",
  "Leo": "Vadi yağmur yağdığında huzurla doluyor.#$e#Benim gözümde... doğa farklı duyguları olan bir arkadaştan farksız."
}