{
  "Abigail": "El valle parece más interesante cuando llueve... ¿No crees?",
  "Robin": "¡La lluvia no impedirá que acabe mi trabajo!$h#$e#Aunque la madera mojada no es precisamente agradable de trabajar.$s",
  "Demetrius": "Saludos. Quédate dentro si no quieres pasar frío.",
  "Maru": "Cuando llueve tengo una excusa para trabajar en mis inventos todo el día.$h#$e#Aunque para ti debe de ser aburrido.",
  "Sebastian": "Si tienes suerte, puede que veas una rana con este tiempo.",
  "Linus": "Una lluvia cálida es una forma agradable de limpiarse.$h",
  "Pierre": "La mayoría de la gente se queda en casa en días como este... No es bueno para el negocio.$s",
  "Caroline": "Mi jardín está contento hoy.$h#$e#...Y nuestra factura del agua, más barata este mes.",
  "Alex": "Hmph. Este clima es horrible para hacer deporte.$s#$e#Pero bueno, siempre puedo hacer pesas en casa.$h",
  "George": "Hace un frío horrible ¿no? Qué asco de día.",
  "Evelyn": "Cuando me he levantado se oía como un goteo... Creo que tenemos goteras en el tejado.$s#$e#En los buenos tiempos, George hubiera corrido a arreglarlas en un santiamén... *Sigh*$s",
  "Lewis": "Hola, @. ¿Descansando?#$e#Espero que el río no se desborde...$s",
  "Clint": "Hoy sería un buen día para explorar las minas... Quién sabe, igual encuentras menas poco comunes.",
  "Penny": "Las gotas de lluvia retumban muy fuerte en el techo metálico de la caravana.#$e#...Aunque resulta tranquilizador.$h",
  "Pam": "Buenas, chaval. ¿No te mojas?^Buenas, chavala. ¿No te mojas?",
  "Emily": "En el desierto de Calico nunca llueve... Ahí vive mi amiga Sandy.#$e#Me hubiera gustado visitarla hoy.$s",
  "Haley": "Me he pasado toda la mañana arreglándome el pelo... Ahora la lluvia lo echará a perder.$s#$e#*Sigh* La vida es dura a veces.",
  "Jodi": "¿Te has limpiado las botas antes de entrar? Lo siento... Acabo de limpiar el suelo.#$e#¡Pero aquí eres bienvenido siempre! Je.$h^¡Pero aquí eres bienvenida siempre! Je.$h",
  "Sam": "La lluvia amortigua el sonido, así que puedo tocar la guitarra más fuerte sin que mi madre me eche la bronca. Je, je.$h",
  "Leah": "A lo mejor debería cocinar algo nuevo y emocionante hoy. Algo picante.",
  "Shane": "Hmm... Este tiempo me da sed.$s",
  "Marnie": "Hola, @. ¡Pero si estás empapado! ¡Pobre!^Hola, @. ¡Pero si estás empapada! ¡Pobre!$h",
  "Elliott": "A veces estoy en la cama y puedo oír una sirena de niebla resonando entre la lluvia.#$b#Pero si miro por la ventana, solo veo una cortina gris.",
  "Gus": "Nada como una buena copa de vino tinto, ¿verdad?#$e#Adoro mi trabajo. Je, je, je.",
  "Dwarf": "Lluvia... Es algo casi mítico para nosotros. Algunos de mi raza se pasan toda la vida sin poder verla...",
  "Wizard": "Los días de tormenta son los únicos en los que puedo comunicarme con ciertos elementales.#$e#No espero que lo entiendas.",
  "Harvey": "¡Hola, @! Eh... ¿Has leído algo interesante en la biblioteca últimamente?#$e#Je. Bueno, um... Pues ya nos veremos, ¿no?$u",
  "Sandy": "Dicen que en casa está lloviendo. ¿Por eso has venido aquí?$h#$e#De hecho, echo de menos la lluvia...$s",
  "Krobus": "Ah, la cloaca fluye que da gusto hoy. Podré remojarme un poco... Justo como me gusta.",
  "Leo": "El valle es tan pacífico cuando llueve.#$e#Para mí... la naturaleza es como un conocido, con distintas emociones."
}