{
  "Abigail": "O vale parece mais interessante na chuva... você não acha?",
  "Robin": "A chuva não me impede de  trabalhar!$h#$e#Apesar de não ser nada bom trabalhar com madeira molhada.$s",
  "Demetrius": "Saudações. Fique lá dentro se quiser continuar aquecido.^Saudações. Fique lá dentro se quiser continuar aquecida.",
  "Maru": "Quando chove, gosto de ter uma boa desculpa para trabalhar nas minhas máquinas o dia todo.$h#$e#Mas deve ser muito chato para você.",
  "Sebastian": "Se estiver com sorte, talvez veja um sapo neste clima.",
  "Linus": "Um dia quente e chuvoso é ótimo para tomar banho.$h",
  "Pierre": "A maioria das pessoas prefere ficar dentro de casa em dias assim... Não é nada bom para os negócios.$s",
  "Caroline": "O meu jardim está feliz hoje.$h#$e#E nossa conta de água vai ser menor este mês.",
  "Alex": "Huuumf. Este não é um bom clima para praticar esportes.$s#$e#Ah, mas sempre dá para levantar peso dentro de casa.$h",
  "George": "Está muito frio, não acha? Que dia horrível.",
  "Evelyn": "Quando acordei, ouvi algo pingando em algum lugar. Deve ser uma goteira no telhado.$s#$e#Nos bons tempos, o George consertaria o problema. *Aaah...*$s",
  "Lewis": "Olá, @. Só passeando, né?#$e#Espero que o rio não transborde...$s",
  "Clint": "Hoje é um bom dia para explorar as minas... Quem sabe você não encontre algo raro?",
  "Penny": "A chuva faz muito barulho no telhado de metal do nosso trailer.#$e#Mas acalma a gente.$h",
  "Pam": "Oi, garoto. Não quer se molhar?^Oi, garota. Não quer se molhar?",
  "Emily": "Nunca chove no Deserto de Calico... É ali que a minha amiga Sandy vive.#$e#Gostaria de tê-la visitado hoje.$s",
  "Haley": "Passei a manhã toda lavando o cabelo... agora a chuva pode bagunçá-lo.$s#$e#*Aaah...*A vida é dura às vezes.",
  "Jodi": "Limpou as suas botas antes de entrar? Desculpe... Acabei de limpar o chão.#$e#Mas você é sempre bem-vindo aqui! He, he.$h^Mas você é sempre bem-vinda aqui! He, he.$h",
  "Sam": "A chuva abafa o som, então posso tocar guitarra sem a minha mãe se aborrecer. He, he.$h",
  "Leah": "Talvez eu deva cozinhar algo novo e interessante hoje. Algo apimentando.",
  "Shane": "Huum... este tempo me dá sede.$s",
  "Marnie": "Oi, @. Você está todo molhado... coitadinho!$h^Oi, @. Você está toda molhada... coitadinha!$h",
  "Elliott": "Às vezes, quando deito na cama, vejo um corte distante em formato de nevoeiro na chuva.#$b#Mas quando olho na janela, só vejo uma cortina cinza.",
  "Gus": "Não tem nada como uma taça de vinho tinto seco em um dia como este, né?#$e#Amo o meu trabalho. He, he, he...",
  "Dwarf": "A chuva... É quase mítica para nós. Alguns de nós, anões, passam a vida inteira sem vê-la.",
  "Wizard": "Os dias tempestuosos são os únicos em que posso entrar em comunhão com certos elementais.#$e#Não espero que você entenda.",
  "Harvey": "Oi @! Err... Leu algo interessante na biblioteca ultimamente?#$e#He, he. Bem, hã... Vejo você por aí então?$u",
  "Sandy": "Ouvi que está chovendo lá em casa. É por isso que você veio aqui?$h#$e#Eu meio que sinto falta da chuva, na verdade...$s",
  "Krobus": "Ah... os esgotos estão escoando rápido hoje. Vai ficar bem legal aqui. Bem úmido. Do jeito que eu gosto.",
  "Leo": "O vale é tranquilo quando chove.#$e#Pra mim... a natureza é alguém que eu conheço, com diferentes humores."
}