{
  "Abigail": "La vallée est plus belle sous la pluie, tu ne trouves pas ?",
  "Robin": "La pluie ne m’empêchera pas de travailler !$h#$e#Même si ce n’est pas très agréable de travailler avec du bois détrempé.$s",
  "Demetrius": "Salutations. Reste à l’intérieur si tu veux être au chaud.",
  "Maru": "Quand il pleut, ça me donne une bonne excuse pour travailler toute la journée sur mes gadgets.$h#$e#Mais ça doit quand même être un peu ennuyeux pour toi.",
  "Sebastian": "Si tu as de la chance, tu pourrais voir une grenouille par ce temps.",
  "Linus": "Une pluie chaude est une manière agréable de se laver.$h",
  "Pierre": "La plupart des gens restent à l’intérieur avec un temps comme celui-ci. Ce n’est pas bon pour les affaires.$s",
  "Caroline": "Mon jardin est heureux aujourd’hui.$h#$e#... Et notre facture d’eau sera moins élevée ce mois-ci.",
  "Alex": "Mmm. Ce n'est pas un temps pour aller faire du sport.$s#$e#Je peux toujours faire de la musculation à l’intérieur.$h",
  "George": "Qu'est-ce qu'il fait froid, n’est-ce pas ? Quelle mauvaise journée.",
  "Evelyn": "Quand je me suis réveillée, j’ai entendu des gouttes tomber... Je pense qu'il y a une fuite dans le toit.$s#$e#Avant, George serait monté sur le toit pour réparer tout ça... *Soupir*$s",
  "Lewis": "Bonjour, @. Vous faites une pause ?#$e#J’espère que la rivière ne va pas déborder...$s",
  "Clint": "C'est une bonne journée pour explorer les mines... Qui sait, tu pourrais y trouver des minerais rares.",
  "Penny": "Les gouttes de pluie sont très bruyantes sur le toit en métal de notre caravane.#$e#Mais je trouve ça apaisant.$h",
  "Pam": "Salut. Tu restes au sec ?",
  "Emily": "Il ne pleut jamais dans le désert de Calico... C’est là que vit mon amie Sandy.#$e#J'aimerais bien aller lui rendre visite aujourd’hui.$s",
  "Haley": "J’ai passé toute la matinée à me coiffer... la pluie risque de tout gâcher.$s#$e#*Soupir*... La vie n'est pas toujours facile.",
  "Jodi": "As-tu essuyé tes bottes avant d’entrer ? Désolée... mais je viens de laver le sol.#$e#Mais tu es toujours la bienvenue ici !$h",
  "Sam": "La pluie atténue le son de ma guitare, ce qui me permet de jouer plus fort sans que ma mère se fâche. Hé hé.$h",
  "Leah": "Je devrais peut-être cuisiner quelque chose de nouveau et d’excitant aujourd’hui. Quelque chose d’épicé.",
  "Shane": "Mmm... ce temps me donne soif.$s",
  "Marnie": "Salut, @. On dirait que tu as pris une bonne douche... Ah, la malchance !$h",
  "Elliott": "Parfois, quand je vais me coucher, j’entends une corne de brume à travers le bruit de la pluie.#$b#Mais quand je regarde par la fenêtre, je ne vois que de la grisaille.",
  "Gus": "Rien de tel qu’un verre de vin rouge par ce temps, non ?#$e#J'adore mon boulot. Hé hé hé.",
  "Dwarf": "La pluie... C’est presque une légende pour nous. Certains d’entre nous vivent toute leur vie sans jamais en faire l’expérience.",
  "Wizard": "Les jours de tempête sont les seuls moments où je peux communiquer avec certains éléments.#$e#Je ne m’attends pas à ce que tu comprennes de quoi je parle.",
  "Harvey": "Bonjour @ ! Euh... As-tu récemment lu quelque chose d’intéressant à la bibliothèque ?#$e#Ah. Eh bien, euh... à plus tard !$u",
  "Sandy": "J’ai entendu dire qu’il pleut souvent là où tu habitais avant. Est-ce la raison pour laquelle tu es venu vivre ici ?$h#$e#La pluie me manque un peu, en fait...$s",
  "Krobus": "Ah, les eaux des égouts sont agitées aujourd’hui. Il va faire bien humide ici... Tout comme j’aime.",
  "Leo": "La vallée est paisible quand il pleut.#$e#Pour moi... la nature est une amie que je connais bien, avec des humeurs différentes."
}