{
  "Abigail": "Долина выглядит гораздо интереснее, когда идeт дождь... Ты так не думаешь?",
  "Robin": "Дождь меня не остановит!$h#$e#Правда, с сырым деревом работать не очень приятно.$s",
  "Demetrius": "Приветствую! Оставайся пока здесь, если хочешь согреться.",
  "Maru": "Когда идeт дождь, у меня есть хороший повод весь день возиться со своими изобретениями.$h#$e#Но тебе, наверное, бывает скучно в такие дни.",
  "Sebastian": "Если повезeт, в такую погоду можно увидеть лягушку.",
  "Linus": "Под тeплым дождeм приятно помыться.$h",
  "Pierre": "В такие дни все сидят по домам... Прибыль падает.$s",
  "Caroline": "Сегодня мой сад просто счастлив.$h#$e#... Да и счeт за воду в этом месяце будет поменьше.",
  "Alex": "Хм-мф. В такую погоду спортом не позанимаешься.$s#$e#Ну ничего, тяжести можно поднимать и дома.$h",
  "George": "Ужасно холодно, правда? Какой дрянной день.",
  "Evelyn": "Я проснулась и услышала, как что-то где-то капает... Думаю, крыша течeт.$s#$e#В былые времена Джордж тут же залез бы наверх и всe починил... Эх.$s",
  "Lewis": "Здорово, @. Отдыхаешь?#$e#Надеюсь, паводка не случится...$s",
  "Clint": "Сегодня хороший день, чтобы спуститься в шахту... Как знать, вдруг ты найдeшь там редкую руду.",
  "Penny": "Дождь так громко стучит по крыше, она ведь у нашего фургона железная.#$e#... Правда, этот шум всe равно успокаивает.$h",
  "Pam": "Здорово, молодeжь. Не мокнешь?",
  "Emily": "В пустыне Калико никогда не бывает дождя... Там живeт моя подруга, Сэнди.#$e#Хотела бы я съездить к ней сегодня в гости.$s",
  "Haley": "Я всe утро делала себе причeску... А теперь дождь может еe испортить.$s#$e#Эх... Жизнь иногда такая тяжeлая.",
  "Jodi": "Ты ведь вытираешь ноги перед тем, как войти? Прости... Я только что вымыла пол.#$e#Но тебе мы всегда рады! Хе.$h",
  "Sam": "Дождь приглушает звуки, так что я могу играть на гитаре громче, чем обычно, и мама не рассердится. Хе-хе...$h",
  "Leah": "Может, приготовить сегодня что-то новое и волнующее. Что-нибудь остренькое.",
  "Shane": "Хм-м... В такую погоду мне хочется пить.$s",
  "Marnie": "Привет, @. Бедняжечка, вымокнуть вот так, до нитки!$h",
  "Elliott": "Иногда, когда я лежу в постели, я слышу, как через дождь прорезается звук сирены.#$b#Но когда я выглядываю в окно, передо мной только серая пелена.",
  "Gus": "В такой день нет ничего лучше бокала красного сухого вина, правда?#$e#Люблю свою работу. Хе-хе-хе.",
  "Dwarf": "Дождь... Для нас это явление — почти мистика. Многие из нас за всю свою жизнь не видели дождя.",
  "Wizard": "С некоторыми стихиями я могу говорить только в такие дни.#$e#Я и не ожидаю, что ты меня поймeшь.",
  "Harvey": "Привет, @! Ээ... Не читаешь ли чего интересного из библиотеки?#$e#Хе. Ну, эм-м... Ещe увидимся?",
  "Sandy": "Я слышала, будто дома сейчас идeт дождь. Ты ведь поэтому здесь?$h#$e#На самом деле, я даже немного скучаю по дождю...$s",
  "Krobus": "Ах, стоки сегодня текут так быстро. Здесь становится влажно и приятно... Прямо как я люблю.",
  "Leo": "В долине так спокойно во время дождя.#$e#Для меня... природа всегда будет кем-то близким, знакомым, просто с разными настроениями."
}