{
  "Abigail": "A völgy sokkal érdekesebben néz ki az esőben... nem gondolod?",
  "Robin": "Az eső nem állíthat meg engem a munkám elvégzésében!$h#$e#Habár nem nagy öröm ázott fával dolgozni.$s",
  "Demetrius": "Üdvözletem. Maradj bent, ha melegen akarsz maradni.",
  "Maru": "Az eső jó kifogás arra, hogy egész nap a kütyüjeimmel dolgozhassak.$h#$e#Neked biztosan unalmas lehet.",
  "Sebastian": "Ha szerencséd van, ilyen időben akár békát is láthatsz.",
  "Linus": "A meleg eső kellemes arra, hogy tiszták legyünk.$h",
  "Pierre": "A legtöbb ember ilyen napokon inkább otthon marad... Ez nem tesz jót az üzletnek.$s",
  "Caroline": "Ma nagyon boldog a kertem.$h#$e#...és az ehavi vízszámlánk is kevesebb lesz.",
  "Alex": "Hmmph. Ez nem sportolásra való idő.$s#$e#Na mindegy, ettől még tudok bent súlyt emelni.$h",
  "George": "Kegyetlenül hideg van, nemde? Micsoda átkozott nap.",
  "Evelyn": "Mikor felébredtem, csöpögést hallottam valahonnan... Azt hiszem beázhatott a tető.$s#$e#Régen ilyenkor George felugrott és megjavította... *sóhaj*$s",
  "Lewis": "Üdvözöllek, @. Pihengetsz?#$e#Remélem, hogy nem fog kiáradni a folyó...$s",
  "Clint": "Ma jó nap lenne felfedezni a bányát... Ki tudja, lehet ritka érceket találhatsz odalent.",
  "Penny": "Az esőcseppek nagyon hangosan kopognak a lakókocsink fémes tetején.#$e#...Habár egészen nyugtató.$h",
  "Pam": "Szevasz, kölyök. Szárazon maradsz?",
  "Emily": "Calico-sivatagban sosem esik... Ott él a barátom, Sandy.#$e#Bárcsak ma is meglátogathattam volna őt.$s",
  "Haley": "Egész reggel a hajamat csináltam... most meg az eső bármikor tönkreteheti.$s#$e#*sóhaj* ...az élet néha nagyon nehéz.",
  "Jodi": "Megtörölted a lábad mielőtt bejöttél? Bocsánat... csak most takarítottam fel a padlót.#$e#De téged mindig szívesen látunk itt! Heh.$h",
  "Sam": "Az eső eltompítja a hangot, így hangosabban játszhatok a gitáromon, és anya nem fog berágni rám. Hehe.$h",
  "Leah": "Talán ma valami újat és izgalmasat kellene főznöm. Valami fűszereset.",
  "Shane": "Hmm... ettől az időtől megszomjaztam.$s",
  "Marnie": "Üdv @. Úgy tűnik egy kicsit eláztál... te szegény pára!$h",
  "Elliott": "Néha mikor az ágyamban fekszem az eső zaján túl egy kürtszót hallok.#$b#De mikor kinézek az ablakon, csak hatalmas ködfátyolt látok.",
  "Gus": "Nincs is jobb egy üveg száraz vörös bornál egy ilyen napon, nemde?#$e#Szeretem a munkámat. Hehehe.",
  "Dwarf": "Eső... Számunkra szinte rejtélyes dolog. Sokan közülünk törpék közül úgy éljük le az életünket, hogy nem tapasztaljuk meg azt.",
  "Wizard": "A viharos napok az egyetlen időszakok, amikor bizonyos elementálokkal kommunikálhatok.#$e#Nem várom, hogy megértsd.",
  "Harvey": "Üdv @! Izé... Olvastál mostanság valami érdekeset a könyvtárban?#$e#Heh. Nos, izé... akkor majd még találkozunk?$u",
  "Sandy": "Úgy hallottam, hogy odahaza esik. Ezért jöttél ide?$h#$e#Valójában nekem egy kicsit hiányzik az eső...$s",
  "Krobus": "Áh, a csatorna most nagyon gyorsan folyik. Hamarosan jó párás lesz itt a levegő... Pont ahogyan szeretem.",
  "Leo": "A völgy esőben a legbékésebb.#$e#Számomra...  a természet olyan, akit ismerek, és különböző hangulata van."
}