{
  "Introduction": "Már mindenkivel találkoztál a városban? Az elég fárasztónak hangzik.",
  "Resort": "Váó, nézd ezt a sok épületet!$h#$b#Meg tudom állapítani, hogy egy mesterépítész készítette. Le vagyok nyűgözve!",
  "AcceptGift_(O)StardropTea": "Várjunk csak... ezt most nekem adod? Milyen különleges ajándék! Köszönöm.",
  "AcceptGift_(O)Book_Woodcutting": "Ez meg micsoda... 'Woody titka'? ... Öhm, ez mégis miféle könyv, @?$6#$b#Óh, hogy ez favágásról szól! Hahaha... Óh, igen, ezt szeretni fogom. Köszönöm!$4",
  "AcceptGift_(O)SkillBook_2": "Áh, 'Favágók hetilapja'... Reménykedtem benne, hogy megszerzem a legújabb számot! Mindenféle új technikáról írnak benne!#$b#Mint egyik favágó a másiknak... Köszönöm.$h",
  "GreenRain": "Az az ember megőrült! Miért kell kimennie oda? Fogalmunk sincs, hogy az az eső veszélyes vagy sem!$u%noturn",
  "GreenRainFinished": "Remélem Demetrius boldog, hogy 'mintákat' gyűjthetett. Úgy tűnik a kis tudományos kísérlete fontosabb számára, mint a saját felesége. Hmmph.$6",
  "GreenRain_2": "Ma mindenféle remek fa van odakint. Jobb lesz szétvágni őket, nem?",
  "divorced_Sebastian": "Sebastian visszakerült az alagsorba... mi történt köztetek?$s",
  "divorced_Maru": "Maru egész este sírt... Mind fel vagyunk dúlva...$s",
  "married_Sebastian": "Ó, ne aggódj... ezek valójában örömkönnyek. Tudom, hogy Sebastian jól fogja érezni magát %farm farmon!$h",
  "married_Maru": "Mindannyian hiányoljuk Marut a háznál, de biztos vagyok benne, hogy gyakran találkozni fogunk vele!",
  "houseUpgrade_1": "Jó móka volt a házadon dolgozni. Valószínűleg az volt az eddigi legaprólékosabb munkám!$h#$e#Remélem tetszik az új konyhád.",
  "houseUpgrade_2": "Mihez kezdesz majd a házadban lévő új és temérdek hellyel?#$e#Vagy nevezzük inkább... a 'palotádnak'?$h",
  "houseUpgrade_3": "Szóval már a borbizniszbe is beszállsz? Úgy hallottam, hogy az nagyon jövedelmező... már ha van hozzá türelmed.",
  "structureBuilt_Coop": "Az valószínűleg a legtartósabb csűr amit valaha is építettem. Remélem rengeteg hasznát veszed majd!",
  "structureBuilt_Shed": "Szóval mik a terveid az új raktárral? A lehetőségek száma szinte végtelen!",
  "structureBuilt_Coop_memory_oneweek": "Nos, milyen az új csűr? Izgatottan várom, hogy találkozzak az új állataiddal!",
  "structureBuilt_Barn_memory_oneweek": "Elégedett vagy az új istállóval? Biztos vagyok benne, hogy boldog haszonállatokat nevelsz majd benne!",
  "structureBuilt_Slime Hutch": "*huhhh*... Sok munka volt felépíteni azt a ragacs ketrecet... Legalább egy nap kell a fürdőben, hogy összeszedjem magamat!$h",
  "structureBuilt_Stable_memory_oneweek": "Szóval bejártad már az új lovaddal a várost?#$b#Biztos, hogy a lovaglás kezdetben még kellemetlen, de hamar hozzá fogsz szokni.$h",
  "structureBuilt_Fish Pond": "Mondtam Willynek, hogy van egy új halastó a farmodon. Nagyon boldognak tűnt miatta.#$e#Mint kiderült fiatalkorában rákokat nevelt. Azt mondta, hogy ez egy 'időtálló hagyomány'.$h",
  "Resort_Leaving": "Ez jó móka volt!$h",
  "Resort_Shore": "Hé, nézd! Látok innen egy másik szigetet.",
  "Resort_Chair": "Hé @. Tudod, épp azon gondolkoztam, hogy milyen messzire kerültünk a várostól azóta, mióta először ideköltöztél.#$b#Büszkének kell lenned mindarra, amit elértél!$h",
  "Resort_Bar": "Ez olyan nyugtató...",
  "reject_865": "Zöldség só? Jól hangzik, de nincs szükségem rá.",
  "reject_866": "Hmm... ha virágokra gondolok, mindig Evelyn jut eszembe. Mi lenne, ha megmutatnád neki?",
  "pamHouseUpgrade": "A mi kis tervünk egész jól bevált, nem gondolod? Pam és Penny elég boldognak tűnik.",
  "pamHouseUpgradeAnonymous": "A mi kis tervünk egész jól bevált, nem gondolod? Pam és Penny elég boldognak tűnik.",
  "MovieInvitation": "Óóh... Két jegy az esti műsorra, mi? Remekül hangzik! Ott találkozunk.$h",
  "cc_Bridge": "Hé! Fura hangokat hallottam tegnap este, és arra ébredtem, hogy a bányához vezető híd teljesen megjavult!#$b#Igazán csodálatos famegmunkálás!",
  "cc_Complete": "Már akkor tudtam @, mikor leléptél arról a buszról... hogy te valódi városi hősnek születtél!$h",
  "cc_Begin": "Hé! Hallottam, hogy Lewis megmutatta neked a Közösségi központot... Jó volna, ha feltudnád újítani azt a helyet. Régen nagyon jó és szép épület volt!",
  "Mon": "Meséltem már neked, hogy sajátkezűleg építettem fel a házunkat?#$e#Eddig egyértelműen ez a karrierem fénypontja.",
  "Tue": "Hé, ha alapanyagokra vagy tervrajzokra van szükséged, akkor te az én boltomat keresed!#$e#Plusz a te üzleted támogatja a helyi gazdaságot.$h",
  "Wed": "Szia, @.#$e#Épp elkalandoztam pár új ácsprojekt felett.#$e#Nálad minden jól megy? Jó állapotban van a fa a kunyhódban?",
  "Thu": "Tudod, minket nyugodtan meglátogathatsz, még akkor is, ha épp nem vásárolsz.$h#$e#Elég magányos tud lenni idefent a hegyekben.",
  "Fri": "Találkoztál már a fiammal, Sebastiannal, ugye? Odalent lakik.#$e#Egy kissé szerény, de ha jól viselkedsz vele biztosan megkedvel téged.",
  "Fri_inlaw_Sebastian": "Hiányzik az én Sebbym... mindig kissé félreérthető volt, de én hittem neki.",
  "Fri4": "#$1 RobinSeb#Találtam egy hamutartót Sebastian szobájában, és fura szaga volt. Szerinted aggódnom kellene miatta?#$e#Néha aggódom Sebastian miatt... nincs neki túl sok barátja, és nem igazán törődik a jövőjével...#$e#Elbeszélgetnék vele, de nem igazán nyílik meg előttem.",
  "Fri4_inlaw_Sebastian": "Sebastian azt mondta, hogy le fog szokni a dohányzásról! Nagyon büszke vagyok rá.",
  "Sat": "A házunk olyan gyönyörű területen van, nem gondolod?#$e#Szeretem a hegyek friss illatát.",
  "Sun": "Remélem Demetrius nem fogja felrobbantani a házat az egyik tudományos kísérletével.#$e#Azt se tudom, hogy épp min munkálkodik. Talán valamilyen növényekkel kapcsolatos dolgon.",
  "Sun2": "#$1 RobinDem#A férjem tegnap este kísérletezés közben majdnem felgyújtotta a házat. Az egyik kapcsolója felrobbant és egy tűzgolyót lőtt ki a szarufa felé! Yobanak hála tűzálló lakkot használtam, mikor felépítettem ezt a helyet.$u#$e#Elnézést a kellemetlen szagokért, @. Ez a férjem bizarr tudományos kísérlete...",
  "Sun6": "Szia @! Öröm látni téged.#$e#Most már mindennapos tagja vagy a közösségnek, nem gondolod?",
  "event_wood1": "Nagyszerű, akkor ez a tervrajz számodra gyerekjáték lesz!$h",
  "event_wood2": "Nos, akkor kezdésképpen itt a tökéletes tervrajz számodra!",
  "summer_Mon": "A fa egy csodálatos anyag... sokoldalú, olcsó, erős, és minden darabnak egyedi vonása van!",
  "summer_Tue": "Ha bármilyen épületet fel kellene újítani a farmodon, csak szólj nekem!#$e#Elég fát és követ kell adnod a projekt kezdéséhez. És emellett pénzbe is kerül.#$e#De biztosan elégedett leszel az eredménnyel!$h",
  "summer_Fri": "Eléggé el vagyunk zárva itt Stardew Valleyben a világ többi részétől.#$e#Ennek megvannak az előnyei és a hátrányai.",
  "fall_Mon": "#$1 RobinMaru#Maru szereti a drágaköveket. A találmányaihoz kellenek.#$e#Szóval mi a helyzet veled és Maruval?",
  "fall_Thu": "Nyugodtan meglátogathatsz minket, még akkor is, ha épp nem fejlesztenéd a házadat!$h#$e#Elég magányos tud lenni idefent a hegyekben.",
  "fall_Fri": "Találkoztál már azzal a vademberrel, aki a házunk mögött lakik?$s#$e#Engem annyira nem zavar, amíg távol tartja magát tőlünk.",
  "winter_Mon": "Hé, ez az évszakasz tökéletes arra, hogy fát gyűjtsünk.#$e#Lehet, hogy eleget tudsz gyűjteni a házad fejlesztéséhez!",
  "winter_Fri": "A szüleim teljesen meghökkentek, mikor mondtam, hogy ács akarok lenni.#$e#Ők elég régimódiak.",
  "winter_Fri_inlaw_Sebastian": "Azt hiszem a gazdalét nagyon egészséges Sebby számára.",
  "winter_Sat": "A házunk olyan gyönyörű helyre épült, nem gondolod?#$e#Minden oly békésnek tűnik a friss hótakaróban."
}