{
  "Introduction": "마을 사람들은 다 만나봤어? 그러다 지칠 것 같아.",
  "Resort": "와우, 이 건물들 봐!$h#$b#딱 봐도 뛰어난 건축가의 손길이 보여. 아주 인상적이야!",
  "AcceptGift_(O)StardropTea": ">잠깐만... 이걸 나한테 주겠다고? 이런 특별한 간식이라니! 고마워.",
  "AcceptGift_(O)Book_Woodcutting": "이건 무슨... '단단한 비밀'? ... 어, 이건 무슨 책이니, @?$6#$b#아, 목공예 책이구나! 하하하... 어 그래, 재밌겠다. 고마워!$4",
  "AcceptGift_(O)SkillBook_2": "아, '주간 나무꾼'... 최신호 갖고 싶었어! 최신 기술 소식은 다 있더라고!#$b#나무꾼으로서 하는말인데... 정말 고마워.$h",
  "GreenRain": "미쳤어! 왜 밖으로 나간 거지? 위험할 수도 있다고!$u%noturn",
  "GreenRainFinished": "드미트리우스가 '샘플' 모은 거에 만족했으면 좋겠네. 보아하니 아내보다 과학 프로젝트가 중요한가 봐. 흥.$6",
  "GreenRain_2": "오늘 별별 좋은 나무가 많아. 얼른 베어야겠지, 그치?",
  "divorced_Sebastian": "세바스찬이 다시 지하로 돌아왔던데... 너희 무슨 일이 있었던 거니?$s",
  "divorced_Maru": "마루는 밤새 울었어... 우리 모두 충격이 커...$s",
  "married_Sebastian": "오, 걱정하지 마... 이건 기쁨의 눈물이야. 세바스찬은 분명 %farm 농장에서 행복할 거야!$h",
  "married_Maru": "마루가 집에 없으면 허전하겠지만, 분명 자주 보러 오겠지!",
  "houseUpgrade_1": "네 집 공사 재밌었어. 내 건축물 중 가장 훌륭한 건물일걸!$h#$e#새 주방이 마음에 들길 바라.",
  "houseUpgrade_2": "집에 새로 생긴 공간은 어떻게 활용할 계획이야?#$e#아니, 집이 아니라 이젠... '저택'이라고 해야 하나?$h",
  "houseUpgrade_3": "그래, 와인 숙성에 손대보려고? 수익이 좋은 사업이라고 들었어... 참을성이 있다면 말이지.",
  "structureBuilt_Coop": "내가 지금껏 지은 닭장 중 제일 튼튼한 거야. 오래 사용하길 바라!",
  "structureBuilt_Shed": "그래, 새 헛간은 어떻게 활용할 계획이야? 가능성이 무궁무진하지!",
  "structureBuilt_Coop_memory_oneweek": "닭장은 좀 어때? 새로 들인 동물들 만나보고 싶다!",
  "structureBuilt_Barn_memory_oneweek": "새 외양간은 만족스러워? 분명 거기서 기르는 가축들은 행복할 거야!",
  "structureBuilt_Slime Hutch": "*휴*... 슬라임 장 짓기 힘들었어... 하루 정도 온천에서 회복해야겠는데!$h",
  "structureBuilt_Stable_memory_oneweek": "그래, 새로 생긴 말은 좀 타고 다녀봤어?#$b#몸이 좀 욱신거릴 수 있겠지만 곧 적응될 거야.$h",
  "structureBuilt_Fish Pond": "네가 물고기 연못을 마련했다고 윌리 아저씨께 얘기했어. 소식 듣고 기뻐하시더라고.#$e#내가 알기론 젊었을 적 게를 키우셨던 걸로 알아. '오랜 전통'이라고 하시더라.$h",
  "Resort_Leaving": "재밌었다!$h",
  "Resort_Shore": "어, 저기 봐봐! 저기 다른 섬이 하나 보이는데?",
  "Resort_Chair": "안녕 @. 네가 처음 이사 온 후 마을이 얼마나 발전했나 생각하고 있었어.#$b#네가 이룬 업적들을 자랑스러워해도 되겠어!$h",
  "Resort_Bar": "정말 느긋하다...",
  "reject_865": "야채 소금? 괜찮아, 난 그런 거 없어도 될 것 같아.",
  "reject_866": "흠... 꽃 생각하면 에블린부터 떠오르는걸. 이걸 보여드리는 건 어떨까?",
  "pamHouseUpgrade": "우리 계획대로 잘 되었네, 그치? 팸이랑 페니랑 정말 행복해 보여.",
  "pamHouseUpgradeAnonymous": "우리 계획대로 잘 되었네, 그치? 팸이랑 페니랑 정말 행복해 보여.",
  "MovieInvitation": "Ooh... Two tickets for tonight's show, huh? Sounds good! I'll meet you there.$h",
  "cc_Bridge": "들어봐! 어젯밤에 이상한 소리가 좀 난다 싶었는데, 아침에 일어나 보니 채석장으로 가는 다리가 완전히 수리되어 있더라고!#$b#이건 목공적인 기적이야!",
  "cc_Complete": "네가 버스에서 내린 순간부터 알았어, @... 넌 이 마을의 영웅이 될 운명이었다는 걸!$h",
  "cc_Begin": "이봐! 루이스가 마을 회관을 구경시켜줬다고 들었어... 고칠 수 있으면 정말 좋을 텐데. 예전엔 근사한 건물이었어!",
  "Mon": "내가 우리 집을 첫 주춧돌부터 내가 지었다는 거 얘기해줬나?#$e#지금까지 내 경력 중에 최고의 업적이야.",
  "Tue": "이봐, 건축자재나 청사진이 필요하다면 내 가게가 딱이야!#$e#게다가 이러면 지역 경제도 지원해주는 일이고.$h",
  "Wed": "안녕, @.#$e#목공 프로젝트 몇 가지를 떠올려보고 있었어.#$e#집은 괜찮아? 오두막의 목조부는 건재하고?",
  "Thu": "꼭 물품을 사러 오는 게 아니더라도 언제든 놀러 와도 괜찮아.$h#$e#여기 산중이라 좀 너무 조용해지더라고.",
  "Fri": "내 아들 세바스찬은 만나봤어? 아래층에서 지내고 있어.#$e#조금 낯을 가리지만, 잘 대해주면 분명 마음을 열 거야.",
  "Fri_inlaw_Sebastian": "우리 세비 보고 싶네... 항상 조금씩 오해는 있었지만, 언제라도 그 아이를 믿었어.",
  "Fri4": "#$1 RobinSeb#세바스찬 방에서 재떨이를 발견했는데, 냄새가 정말 이상했어. 걱정해야 할 일일까?#$e#가끔 세바스찬이 걱정돼... 친구가 많은 것 같지 않고 자신의 미래에 대한 관심이 없어 보여...#$e#얘기를 할 수 있으면 하겠는데 나한테 마음을 여는 일이 없어.",
  "Fri4_inlaw_Sebastian": "세바스찬이 담배를 끊으려고 하고 있대! 정말 자랑스러워.",
  "Sat": "우리 집 정말 아름다운 곳에 있지 않아?#$e#산의 신선한 공기는 사랑스럽지.",
  "Sun": "드미트리우스가 무슨 과학 실험을 하다가 집을 폭파시키지 않아야 할 텐데.#$e#사실 정확히 어떤 연구를 하는지 잘 모르겠어. 뭔가 식물과 관련된 것 같은데.",
  "Sun2": "#$1 RobinDem#어젯밤에 남편이 실험을 하다가 집에 불이 붙었어. 비커가 터지더니 서까래 쪽으로 불덩이가 날아갔어! 요바께 감사한 게 여길 지을 때 내화성 라커로 칠했지.$u#$e#여기 냄새가 좀 이상하다면 미안해, @. 남편의 기이한 과학 프로젝트 때문이야...",
  "Sun6": "안녕 @! 반가워.#$e#이제 진짜 공동체의 주요 인원이 되었네, 안 그래?",
  "event_wood1": "좋아, 그럼 이 청사진은 네게는 간단할 거야!$h",
  "event_wood2": "그렇다면, 시작하기 딱 좋은 청사진이 하나 있지!",
  "summer_Mon": "목재는 참 대단한 물질이야... 다용도로 쓸 수 있고, 값싸고, 강하고, 한 조각 한 조각 자신만의 특성이 있어!",
  "summer_Tue": "농장에 있는 건물 업그레이드가 필요하면, 나한테 물어봐!#$e#프로젝트를 진행하려면 목재랑 돌을 충분히 제공해줘야 해. 돈도 들 거고.#$e#하지만 결과는 분명 만족스러울 거야!$h",
  "summer_Fri": "스타듀 밸리는 세계 다른 곳들과 좀 동떨어진 편이야.#$e#장단점이 있어.",
  "fall_Mon": "#$1 RobinMaru#마루는 보석을 좋아해. 발명품에 사용하더라고.#$e#그래, 마루랑은 친하게 지내?",
  "fall_Thu": "꼭 업그레이드를 하려는 게 아니더라도, 언제든 방문 오는 건 환영이야!$h#$e#여기 산중이라 좀 너무 조용해지더라고.",
  "fall_Fri": "우리 집 뒤쪽에 사는 야생인 만나봤니?$s#$e#사실 난 그렇게 신경 쓰는 편은 아냐, 우리를 괴롭히는 것도 아니고.",
  "winter_Mon": "야, 나무 캐서 모으기 딱 좋은 시기네.#$e#집을 업그레이드할 만큼 많이 모을 수도 있겠다!",
  "winter_Fri": "내가 목수가 되고 싶다고 얘기했을 때 부모님께서 많이 당혹스러워하셨어.#$e#사고방식이 좀 전통적인 분들이셨어.",
  "winter_Fri_inlaw_Sebastian": "농장에서 지내는 건 세비에게 정말 건강한 삶이라고 생각해.",
  "winter_Sat": "우리 집 정말 아름다운 곳에 있지 않아?#$e#갓 눈이 내린 뒤에 모든 게 너무 고요해 보여."
}