{
  "Introduction": "Kasabadaki herkes ile tanıştın mı? Yorulmuş olmalısın.",
  "Resort": "Vay canına, şu yapılara baksana!$h#$b#İşinde usta biri tarafından yapıldıkları çok belli. Epey etkilendim!",
  "AcceptGift_(O)StardropTea": "Bir saniye... Bunu bana mı veriyorsun? Ne kadar özel bir sürpriz! Teşekkürler.",
  "AcceptGift_(O)Book_Woodcutting": "Bu da ne... 'Woody'nin Sırrı' mı? ... Ne tür bir kitap ki bu @?$6#$b#Ah, odunculukla ilgiliymiş! Hahaha... Evet, bunu seveceğim. Teşekkürler!$4",
  "AcceptGift_(O)SkillBook_2": "Ah, 'Oduncunun Haftalığı'... Yeni sayısını almayı düşünüyordum! Burada en yeni teknikler var!#$b#Bir oduncudan diğerine... Teşekkürler.$h",
  "GreenRain": "Deli adam! Neden dışarı çıkıyor ki? Bu yağmurun tehlikeli olup olmadığını bilmiyoruz!$u%noturn",
  "GreenRainFinished": "Umarım Demetrius, topladığı 'örneklerden' memnundur. Küçük bilim projesinin kendi karısından daha önemli görüyor. Of.$6",
  "GreenRain_2": "Bugün dışarıda her çeşit kaliteli odun var. Kesmeye başlamak lazım, ne dersin?",
  "divorced_Sebastian": "Sebastian şu anda bodrumda... Aranızda neler oldu?$s",
  "divorced_Maru": "Maru tüm gece boyunca ağlıyordu... Hepimiz yıkılmış durumdayız...$s",
  "married_Sebastian": "Ah, merak etme... Bunlar mutluluk gözyaşları. Eminim ki Sebastian, %farm Çiftliği'nde mutlu olacak!$h",
  "married_Maru": "Evde Maru'yu arayacağız. Eminim sık sık görüşeceğiz!",
  "houseUpgrade_1": "Evinde çalışmak eğlenceliydi. Bu, şu ana kadar yaptığım en iyi işçilik olabilir!$h#$e#Umarım yeni mutfağının tadını çıkarırsın.",
  "houseUpgrade_2": "Evinde açtığım tüm bu boş alanla ne yapacaksın?#$e#Gerçi burası ev değil, malikane sayılır.$h",
  "houseUpgrade_3": "Yıllandırılmış şarap işine mi giriyorsun? Kazançlı olduğunu duydum... Tabii sabredebilirsen.",
  "structureBuilt_Coop": "Muhtemelen bu inşa ettiğim en sağlam kümes oldu. Umarım sana faydası dokunur!",
  "structureBuilt_Shed": "Yeni barakanla ne yapacaksın? İhtimaller resmen sınırsız!",
  "structureBuilt_Coop_memory_oneweek": "Kümes işi nasıl gidiyor? Yeni hayvanlarınla tanışmak için sabırsızlanıyorum!",
  "structureBuilt_Barn_memory_oneweek": "Yeni ahırından mutlu musun? Orada çiftlik hayvanlarını harika bir şekilde yetiştireceğine eminim!",
  "structureBuilt_Slime Hutch": "*öfler*... Şu Balçıkça Kümesini inşa etmek epey uğraştırdı... Toparlanmak için bir günümü spada geçirmem gerek!$h",
  "structureBuilt_Stable_memory_oneweek": "Yeni atınla tüm kasabayı mı turladın?#$b#Muhtemelen şu an ağrıların vardır ama zamanla alışacaksın, merak etme.$h",
  "structureBuilt_Fish Pond": "Willy'ye yeni bir balık havuzun olduğundan bahsettim. Çok hoşuna gitti.#$e#Anlaşılan gençken yengeç yetiştirmiş. Buna 'zamanın onurlandırdığı gelenek' diyormuş.$h",
  "Resort_Leaving": "Çok eğlendim!$h",
  "Resort_Shore": "Baksana! Şurada bir ada daha var.",
  "Resort_Chair": "Selam @. Düşünüyordum da, sen geldiğindne beri kasabamız çok ama çok büyüdü, ilerledi, gelişti.#$b#Yaptığın şeylerle gurur duymalısın!$h",
  "Resort_Bar": "Ne kadar da dinlendirici...",
  "reject_865": "Vejeteryan tuzu mu? İyiymiş ama istemiyorum.",
  "reject_866": "Hım... Ne zaman çiçek görsem aklıma Evelyn geliyor. Bunu ona göstermeli miyim dersin?",
  "pamHouseUpgrade": "Küçük planımız harika sonuçlandı, haksız mıyım? Pam ve Penny çok mutlular.",
  "pamHouseUpgradeAnonymous": "Küçük planımız harika sonuçlandı, haksız mıyım? Pam ve Penny çok mutlular.",
  "MovieInvitation": "Vay... Bugünkü filme iki bilet demek? Olur! Orada buluşuruz.$h",
  "cc_Bridge": "Hey! Dün akşam garip garip sesler duydum. Sabah kalktığımda taş ocağına giden köprü tamamen onarılmıştı!#$b#Köprü yeni haliyle harika duruyor!",
  "cc_Complete": "O otobüsten indiğin anda kasabamızın kahramanı olacağını biliyordum, @... $h",
  "cc_Begin": "Hey! Lewis'in sana Halkevi'ni gösterdiğini duydum, umarım orayı onarabilirsin. Eskiden çok güzel bir yerdi.",
  "Mon": "Evimizi baştan aşağı ben inşa ettim, biliyor musun?#$e#Kesinlikle kariyerimin dönüm noktası o andı.",
  "Tue": "Eğer taslak veya malzeme satın almak istiyorsan mağazam tam sana göre!#$e#Ayrıca, satın alacağın her bir şey ile kasaba ekonomisine katkıda bulunmuş olursun!$h",
  "Wed": "Selam, @.#$e#Az önce bir kaç marangozluk projesi ile ilgili hayaller kuruyordum.#$e#Evin nasıl? Barakandaki tahtalar sağlam mı?",
  "Thu": "Alışveriş yapmayacaksan bile bizi istediğin zaman ziyaret edebilirsin.$h#$e#Bu dağlarda yalnız kalabiliyorum.",
  "Fri": "Bodrumda yaşayan oğlum Sebastian ile tanıştın değil mi?#$e#Biraz utangaçtır ama ona iyi davranırsan sana alışacağına eminim.",
  "Fri_inlaw_Sebastian": "Küçük Sebby'mi özledim... hep yanlış anlaşılıyor, ama ben ona güveniyordum.",
  "Fri4": "#$1 RobinSeb#Sebastian'ın odasına çok garip kokan bir kül tablası buldum. Bu beni endişelendirmeli mi?#$e#Bazen Sebastian için endişeleniyorum...Pek arkadaşı yok ve geleceğini hiç düşünmüyor...#$e#Onunla konuşurdum ama bana içini hiç dökmez.",
  "Fri4_inlaw_Sebastian": "Sebastian bana sigarayı bırakmaya çalıştığını söyledi. Onunla gurur duyuyorum.",
  "Sat": "Evim çok güzel bir yerde, sence de öyle değil mi?#$e#Dağlardaki ferahlatıcı havayı seviyorum.",
  "Sun": "Umarım Demetrius deneyleri ile evi patlatmaz.#$e#Tam olarak ne üzerinde çalıştışını bilmiyorum ama bitkilerle ilgiliydi.",
  "Sun2": "#$1 RobinDem#Kocam dün geceki deneyi ile neredeyse evi yakıyordu. Deney tüplerinden birisi patladı ve kirişlerden birini ateşe verdi! Yoba'ya şükürler olsun ki evi yaparken ateşe dayanıklı malzeme kullanmıştım.$u#$e#Kötü kokunun kusuruna bakma, @. Kocamın bilim projelerinden biri işte...",
  "Sun6": "Selam, @! Seni görmek güzel.#$e#Bu topluluğun bir parçası oldun artık. Sen ne düşünüyorsun?",
  "event_wood1": "Harika, bu taslağı tamamlamak senin için çocuk oyuncağı olmalı!$h",
  "event_wood2": "Başlaman için gereken taslak bende var, muhteşem!",
  "summer_Mon": "Odun harika bir materyal... Ucuz, sert, birçok alanda kullanılabiliyor. Üstelik, her odun parçasının kendine özel bir karakteri var!",
  "summer_Tue": "Çiftliğindeki herhangi bir binayı geliştirmen gerekirse bana uğra!#$e#İhtiyacın olan taş ve odunu temin ederim. Parası karşılığında olmak üzere.#$e#Ama bittiğinde memnun kalacağından emin olabilirsin!$h",
  "summer_Fri": "Yıldızçiyi Vadisi'nde dış dünyadan izole durumdayız.#$e#Bunun iyi ve kötü yanları var.",
  "fall_Mon": "#$1 RobinMaru#Maru mücevherleri seviyor, onları deneylerinde kullanıyor.#$e#Maru ile anlaşabiliyor musun?",
  "fall_Thu": "Binaları geliştirmek için gelmediysen bile evimize hoşgeldin!$h#$e#Dağlarda insan yalnız hissedebiliyor.",
  "fall_Fri": "Evimizin arkasındaki yabani adam ile tanıştın mı?$s#$e#Sanırım bizi rahatsız etmediği sürece umurumda olmayacak.",
  "winter_Mon": "Hey, şu sıralar odun toplamak için en iyi zamanlardır.#$e#Belki sen de evini geliştirebilecek kadar odun toplayabilirsin!",
  "winter_Fri": "Annemle babama marangoz olacağım dediğimde kafayı yemişlerdi.#$e#Biraz eski topraktırlardır da...",
  "winter_Fri_inlaw_Sebastian": "Çiftlik hayatı Sebby'e çok iyi geliyor.",
  "winter_Sat": "Evimizin yeri çok iyi değil mi?#$e#Kardan sonra her şey çok dingin duruyor."
}