{
  "Introduction": "Hai già fatto conoscenza con tutti quanti in paese? Dev'essere spossante.",
  "Resort": "Wow, guarda un po' queste strutture!$h#$b#Si vede che sono state fatte da un costruttore provetto. Complimenti!",
  "AcceptGift_(O)StardropTea": ">Aspetta un secondo... Lo vuoi dare a me? Ma che regalo speciale! Grazie.",
  "AcceptGift_(O)Book_Woodcutting": "Cos'è questo... 'Come darci un taglio'? ... Ehm, che tipo di libro è, @?$6#$b#Oh, è su come tagliare la legna! Hahaha... Ma certo, mi piacerà un sacco. Grazie!$4",
  "AcceptGift_(O)SkillBook_2": "Ah, il 'Settimanale del taglialegna'... Speravo di mettere le mani sull'ultimo numero! Ci sono tutte le tecniche più innovative, qua dentro!#$b#Te lo dico da taglialegna a taglialegna... Grazie.$h",
  "GreenRain": "Quell'uomo è pazzo! Perché deve andare là fuori? Non abbiamo idea se questa pioggia è pericolosa!$u%noturn",
  "GreenRainFinished": "Spero che Demetrius sia soddisfatto dei 'campioni' che ha raccolto. A quanto pare, il suo piccolo progetto scientifico è più importante di sua moglie. Hmmph.$6",
  "GreenRain_2": "Oggi c'è sacco di legno buono in giro. Meglio mettersi a tagliare, eh?",
  "divorced_Sebastian": "Sebastian è tornato nello scantinato... Cos'è successo tra di voi?$s",
  "divorced_Maru": "Maru ha passato la notte a piangere... Siamo tutti distrutti...$s",
  "married_Sebastian": "Oh, non preoccuparti... Sono lacrime di gioia. So che Sebastian sarà felicissimo alla Fattoria %farm!$h",
  "married_Maru": "Ci mancherà avere Maru in giro per casa, ma sono sicura che continueremo a vederla spesso!",
  "houseUpgrade_1": "Mi sono divertita a lavorare alla tua casa. Potrebbe essere una delle mie costruzioni migliori di sempre!$h#$e#Spero che la nuova cucina ti piaccia.",
  "houseUpgrade_2": "Cos'hai intenzione di fare con tutto il nuovo spazio nella tua casa?#$e#O dovrei dire... nella tua 'villa'?$h",
  "houseUpgrade_3": "E così stai entrando nel giro del vino invecchiato? Ho sentito che rende parecchio... se si ha pazienza.",
  "structureBuilt_Coop": "Dev'essere la stia più robusta che ho mai costruito. Spero che la utilizzerai a lungo!",
  "structureBuilt_Shed": "Dimmi, che piani hai per la nuova rimessa? Le possibilità sono infinite!",
  "structureBuilt_Coop_memory_oneweek": "Come va con la nuova stia? Non vedo l'ora di conoscere i tuoi nuovi animali!",
  "structureBuilt_Barn_memory_oneweek": "Il nuovo granaio ti soddisfa? Sono certa che il bestiame che ci alleverai sarà contentissimo!",
  "structureBuilt_Slime Hutch": "*fiù*... Costruire quella gabbia per melme è stato un lavorone... Mi servirà una giornata alle terme per recuperare!$h",
  "structureBuilt_Stable_memory_oneweek": "Allora, hai fatto qualche giro a cavallo per il paese?#$b#All'inizio si resta un po' indolenziti, ma poi ci si fa l'abitudine.$h",
  "structureBuilt_Fish Pond": "Ho detto a Willy che hai un nuovo laghetto per pesci. Mi è sembrato molto contento.#$e#A quanto pare, da giovane allevava granchi. L'ha definita una 'tradizione antica'.$h",
  "Resort_Leaving": "Mi sono divertita!$h",
  "Resort_Shore": "Ehi, guarda! Da qui si vede un'altra isola.",
  "Resort_Chair": "Ehi @. Sai, stavo pensando a quanto sono migliorate le cose in paese da quando ci sei tu.#$b#Al tuo posto sarei orgogliosissima dei tuoi risultati!$h",
  "Resort_Bar": "Mi sto proprio rilassando...",
  "reject_865": "Sale alle verdure? Sembra buono, ma non mi serve.",
  "reject_866": "Hmm... quando penso ai fiori, penso ad Evelyn. Perché non la mostri a lei?",
  "pamHouseUpgrade": "Direi che il nostro progettino è andato benone, vero? Pam e Penny sembrano proprio felici.",
  "pamHouseUpgradeAnonymous": "Direi che il nostro progettino è andato benone, vero? Pam e Penny sembrano proprio felici.",
  "MovieInvitation": "Ooh... Two tickets for tonight's show, huh? Sounds good! I'll meet you there.$h",
  "cc_Bridge": "Ehi! Stanotte ho sentito dei rumori strani, e stamattina mi sveglio e trovo il ponte della cava completamente riparato!#$b#È un miracolo della carpenteria!",
  "cc_Complete": "L'ho saputo dal momento in cui ti ho visto scendere dall'autobus, @... Ho capito che il paese aveva trovato il suo eroe!$h",
  "cc_Begin": "Ehi! Ho sentito che Lewis ti ha mostrato il Centro sociale... Sarebbe magnifico se potessi sistemare quel posto. Era un edificio così bello!",
  "Mon": "Te l'ho detto che ho costruito io la nostra casa dalle fondamenta?#$e#Finora è certamente il culmine della mia carriera.",
  "Tue": "Ehi, se ti servono dei progetti o dei materiali, il mio negozio è quello che fa per te!#$e#E poi, i tuoi affari supportano l'economia locale.$h",
  "Wed": "Ehilà, @.#$e#Stavo solo fantasticando riguardo a nuovi progetti di carpenteria.#$e#Ti trovi bene in casa tua? Come tiene l'ossatura del tuo cottage?",
  "Thu": "Le tue visite sono sempre gradite, anche se non compri niente, sai.$h#$e#Quassù in montagna la solitudine è sempre in agguato.",
  "Fri": "Hai conosciuto mio figlio Sebastian, sì? Vive al piano di sotto.#$e#È un tantino timido, ma sono certa che si scioglierà se sei gentile con lui.",
  "Fri_inlaw_Sebastian": "Mi manca il mio Sebby... È sempre stato un po' frainteso, ma io credevo in lui.",
  "Fri4": "#$1 RobinSeb#Ho trovato un posacenere nella stanza di Sebastian, e aveva pure un odore insolito. Ci sarà da preoccuparsi?#$e#A volte sto in pensiero per Sebastian... Non ha molti amici e sembra che non gli importi granché del suo futuro...#$e#Io gliene parlerei, ma lui non si apre mai con me.",
  "Fri4_inlaw_Sebastian": "Sebastian mi ha detto che sta provando a smettere di fumare! Sono davvero orgogliosa di lui.",
  "Sat": "La nostra casa è in una zona così bella, vero?#$e#Adoro l'aria fresca di montagna.",
  "Sun": "Spero che Demetrius non faccia saltare la casa con quei suoi esperimenti.#$e#Non so nemmeno di cosa si tratti di preciso. Credo che abbia a che fare con le piante.",
  "Sun2": "#$1 RobinDem#Ieri sera mio marito ha quasi dato fuoco alla casa con i suoi esperimenti. Uno dei suoi recipienti è esploso, scagliando una palla di fuoco fra le travi! Grazie a Yoba avevo usato la lacca ignifuga quando ho costruito tutto.$u#$e#Scusa se c'è un odore strano qua dentro, @. È il bislacco progetto scientifico di mio marito...",
  "Sun6": "Ciao @! Che piacere vederti.#$e#Ormai sei parte integrante della comunità, non trovi?",
  "event_wood1": "Grande, allora questo progetto dovrebbe essere una passeggiata per te!$h",
  "event_wood2": "Beh, allora ho il progetto perfetto per farti iniziare!",
  "summer_Mon": "Il legno è una sostanza splendida... è versatile, economico, resistente, e ogni pezzo ha la sua personalità particolare!",
  "summer_Tue": "Se devi migliorare delle costruzioni nella tua fattoria, basta chiedere a me!#$e#Dovrai fornirmi abbastanza pietre e legna per il progetto. E naturalmente pagarmi.#$e#Ma sono sicura che gradirai i risultati!$h",
  "summer_Fri": "Siamo piuttosto isolati dal resto del mondo qui a Stardew Valley.#$e#Ha i suoi pro e i suoi contro.",
  "fall_Mon": "#$1 RobinMaru#A Maru piacciono le gemme. Le usa nelle sue invenzioni.#$e#Dimmi, tu e Maru andate d'accordo?",
  "fall_Thu": "Le tue visite sono sempre gradite, anche se non hai intenzione di ristruttrare casa!$h#$e#Qui sui monti ci si sente spesso soli.",
  "fall_Fri": "Hai incontrato l'uomo selvatico che vive dietro casa nostra?$s#$e#Non mi dà fastidio, suppongo, purché non c'importuni.",
  "winter_Mon": "Ehi, è il periodo dell'anno perfetto per raccogliere legna.#$e#Magari puoi trovarne abbastanza per migliorare la tua casa!",
  "winter_Fri": "I miei genitori erano sconvolti quando rivelai loro che volevo fare la falegname.#$e#Erano parecchio all'antica.",
  "winter_Fri_inlaw_Sebastian": "Penso che la vita alla fattoria faccia bene alla salute di Sebby.",
  "winter_Sat": "La nostra casa si trova in una zona così bella, non credi?#$e#Dopo una nevicata, tutto appare immobile."
}