{
  "Introduction": "Est-ce que tu as rencontré tout le monde au village ? Ça a dû être épuisant.",
  "Resort": "Waouh, regarde-moi ces structures !$h#$b#Elles ont clairement été fabriquées par un véritable architecte. Je suis vraiment impressionnée !",
  "AcceptGift_(O)StardropTea": "Attends une seconde... C'est pour moi ? C'est un régal ! Merci beaucoup.",
  "AcceptGift_(O)Book_Woodcutting": "Qu'est-ce que c'est que ça ? \"Le secret de Woody\" ? ... Hmm, c'est quoi exactement comme livre, @ ?$6#$b#Ho, c'est sur la gravure sur bois ! Ha, ha, ha... Ho oui, je vais l'adorer. Merci beaucoup !$4",
  "AcceptGift_(O)SkillBook_2": "Ha, \"Bûcheron hebdomadaire\"... J'espérais mettre la main sur le dernier numéro ! Il y a toutes les dernières techniques là-dedans !#$b#De toi à moi... Merci beaucoup.$h",
  "GreenRain": "Cet homme est fou ! Pourquoi doit-il aller dehors ? Nous ne savons pas si cette pluie est dangereuse !$u%noturn",
  "GreenRainFinished": "J'espère que Demetrius est satisfait des \"échantillons\" qu'il a recueillis. On dirait que son petit projet scientifique est plus important pour lui que sa propre femme. Hmm.$6",
  "GreenRain_2": "Il y a toutes sortes de bons bois aujourd'hui. On ferait mieux de s'y mettre !",
  "divorced_Sebastian": "Sebastian est de retour dans mon sous-sol... que s'est-il passé entre vous deux ?$s",
  "divorced_Maru": "Maru a pleuré toute la nuit... Nous sommes tous dévastés...$s",
  "married_Sebastian": "Ho, ne t'inquiète pas... ce sont des larmes de joie. Je sais que Sebastian sera très heureux à la ferme %farm.$h",
  "married_Maru": "La présence de Maru à la maison va nous manquer, mais je suis certaine que nous la verrons souvent !",
  "houseUpgrade_1": "C'était sympa de travailler sur ta maison. C'est peut-être l'une des plus belles constructions que j'ai jamais faites !$h#$e#J'espère que tu aimeras ta nouvelle cuisine.",
  "houseUpgrade_2": "Que vas-tu faire avec tout ce nouvel espace dans ta maison ?#$e#Ou devrais-je dire... ton \"manoir\" ?$h",
  "houseUpgrade_3": "Alors, vas-tu te lancer dans le commerce du vin de cuve ? J'ai entendu dire que c'était très lucratif... si tu possèdes un peu de patience.",
  "structureBuilt_Coop": "C'est probablement le poulailler le plus solide que j'ai jamais construit. J'espère qu'il te sera très utile !",
  "structureBuilt_Shed": "Alors, quels sont tes projets pour la nouvelle cabane ? Les possibilités sont infinies !",
  "structureBuilt_Coop_memory_oneweek": "Comment se porte ton nouveau poulailler ? J'ai hâte de rencontrer tous tes nouveaux animaux !",
  "structureBuilt_Barn_memory_oneweek": "Aimes-tu de ta nouvelle grange ? Je suis certaine que tu y élèveras des animaux très heureux !",
  "structureBuilt_Slime Hutch": "*soupir*... La construction de ce clapier de slime a demandé beaucoup de travail... Je vais avoir besoin d'une journée entière au spa pour récupérer !$h",
  "structureBuilt_Stable_memory_oneweek": "Alors, tu as fait le tour de la vallée avec ton nouveau cheval ?#$b#Tu dois avoir mal partout, mais tu t'y habitueras vite.$h",
  "structureBuilt_Fish Pond": "J'ai dit à Willy que tu avais un nouvel étang à poissons. Il avait l'air très content.#$e#Apparemment, il élevait des crabes quand il était jeune. Il appelle ça une \"tradition ancestrale\".$h",
  "Resort_Leaving": "C'était amusant !$h",
  "Resort_Shore": "Hé, regarde ! Je peux voir une autre île d'ici.",
  "Resort_Chair": "Salut @. Tu tombes à pic. J'étais justement en train de penser à l'évolution du village depuis que tu es arrivé.#$b#Tu devrais vraiment être fier de tout ce que tu as accompli !$h",
  "Resort_Bar": "C'est tellement relaxant...",
  "reject_865": "Du sel aux légumes ? Pourquoi pas, mais, non merci.",
  "reject_866": "Hmm... quand je pense aux fleurs, je pense à Evelyn. Tu devrais aller les lui montrer.",
  "pamHouseUpgrade": "Notre petit projet a fonctionné à merveille, tu ne trouves pas ? Pam et Penny ont l’air vraiment très heureuses.",
  "pamHouseUpgradeAnonymous": "Notre petit projet a fonctionné à merveille, tu ne trouves pas ? Pam et Penny ont l’air vraiment très heureuses.",
  "MovieInvitation": "Ooh... Two tickets for tonight's show, huh? Sounds good! I'll meet you there.$h",
  "cc_Bridge": "Hé ! J’ai entendu des bruits étranges la nuit dernière et quand je me suis réveillée ce matin, j’ai trouvé le pont de la carrière complètement réparé !#$b#C’est un miracle et un superbe travail de menuiserie !",
  "cc_Complete": "Je l'ai su dès ta sortie du bus, @... que tu étais destiné à être un héros au village !$h",
  "cc_Begin": "Hé ! J’ai entendu dire que Lewis t’a fait visiter le centre communautaire... Ce serait formidable si tu pouvais réparer cet endroit. C’était un très beau bâtiment avant !",
  "Mon": "Tu sais, j’ai construit notre maison moi-même#$e#Cela a certainement été le clou de ma carrière.",
  "Tue": "Si tu as besoin de matériaux ou de plans, ma boutique est l’endroit qu'il te faut !#$e#Et puis ta ferme soutient l'économie locale.$h",
  "Wed": "Salut, @.#$e#Je réfléchissais à de nouveaux projets de menuiserie.#$e#Est-ce que tout va bien à la ferme ? Comment avance la menuiserie de ta maison ?",
  "Thu": "Tu es toujours la bienvenue, même si tu n’achètes rien.$h#$e#On se sent vite seul dans les montagnes.",
  "Fri": "As-tu rencontré mon fils Sebastian ? Il vit à l'étage du bas.#$e#Il est un peu timide, mais je suis sûre que si tu es sympa avec lui, il finira par te faire confiance.",
  "Fri_inlaw_Sebastian": "Mon Sebby me manque... Il était un peu incompris, mais je croyais en lui.",
  "Fri4": "#$1 RobinSeb#J’ai trouvé un cendrier dans la chambre de Sebastian qui sentait vraiment bizarre. Est-ce qu'il faut que je m'inquiète ?#$e#Parfois, je m’inquiète pour Sebastian... il n’a pas beaucoup d’amis et il ne semble pas vraiment se soucier de son avenir...#$e#Je devrais lui en parler, mais il ne s'ouvre pas beaucoup à moi.",
  "Fri4_inlaw_Sebastian": "Sebastian m’a dit qu’il essayait d’arrêter de fumer ! Je suis vraiment fière de lui.",
  "Sat": "Notre maison est dans un très bel endroit, tu ne trouves pas ?#$e#J’adore l’air frais des montagnes.",
  "Sun": "J’espère que Demetrius ne fera pas exploser la maison avec ses expériences scientifiques.#$e#Je ne sais même pas sur quoi il travaille. Je pense que ça a quelque chose à voir avec les plantes.",
  "Sun2": "#$1 RobinDem#Mon mari a failli mettre le feu à la maison hier soir avec son expérience scientifique. L'un de ses béchers a explosé et a projeté une boule de feu droit sur les poutres ! Yoba soit louée, j’ai utilisé de la laque ignifugée quand j'ai construit la maison.$u#$e#Désolée si ça sent bizarre ici, @. C'est à cause du drôle de projet scientifique de mon mari...",
  "Sun6": "Salut @ ! Contente de te voir.#$e#Tu es un membre régulier de la communauté maintenant, non ?",
  "event_wood1": "Génial, alors ce plan devrait être du gâteau pour toi !$h",
  "event_wood2": "Eh bien, j’ai le plan parfait pour t’aider à démarrer !",
  "summer_Mon": "Le bois est une substance merveilleuse... Il est polyvalent, bon marché, solide et chaque morceau a son propre caractère unique !",
  "summer_Tue": "Si tu as besoin de bâtiments pour l'amélioration de ta ferme, n’hésite pas à me demander !#$e#Tu devras fournir suffisamment de bois et de pierres pour le projet. Ça te coûtera aussi de l’argent.#$e#Mais je suis sûre que le résultat te plaira !$h",
  "summer_Fri": "Nous sommes très isolés du reste du monde, ici à Stardew Valley.#$e#Ça a ses avantages et ses inconvénients.",
  "fall_Mon": "#$1 RobinMaru#Maru aime bien les pierres précieuses. Elle s'en sert pour ses inventions.#$e#Alors, comment ça va avec Maru ?",
  "fall_Thu": "Tu es toujours la bienvenue, même si tu ne veux pas acheter d'améliorations de bâtiment !$h#$e#On se sent vite seul dans les montagnes.",
  "fall_Fri": "As-tu rencontré le sauvage qui vit derrière notre maison ?$s#$e#Je suppose que ça ne me dérange pas vraiment, tant qu’il ne nous embête pas.",
  "winter_Mon": "Hé, c’est le moment idéal pour ramasser du bois.#$e#Peut-être pourrais-tu en ramasser assez pour pouvoir améliorer ta maison !",
  "winter_Fri": "Mes parents étaient abasourdis quand je leur ai dit que je voulais devenir menuisière.#$e#Ils sont très vieux jeu.",
  "winter_Fri_inlaw_Sebastian": "Je pense que la vie à la ferme est vraiment saine pour Sebby.",
  "winter_Sat": "Notre maison est vraiment dans un très bel endroit, tu ne trouves pas ?#$e#Tout semble paisible quand de la neige fraîche est tombée."
}