{
  "Introduction": "町の みんなとは もう会った？一人ずつ あいさつするのって たいへんよね。",
  "Resort": "うわっ、見てよこの構造！$h#$b#わたしにはこれが名工の手によるものだってわかるよ。感動しちゃった！",
  "AcceptGift_(O)StardropTea": "ちょっと待って… これを私に？とてもすごい飲み物なんだよ！ありがとう。",
  "AcceptGift_(O)Book_Woodcutting": "えっと…「ウッディの秘密」…？@、これはどんな本なの？$6#$b#わあ、木材加工の本なんだね！うふふ…すごく気に入ったわ。ありがとう！$4",
  "AcceptGift_(O)SkillBook_2": "「週刊ウッドカッター」…この最新号がほしいと思ってたんだ！新しい技術がたくさん載ってるんだよ！#$b#あなたも木こりだからきっとわかるよね…ありがとう。$h",
  "GreenRain": "ディメトリウスはどうかしてるよ！どうして外に出なきゃいけないの？この雨は危ないかもしれないのに！$u%noturn",
  "GreenRainFinished": "ディメトリウスはサンプルが集められてきっと満足だろうね。あの人は、ちょっとした研究の方が自分の奥さんよりも大事なんだよ。まったくもう。$6",
  "GreenRain_2": "世界にはいろんな種類のいい木材があるよね。さっそく切りに行ってみる？",
  "divorced_Sebastian": "セバスチャンが地下室に帰ってきたんだけど… 何があったの？$s",
  "divorced_Maru": "マルは一晩中泣いていたのよ…みんなショックを受けているわ…$s",
  "married_Sebastian": "心配しないで… これはうれし涙よ。セバスチャンが%farm牧場で幸せになれることは分かってるもの！$h",
  "married_Maru": "マルが家にいないのはさびしいけど、これからも顔を合わせる機会はたくさんあるよね！",
  "houseUpgrade_1": "あなたの家での仕事は楽しかったよ。これまでで一番の仕上がりかも！$h#$e#新しいキッチンの使い心地はどう？",
  "houseUpgrade_2": "あなたの家に作った新しい部屋はどう使うの？#$e#それとも… もう「お屋敷」と言った方がいいかな？$h",
  "houseUpgrade_3": "熟成ワインをつくり始めるの？すごくお金がもうかるらしいね… 忍耐力があればだけど。",
  "structureBuilt_Coop": "私が建てた中でもいちばんしっかりした小屋だよ。お役に立てたらうれしいな！",
  "structureBuilt_Shed": "新しい納屋はどう使うつもりなの？可能性は無限大だよ！",
  "structureBuilt_Coop_memory_oneweek": "新しい小屋の使い心地はどう？動物たちに会えるのを楽しみにしてるよ！",
  "structureBuilt_Barn_memory_oneweek": "新しい家畜小屋には満足してもらえた？動物たちが楽しく暮らしてくれたらいいな！",
  "structureBuilt_Slime Hutch": "ふぅ…スライムハッチを建てるのは大変だったよ…お休みをとってスパでゆっくりしようかな！$h",
  "structureBuilt_Stable_memory_oneweek": "馬に乗って町を走ってみた？#$b#体のあちこちが痛いと思うけど、きっとすぐに慣れるよ。$h",
  "structureBuilt_Fish Pond": "ウィリーにあなたの魚のいる池のことを話してみたの。とてもうれしそうにしていたわ。#$e#ウィリーも若い頃はカニを育てていたんですって。「由緒ある伝統」だって言ってたわ。$h",
  "Resort_Leaving": "とても楽しかったよ。$h",
  "Resort_Shore": "ほら、見て！ここから他の島が見えるよ。",
  "Resort_Chair": "やあ、@。あなたが引っ越して来てから、町がどれだけ発展したか考えていたんだ。#$b#あなたは自分がやったことを誇りに思うべきだよ！$h",
  "Resort_Bar": "とっても落ち着くね…",
  "reject_865": "野菜塩？面白そうだけど、わたしは要らないよ。",
  "reject_866": "うーん…花といったら、エブリンが思い浮かぶよね。彼女に見せてみたら？",
  "pamHouseUpgrade": "サプライズプランは 上手くいったね、 そう思わない？パムも ペニーも 本当に 幸せそう。",
  "pamHouseUpgradeAnonymous": "サプライズプランは 上手くいったね、 そう思わない？パムも ペニーも 本当に 幸せそう。",
  "MovieInvitation": "Ooh... Two tickets for tonight's show, huh? Sounds good! I'll meet you there.$h",
  "cc_Bridge": "昨日の夜 変な音が　聞こえてたの、それで今朝 起きたら、 石切り場への 橋が 完璧に 直ってたの！#$b#まさかの奇跡が起きたわ！",
  "cc_Complete": "あなたが バスを降りた あの瞬間から わかってたの、@... あなたは 町の ヒーローに なるって！$h",
  "cc_Begin": "ルイスが コミュニティ センター の案内を してくれたらしいね…あそこを 直せたら どんなに うれしいか。本当に 昔は素敵な 建物だったの！",
  "Mon": "この家は 私が 土台から 建てたって 話を したかしら？#$e#私の 経験した中で 一番の ハイライトだわ。",
  "Tue": "もし 素材や 設計図が 必要なら、 私の 店を 見ると いいわよ！#$e#あなたの 仕事が 地元経済を 支えてくれるからね。$h",
  "Wed": "こんにちは、@。#$e#ちょうど今、 新しいものを 作ろうと 考えていた ところなの。#$e#そっちの 調子は どうかしら？あなたの 家の 木材は まだ しっかり してる？",
  "Thu": "買い物が 目当てじゃなくても、 いつでも 会いにきても いいのよ。$h#$e#山の上じゃ、 結構 人恋しくなるから。",
  "Fri": "息子の セバスチャンには 会った？下の階に いるわ。#$e#ちょっと 人見知りな子だけど、 やさしく 接したら すぐ 打ち解けてくれるはずよ。",
  "Fri_inlaw_Sebastian": "セビィが 恋しいわ… 誤解されがち だったけど、 私は あの子を 信じてたのよ。",
  "Fri4": "#$1 RobinSeb#セバスチャンの 部屋で 私の 灰皿を 見つけたけど、 変な 臭いが したわ。心配したほうが いいわよね…#$e#時々、 セバスチャンのことが 心配なの… 友達は あんまり いないし、 自分の 未来についても それほど 考えていないから…#$e#セバスチャンと 話を したいけど、 私には 打ち明けてくれないの。",
  "Fri4_inlaw_Sebastian": "セバスチャンが タバコを やめるって 言ってくれたわ！すごく 誇らしい ことよ。",
  "Sat": "私達の家って いいところに 建ってると 思わない？#$e#山の 新鮮な 空気が 大好きなの。",
  "Sun": "ディメトリウスが 科学実験で この家を 吹き飛ばさなきゃ いいんだけど。#$e#いったい 何を しているのか 私には 見当もつかないわ。ただ、 植物と 関係が あるように 思えるの。",
  "Sun2": "#$1 RobinDem#昨晩の 夫の 実験で、家が 焼けてしまいそうに なったわ。 ビーカーが 爆発して 垂木に 火が 飛び移ったのよ！家を 建てる際に 耐火性の 塗料を 使って、 本当に 良かったわ。$u#$e#@、変な 臭いが したら ごめんなさいね。夫の 変な 科学実験に よるものだから…",
  "Sun6": "あら、@！あえて うれしいわ。#$e#今では あなたも この町の りっぱな 一員ね。",
  "event_wood1": "ええ、 それなら この 設計図も あなたに とっては 簡単そうね！$h",
  "event_wood2": "それなら、 初めてに うってつけの 設計図が あるわよ！",
  "summer_Mon": "木材って、すばらしい素材なんだよ…いろんなものがつくれるし、安いし強いし、それに、ひとつひとつがみんなちがう個性を持ってるんだ！",
  "summer_Tue": "もし 牧場の 拡張や 建物の 建築が 必要なら、 私に 言ってね！#$e#建築に 必要な 木材と 石は あなたが 用意してちょうだい。もちろん、 お金もよ。#$e#でも、 あなたが 満足いくような 仕上がりに するから！$h",
  "summer_Fri": "スターデューバレーは 外の 世界とは ほぼ 断絶 されてるのよ。#$e#良い面と 悪い面、 両方 あるわね。",
  "fall_Mon": "#$1 RobinMaru#マルは 宝石が 好きなの。発明に 使うんだって。#$e#あなたは マルとは うまく やっていけてるかしら？",
  "fall_Thu": "建物の 拡張が 目当てじゃなくても、 いつでも 会いにきても いいのよ。$h#$e#山の上じゃ、 結構 人恋しくなるから。",
  "fall_Fri": "家の 後ろに 住んでる 野生の 男性には 会った？$s#$e#問題を 起こさない限り、 私は あまり 彼のことを 気にしないけど。",
  "winter_Mon": "この時期は 木を 集めるのに 一番ね！#$e#家を 拡張できるだけの 木材を 集められるかも しれないわ！",
  "winter_Fri": "大工に なりたいって 言った時、 両親は 戸惑っていたわ。#$e#二人とも、 考えが 古臭かったのよ。",
  "winter_Fri_inlaw_Sebastian": "牧場生活は セビィにとって 健康的だと 思うのよ。",
  "winter_Sat": "私達の家って いいところに 建ってると 思わない？#$e#新雪の 後の 景色が 静かで キレイよ。"
}