{
  "Introduction": "Знакомишься со всеми в городе? Звучит утомительно.",
  "Resort": "Ух ты, вот это здания!$h#$b#Точно говорю, их возводил настоящий знаток своего дела. Я под впечатлением!",
  "AcceptGift_(O)StardropTea": "Погоди... Это мне? Какая прекрасная вещь! Спасибо.",
  "AcceptGift_(O)Book_Woodcutting": "Что это... «Секрет дровосека»?.. Эм, что это за книга такая, @?$6#$b#А, она о лесозаготовке! Ха-ха-ха... О да, она мне понравится. Спасибо!$4",
  "AcceptGift_(O)SkillBook_2": "А, «Еженедельник лесника»... Я как раз хотела купить новый выпуск! Там есть рубрика по обработке древесины!#$b#Как дровосек дровосеку скажу... Спасибо.$h",
  "GreenRain": "Да он сошел с ума! Зачем вообще выходить на улицу? Кто знает, вдруг там опасно!$u%noturn",
  "GreenRainFinished": "Надеюсь, Деметриус рад «образцам», которые он собрал. Похоже, его научный проектик для него важнее собственной жены. Пф-ф.$6",
  "GreenRain_2": "Сегодня нас ждет столько хорошей и разной древесины. Не пора ли ее нарубить?",
  "divorced_Sebastian": "Себастиан вернулся в свой подвал... Что между вами произошло?$s",
  "divorced_Maru": "Мару проплакала всю ночь... Мы все так расстроены...$s",
  "married_Sebastian": "О, не переживай... это слезы радости. Я знаю, что Себастиан будет счастлив с тобой на ферме %farm Farm!$h",
  "married_Maru": "Мы все очень скучаем по Мару, но надеюсь, что мы будем часто видеться!",
  "houseUpgrade_1": "Обновить твой дом было очень приятно. Это одна из моих лучших работ!$h#$e#Надеюсь, тебе понравится твоя новая кухня.",
  "houseUpgrade_2": "Ну и что теперь будешь делать со всем этим новым пространством в своем доме?#$e#Или лучше называть его... «особняком»?$h",
  "houseUpgrade_3": "Вижу, ты теперь старыми винами занимаешься? Говорят, бизнес довольно прибыльный... Если умеешь ждать.",
  "structureBuilt_Coop": "Наверное, самый крепкий курятник на моей памяти. Надеюсь, он будет долго тебе служить!",
  "structureBuilt_Shed": "Уже есть планы на новый сарай? С ним столько всего можно сделать!",
  "structureBuilt_Coop_memory_oneweek": "Как там курятник поживает? Очень хочу увидеть твоих новых животных!",
  "structureBuilt_Barn_memory_oneweek": "Тебе нравится твой новый хлев? Думаю, туда можно заселить кучу новых животных!",
  "structureBuilt_Slime Hutch": "*уф*... Вольер для слаймов строить не так-то легко... Мне после этого день в спа положен!$h",
  "structureBuilt_Stable_memory_oneweek": "Ну как, объезжаешь город на новой лошадке?#$b#Сдается мне, спина и седалище тебе спасибо не скажут, но скоро привыкнешь.$h",
  "structureBuilt_Fish Pond": "Я рассказала Вилли про твой рыбный пруд. Он был очень доволен.#$e#Оказалось, что в молодости он разводил крабов. Назвал это «достойной традицией».$h",
  "Resort_Leaving": "Было весело!$h",
  "Resort_Shore": "Эй, смотри! Отсюда я вижу еще один остров.",
  "Resort_Chair": "Эй, @. Знаешь, я тут сидела и думала, как хорошо пошли дела в городе после твоего приезда.#$b#Тебе бы стоило гордиться своими свершениями!$h",
  "Resort_Bar": "Тут такая расслабуха...",
  "reject_865": "Вкусная соль? Штука крутая, но мне ни к чему.",
  "reject_866": "Хмм... Когда я думаю о цветах, я думаю об Эвелин. Может, тебе показать это ей?",
  "pamHouseUpgrade": "Наш маленький план, похоже, сработал, а? Пэм и Пенни выглядят счастливыми.",
  "pamHouseUpgradeAnonymous": "Наш маленький план, похоже, сработал, а? Пэм и Пенни выглядят счастливыми.",
  "MovieInvitation": "Ой... Билеты на сегодняшний сеанс? Хорошо! Увидимся там.$h",
  "cc_Bridge": "Привет! Ночью я слышала странный шум, утром просыпаюсь — а мост в карьер как новенький!#$b#Какой-то плотник просто чудо сотворил!",
  "cc_Complete": "С той самой минуты, когда вы сошли с автобуса, @, я знала, что вы станете героем города!$h",
  "cc_Begin": "Привет! Я слышала, Льюис показал вам клуб... Было бы здорово, если бы вы смогли его починить. Раньше это было такое красивое здание!",
  "Mon": "Я тебе рассказывала, что построила весь наш дом с нуля, в одиночку?#$e#Это явно одно из лучших достижений за мою карьеру.",
  "Tue": "Слушай, если тебе понадобятся материалы или чертежи, то заходи ко мне в магазин!#$e#К тому же, деньги от твоих покупок поддержат местную экономику.$h",
  "Wed": "Приветик, @.#$e#Я тут замечталась о новых проектах по дереву.#$e#У тебя хорошо идут дела? Дерево в доме хорошо держится?",
  "Thu": "Мы всегда рады тебя видеть, даже если ты и не собираешься ничего покупать.$h#$e#Нам иногда бывает так одиноко в горах.",
  "Fri": "Вы же с Себастианом уже знакомы, да? Он живeт внизу.#$e#Он немного стеснительный, но если быть с ним добрее, то он к тебе потянется.",
  "Fri_inlaw_Sebastian": "Я скучаю по своему Себби... Его часто понимали неправильно, но я в него верила.",
  "Fri4": "#$1 RobinSeb#Я нашла у Себастиана в комнате пепельницу, от которой очень странно пахло. Стоит ли мне об этом волноваться?#$e#Иногда я волнуюсь за Себастиана... Друзей у него немного, и о будущем своeм он не очень-то заботится...#$e#Я бы с ним поговорила, но он никогда мне не открывается.",
  "Fri4_inlaw_Sebastian": "Себастиан сказал мне, что бросает курить! Я так им горжусь.",
  "Sat": "Наш дом стоит на таком красивом участке, правда?#$e#Я люблю свежий воздух в горах.",
  "Sun": "Надеюсь, Деметриус не взорвeт дом своими научными экспериментами.#$e#Я даже не знаю толком, над чем он работает. Кажется, что-то про растения.",
  "Sun2": "#$1 RobinDem#Вчера вечером мой муженeк чуть не спалил дом своими экспериментами. У него взорвалась колба, и огонь полетел прямо к балкам! Хвала Иобе, я догадалась использовать огнеупорный лак, когда строила дом.$u#$e#Прости, если пахнет у нас странно, @. Это всe тот чудной научный проект моего мужа...",
  "Sun6": "Привет, @! Рада тебя видеть.#$e#Ты теперь неотъемлемая часть коллектива нашего города, не думаешь?",
  "event_wood1": "Отлично! Тогда сделать что-то по этому чертежу тебе будет раз плюнуть!$h",
  "event_wood2": "Ну, тогда у меня есть отличный чертeж, чтобы начать!",
  "summer_Mon": "Дерево — удивительный материал... Универсальный, прочный, дешевый, и у каждого изделия — уникальный характер!",
  "summer_Tue": "Если тебе нужно расширить здания на ферме, ты только скажи!#$e#Тебе нужно будет принести достаточно древесины и камня. А ещe это стоит денег.#$e#Но я уверена, результат тебе понравится!$h",
  "summer_Fri": "Мы здесь почти отрезаны от мира, в долине Стардью.#$e#У этого есть свои плюсы и минусы.",
  "fall_Mon": "#$1 RobinMaru#Мару любит драгоценные камни. Она использует их в своих изобретениях.#$e#Вы с Мару дружите?",
  "fall_Thu": "Мы всегда рады тебя видеть, даже если ты и не собираешься ничего заказывать.$h#$e#Нам иногда бывает так одиноко в горах.",
  "fall_Fri": "Ты знаешь того дикого человека, который живeт за нашим домом?$s#$e#Мне-то без разницы, лишь бы он нас не беспокоил.",
  "winter_Mon": "О, сегодня идеальный день, чтобы заготовить древесину.#$e#Может, ты даже заготовишь достаточно, чтобы расширить дом!",
  "winter_Fri": "Мои родители обалдели, когда я им сказала, что хочу стать плотником.#$e#Они были достаточно старомодными.",
  "winter_Fri_inlaw_Sebastian": "Думаю, жизнь на ферме для Себби только на пользу.",
  "winter_Sat": "Наш дом стоит на таком красивом участке, правда?#$e#Всe будто замирает, когда выпадает снег."
}