{
  "Introduction": "¿Has conocido ya a todos los del pueblo? Suena agotador.",
  "Resort": "¡Wow, mira esas estructuras!$h#$b#Se puede ver que fueron construidas por un maestro constructor. ¡Estoy realmente impresionada!",
  "AcceptGift_(O)StardropTea": ">Espera un segundo... ¿me das esto? ¡Qué sorpresa! Gracias.",
  "AcceptGift_(O)Book_Woodcutting": "Qué es esto... ¿« El Secreto de Woody »? ... Ehm, ¿qué clase de libro es este, @?$6#$b#Oh, ¡es sobre la tala! Jajaja... Oh sí, me va a encantar. ¡Gracias!$4",
  "AcceptGift_(O)SkillBook_2": "Ah, « El Semanal del Leñador »... ¡Esperaba hacerme con la última publicación! ¡Tienen todas las  técnicas nuevas aquí!#$b#De leñador a leñador... Gracias.$h",
  "GreenRain": "¡Ese hombre está loco! ¿Por qué tiene que salir ahí fuera? ¡No tenemos ni idea si esta lluvia es peligrosa!$u%noturn",
  "GreenRainFinished": "Espero que Demetrius esté contento con sus « muestras » que ha recogido. Parece que su proyectito de ciencia es más importante para él que su propia esposa. Hmmph.$6",
  "GreenRain_2": "Hay todo tipo de maderas buenas hoy. Mejor vamos talando, ¿eh?",
  "divorced_Sebastian": "Sebastian está otra vez en el sótano... ¿qué os ha pasado?$s",
  "divorced_Maru": "Maru ha estado llorando toda la noche... Estamos todos devastados...$s",
  "married_Sebastian": "Oh, no te preocupes... son lágrimas de felicidad. ¡Sé que Sebastian será muy feliz en la granja %farm!$h",
  "married_Maru": "Echaremos de menos tener a Maru en casa, ¡pero estoy segura que aún así la veremos a menudo!",
  "houseUpgrade_1": "Fue divertido trabajar en tu casa. ¡Esa es posiblemente una de las mejores construcciones que he hecho nunca!$h#$e#Espero que disfrutes la nueva cocina.",
  "houseUpgrade_2": "¿Qué vas a hacer con todo ese espacio libre nuevo en tu casa?#$e#¿O quizás debería llamarla... tu «mansión»?$h",
  "houseUpgrade_3": "Así que, ¿te estás metiendo en el negocio de los vinos añejos? Escuché que es muy lucrativo... si tienes suficiente paciencia.",
  "structureBuilt_Coop": "Probablemente sea el corral más robusto que he construido nunca. ¡Espero que te sirva mucho!",
  "structureBuilt_Shed": "Así que, ¿cuáles son tus planes para el nuevo cobertizo? ¡Las posibilidades son infinitas!",
  "structureBuilt_Coop_memory_oneweek": "¿Qué tal te trata el nuevo corral? ¡Estoy emocionada por conocer a tus nuevos animales!",
  "structureBuilt_Barn_memory_oneweek": "¿Estás conforme con el nuevo establo? ¡Seguro que crías un ganado muy feliz allí!",
  "structureBuilt_Slime Hutch": "*fiú*... Construir ese criadero de babas fue mucho trabajo... ¡Necesitaré un día en el spa para recuperarme!$h",
  "structureBuilt_Stable_memory_oneweek": "Así que, ¿has estado montando a tu nuevo caballo por el pueblo?#$b#Imagino que tendrás agujetas, pero te acostumbrarás pronto.$h",
  "structureBuilt_Fish Pond": "Le mencioné a Willy que tienes un nuevo estanque de peces. Parecía muy feliz por eso.#$e#Al parecer, criaba cangrejos cuando era un mozo. Lo llamó una 'práctica de larga tradición'.$h",
  "Resort_Leaving": "¡Ha sido divertido!$h",
  "Resort_Shore": "Hey, ¡mira! Puedo ver otra isla desde aquí.",
  "Resort_Chair": "Hey @. Ya sabes, Estaba pensando en lo lejos que ha llegado el pueblo desde que llegaste.#$b#¡Deberías enorgullecerte de todo lo que has hecho!$h",
  "Resort_Bar": "Es tan relajante...",
  "reject_865": "¿Sal para verduras? Suena bien, pero no la necesito.",
  "reject_866": "Hmm... cuando pienso en las flores, pienso en Evelyn. ¿Quizás deberíamos enseñárselo?",
  "pamHouseUpgrade": "Nuestro pequeño plan salió a la perfección, ¿no te parece? Pam y Penny parecen estar muy contentas.",
  "pamHouseUpgradeAnonymous": "Nuestro pequeño plan salió a la perfección, ¿no te parece? Pam y Penny parecen estar muy contentas.",
  "MovieInvitation": "Ooh... Two tickets for tonight's show, huh? Sounds good! I'll meet you there.$h",
  "cc_Bridge": "¡Oye! Anoche oí unos ruidos muy extraños. Esta mañana me desperté ¡y el puente de la cantera estaba completamente reparado!#$b#¡Es un milagro de la carpintería!",
  "cc_Complete": "Lo supe desde el momento en que te bajaste de ese autobús, @... ¡Tu destino es ser un emblema para este pueblo!$h",
  "cc_Begin": "¡Oye! Dicen que Lewis te mostró el centro cívico... Sería genial que pudieses arreglar ese lugar. ¡Antes era un edificio muy bonito!",
  "Mon": "¿Te había dicho que construí nuestra casa desde los cimientos?#$e#Sin duda, el logro más importante de mi carrera hasta ahora.",
  "Tue": "Ey, si necesitas materiales o planos, ¡mi tienda es el lugar adecuado!#$e#Y además contribuyes a la economía local.$h",
  "Wed": "Hola, @.#$e#Estaba soñando con nuevos proyectos de carpintería.#$e#¿Te va bien en tu granja? ¿Qué tal aguanta la madera de tu cabaña?",
  "Thu": "Puedes venir de visita siempre que quieras, aunque no necesites comprar nada.$h#$e#Como vivimos en las montañas no solemos tener compañía.",
  "Fri": "Ya has conocido a Sebastian, mi hijo, ¿no? Vive abajo.#$e#Es un poco tímido, pero seguro que os hacéis amigos si te portas bien con él.",
  "Fri_inlaw_Sebastian": "Echo de menos a mi Seby... Siempre ha sido un incomprendido, pero yo siempre he confiado en él.",
  "Fri4": "#$1 RobinSeb#He encontrado un cenicero en el cuarto de Sebastian, y huele muy raro. ¿Debería preocuparme?#$e#A veces Sebastian me preocupa... No tiene muchos amigos y no parece que le importe demasiado su futuro...#$e#Hablaría con él, pero siempre se cierra en banda.",
  "Fri4_inlaw_Sebastian": "¡Sebastian me ha dicho que está intentando dejar de fumar! Qué orgullosa estoy de él.",
  "Sat": "Nuestra casa está en una zona preciosa, ¿verdad?#$e#Me encanta el aire fresco de las montañas.",
  "Sun": "Espero que Demetrius no haga volar la casa con sus experimentos.#$e#Ni siquiera estoy segura de en qué está trabajando. Creo que tiene algo que ver con las plantas.",
  "Sun2": "#$1 RobinDem#Mi marido casi prende fuego a la casa anoche con su último experimento. ¡Uno de sus matraces explotó y lanzó una bola de fuego hacia las vigas! Gracias a Yoba, usé barniz resistente al fuego cuando construí la casa.$u#$e#Lo siento si huele raro, @. Es un extraño proyecto científico de mi marido...",
  "Sun6": "¡Hola, @! Me alegro de verte.#$e#Ya eres miembro de pleno derecho de la comunidad, ¿no crees?",
  "event_wood1": "Genial, ¡entonces este plano será pan comido para ti!$h",
  "event_wood2": "Bueno, ¡pues tengo el plano perfecto para que empieces!",
  "summer_Mon": "La madera es un material maravilloso: versátil, barata, fuerte... ¡Y cada pieza tiene un carácter único!",
  "summer_Tue": "¡Si necesitas que mejore alguno de los edificios de tu granja, dímelo!#$e#Tendrás que proporcionarme leña y piedras suficientes para el proyecto. Y también dinero.#$e#¡Pero seguro que el resultado te complace!$h",
  "summer_Fri": "Estamos bastante aislados del resto del mundo en Stardew Valley.#$e#Tiene sus ventajas y sus inconvenientes.",
  "fall_Mon": "#$1 RobinMaru#A Maru le gustan las gemas. Las usa en sus inventos.#$e#¿Qué tal te llevas con Maru?",
  "fall_Thu": "Puedes venir de visita siempre que quieras, aunque no necesites mejorar ningún edificio.$h#$e#Como vivimos en las montañas no solemos tener compañía.",
  "fall_Fri": "¿Has conocido al hombre salvaje que vive detrás de nuestra casa?$s#$e#Supongo que su presencia no me importa demasiado, siempre y cuando no nos moleste.",
  "winter_Mon": "Ey, es el momento ideal del año para acumular madera.#$e#¡Igual consigues la suficiente para mejorar tu casa!",
  "winter_Fri": "Mis padres se escandalizaron cuando les dije que quería ser carpintera.#$e#Eran bastante conservadores.",
  "winter_Fri_inlaw_Sebastian": "Creo que la vida en la granja es muy saludable para Sebby.",
  "winter_Sat": "Nuestra casa está en una zona preciosa, ¿verdad?#$e#Todo parece tranquilo tras una nevada."
}