{
  "Introduction": "Você já se encontrou com alguém da cidade? Parece bem cansativo.",
  "Resort": "Uau, olha essas estruturas!$h#$b#Eu consigo ver que foram feitas por um construtor excelente. Estou muito impressionada!",
  "AcceptGift_(O)StardropTea": ">Espera ai... você vai me dar isso? Que presente especial! Obrigada.",
  "AcceptGift_(O)Book_Woodcutting": "O que é isso... 'O Segredo da Floresta'? ... Hm, que livro é esse, @?$6#$b#Oh, é sobre cortar madeira! Hahaha... claro, eu vou amar isso. Obrigada!$4",
  "AcceptGift_(O)SkillBook_2": "Ah, 'Semanário do Lenhador'... Eu queria muito a última edição! Eles falam sobre todas as técnicas novas aqui!#$b#De um lenhador para outro... Obrigada.$h",
  "GreenRain": "Aquele homem é insano! Por que ele tem que ir lá fora? Nós não temos ideia se essa chuva é perigosa!$u%noturn",
  "GreenRainFinished": "Espero que o Demetrius esteja feliz com as 'amostras' que ele coletou. Parece que os projetos científicos dele são mais importantes do que a própria esposa. Hmmf.$6",
  "GreenRain_2": "Tem vários tipos de madeira boa para cortar hoje. Bora começar os trabalhos?",
  "divorced_Sebastian": "O Sebastian voltou para o porão... o que aconteceu entre vocês dois?$s",
  "divorced_Maru": "A Maru chorou durante a noite inteira... Todos nós estamos tristes...$s",
  "married_Sebastian": "Oh, não se preocupe... essas são lágrimas de felicidade. Eu sei que o Sebastian vai ficar muito feliz na Fazenda %farm!$h",
  "married_Maru": "Todos nós vamos sentir falta da Maru aqui em casa, mas eu tenho certeza que nos veremos muito ainda!",
  "houseUpgrade_1": "Foi divertido trabalhar na sua casa. Acho que foi uma das melhores construções que já fiz!$h#$e#Espero que esteja gostando da nova cozinha.",
  "houseUpgrade_2": "O que você vai fazer com todo aquele novo espaço na sua casa?#$e#Ou talvez eu devesse chamar de... sua 'mansão'?$h",
  "houseUpgrade_3": "Então, você está entrando no negócio de vinhos envelhecidos? Ouvi falar que é muito lucrativo... se você tiver a paciência.",
  "structureBuilt_Coop": "Aquele é provavelmente o melhor galinheiro que já construí. Espero que consiga aproveitar bem!",
  "structureBuilt_Shed": "Então, quais são os seus planos para o novo galpão? As possibilidades são ilimitadas!",
  "structureBuilt_Coop_memory_oneweek": "Como está indo seu novo galinheiro? Estou animada para conhecer os animaizinhos novos!",
  "structureBuilt_Barn_memory_oneweek": "Está feliz com o novo celeiro? Tenho certeza que os animais vão ficar muito felizes lá!",
  "structureBuilt_Slime Hutch": "*ufa*... Construir aquela casa de gosmas deu um trabalho... Vou precisar de um dia no spa para me recuperar!$h",
  "structureBuilt_Stable_memory_oneweek": "Então, você tem galopado com seu cavalo pela vila?#$b#Eu imagino que esteja com algumas dores, mas logo logo você acostuma.$h",
  "structureBuilt_Fish Pond": "Eu falei pro Willy que você fez um novo lago de peixes. Ele ficou muito feliz com isso.#$e#Aparentemente, o Willy cuidava de caranguejos quando era jovem. Ele chamava isso de 'uma tradição consagrada'.$h",
  "Resort_Leaving": "Isso foi divertido!$h",
  "Resort_Shore": "Ei, olha! Eu consigo ver outra ilha daqui.",
  "Resort_Chair": "Ei @. Sabe, eu estava pensando sobre o quão longe a vila chegou desde que você veio pra cá.#$b#Você devia ter muito orgulho de tudo que fez!$h",
  "Resort_Bar": "Isso é tão relaxante...",
  "reject_865": "Sal vegano? Parece bom, mas eu não preciso.",
  "reject_866": "Hmm... quando eu penso em flores, eu penso na Evelyn. Talvez mostre isso para ela?",
  "pamHouseUpgrade": "Nosso plano funcionou muito bem, você não acha? Pam e Penny parecem estar muito felizes.",
  "pamHouseUpgradeAnonymous": "Nosso plano funcionou muito bem, você não acha? Pam e Penny parecem estar muito felizes.",
  "MovieInvitation": "Ooh... Two tickets for tonight's show, huh? Sounds good! I'll meet you there.$h",
  "cc_Bridge": "Ei! Ouvi alguns barulhos estranhos à noite e acordei hoje de manhã com a ponte completamente restaurada!#$b#É um milagre da carpintaria!",
  "cc_Complete": "Eu sabia desde o momento em que você saiu do ônibus, @... seu destino era ser o herói da cidade!$h",
  "cc_Begin": "Ei! Fiquei sabendo que o Lewis levou você ao Centro Comunitário... Seria ótimo se você pudesse consertar o local. Antigamente ele era um belo edifício!",
  "Mon": "Eu já disse que construí nossa casa do zero?#$e#Definitivamente, é o destaque da minha carreira até agora.",
  "Tue": "Ei, se você precisar de materiais ou projetos, minha loja tem o que você precisa!#$e#Além disso, seu negócio ajuda a economia local.$h",
  "Wed": "Olá, @.#$e#Eu estava sonhando acordada com novos projetos de carpintaria.#$e#Você está indo bem na sua casa? Como vai a marcenaria na sua cabana?",
  "Thu": "Você sempre pode nos visitar, mesmo que não compre, sabe?$h#$e#Às vezes fico muito sozinha nas montanhas.",
  "Fri": "Você conheceu o meu filho, Sebastian. Certo? Ele vive no andar de baixo.#$e#Ele é meio tímido, mas tenho certeza que vai se abrir com você se for gentil com ele.",
  "Fri_inlaw_Sebastian": "Sinto falta do meu Tião... ele nunca foi complicado, mas eu acreditava nele.",
  "Fri4": "#$1 RobinSeb#Achei um cinzeiro no quarto do Sebastian, e estava com um cheiro um pouco estranho. Devo me preocupar com isso?#$e#Às vezes me preocupo com o Sebastian... ele não tem muitos amigos e não parece ligar muito para o futuro...#$e#Gostaria de falar com ele, mas ele nunca se abre para mim.",
  "Fri4_inlaw_Sebastian": "O Sebastian me disse que está tentando parar de fumar! Estou orgulhosa dele.",
  "Sat": "Nossa casa fica em um lugar muito bonito, não acha?#$e#Amo o ar fresco das montanhas.",
  "Sun": "Espero que o Demetrius não exploda a casa com seus experimentos científicos.#$e#Não faço nem ideia do que ele está trabalhando. Acho que tem a ver com plantas.",
  "Sun2": "#$1 RobinDem#Meu marido quase incendiou a casa na noite passada com seu experimento científico. Um de seus béquers explodiu e lançou uma bola de fogo nas vigas da casa! Graças à Ioba, eu estava com meu laquê à prova de fogo quando construí a casa.$u#$e#Desculpe pelo cheiro estranho aqui, @. É o projeto de ciências bizarro do meu marido...",
  "Sun6": "Oi @! Que bom ver você.#$e#Você é um membro da comunidade agora, não é?",
  "event_wood1": "Ótimo. Então esta planta deve ser bem fácil de entender para você!$h",
  "event_wood2": "Bem, acho que tenho os projetos ideais para você começar!",
  "summer_Mon": "A madeira é um material maravilhoso... é versátil, barata, forte, e cada pedaço têm sua própria personalidade!",
  "summer_Tue": "Se você precisar melhorar alguma de suas construções da fazenda, basta me pedir!#$e#Você vai ter que me dar madeira e pedra o suficiente para o projeto. E também custa dinheiro, tá?#$e#Mas tenho certeza que você vai ficar satisfeito com os resultados!$h",
  "summer_Fri": "Estamos bem isolados do resto do mundo aqui no Vale do Orvalho.#$e#Tem seus prós e contras.",
  "fall_Mon": "#$1 RobinMaru#A Maru gosta de pedras preciosas. Ela as usa em suas invenções.#$e#Você e a Maru estão se dando bem?",
  "fall_Thu": "Você sempre pode nos visitar, mesmo que não esteja querendo melhorar suas construções!$h#$e#Às vezes fico muito sozinha aqui nas montanhas.",
  "fall_Fri": "Você conheceu o homem selvagem que mora atrás de nossa casa?$s#$e#Não ligo muito para ele, desde que não nos incomode.",
  "winter_Mon": "Ei. É a melhor época do ano para coletar madeira.#$e#Talvez se você coletar o suficiente, eu consiga melhorar sua casa!",
  "winter_Fri": "Meus pais ficaram chocados quando disse a eles que queria ser carpinteira.#$e#Eles são bem conservadores.",
  "winter_Fri_inlaw_Sebastian": "Acho que a vida na fazenda é muito saudável para o Sebastian.",
  "winter_Sat": "Nossa casa está em um lugar tão bonito, não acha?#$e#Tudo parece tão parado após uma nevasca."
}