{
  "Introduction": "Ehi, sono Sam. Piacere di conoscerti.$h",
  "AcceptGift_(O)206": "Oh sì... È l'ora della pizza!$h",
  "AcceptBirthdayGift_Positive": "Ehi, ehi, ehi! Te lo ricordavi! Adesso sì che si ragiona!$h",
  "AcceptBirthdayGift_Negative": "Ehi, ehi, ehi! Te lo ricor--$h#$b#...*annusa*...*annusa*... Cos'è questa puzza terribile...?$8#$b#...Oh.$5",
  "FlowerDance_Accept": "Oh... con me? Hehe... Sì, perché no? Sarà divertente!$10",
  "GreenRain": "Whaa! Ma è acida? Farà un buco nel tetto e ci scioglierà vivi?$8#$b#Devo proteggere il mio fratellino!$7",
  "GreenRainFinished": "Pare che non ci siano stati danni... Che roba strana. Tu come stai?",
  "GreenRain_2": "Hai notato quant'è calda questa pioggia? Sembra quasi viva...",
  "dating_Sam": "Ehm... Allora, me lo dai un bacio adesso?$l",
  "dating_Sam_memory_oneday": "Stanotte non sono riuscito a dormire. Ho immaginato tutte le cose che faremo insieme.$10",
  "AcceptGift_(O)StardropTea": "Whoaa... Aspetta... questo è per me? Non me l'aspettavo proprio! Grazie! ",
  "dating_Sebastian": "Ho sentito che ti vedi con Sebastian... Farà meglio a non smettere di provare con la band tutte le settimane!",
  "married_Sebastian": "Wow, non ci credo che tu e Sebastian vi siete sposati. I tempi stanno proprio cambiando...$u#$e#Eh, non fa niente, sono sicuro che troverà il tempo per vederci.",
  "married_Abigail": "Ehi, ma che diavolo hai in mente? Mi hai fregato la batterista!$8#$b#Haha, scherzo... Auguri!$h",
  "eventSeen_45": "Meglio se me ne sto buono per un po'. Non vorrei inimicarmi il Sindaco Lewis!",
  "firstVisit_Sewer": "Heheh... Così hai fatto un giretto nelle fogne, eh? Anch'io mi ci intrufolo ogni tanto. Fanno un po' paura.#$e#Come l'ho capito? Hmm... diciamo che... 'buon naso non mente'.$h",
  "eventSeen_45_memory_oneweek": "Non sarebbe forte, però, se ci fosse una pista da skate in paese?#$b#Bisogna solo convincere il Sindaco Lewis...$s",
  "eventSeen_4081148_memory_oneday": "Nonostante tutte le nostre prove, ho fatto un mucchio di errori sul palco... Speriamo che non l'abbia notato nessuno.$s#$e#Suonare davanti a tutti fa una paura boia!$h",
  "eventSeen_733330_memory_oneday": "Se... cioè quando... mio padre tornerà, chissà se sarà come me lo ricordo?$s",
  "Resort_Entering": "Wow, che forza questo posto!",
  "Resort": "Scommetto che c'è roba interessante nel folto dell'isola.#$e#Willy però ha detto che dobbiamo restare qui... Problemi di responsabilità e cose così.$s",
  "Resort_Leaving": "Tutto questo sole mi fa stare benone.$h",
  "Resort_Shore": "Guarda che cavalloni cattivi... Sai che ti dico? Metto da parte dei soldi e mi faccio una tavola da surf.",
  "Resort_Towel": "%Sam sta suonando una melodia jazz con la chitarra.",
  "Resort_Towel_2": "Forse dovrei imparare a suonare l'ukelele.#$e#Abby alle conga e Sebastian agli steel drums... 'I Pellicani del Paradiso'...$s#$e#Che c'è, hai l'aria preoccupata.$h",
  "Resort_Bar": "Mi do una bella ricarica, e poi si torna in spiaggia.",
  "FlowerDance_Accept_Spouse": "Oh, devo indossare di nuovo quel vestito da tonto? Speravo che una volta sposati... Beh, d'accordo.$s",
  "FlowerDance_Decline": "Hmm... non so. Magari l'anno prossimo.$s",
  "dumped_Guys": "...$a",
  "secondChance_Guys": "D'accordo, la smetto di essere glaciale. Dimentichiamoci di cosa è successo e basta.$7",
  "breakUp": "Aspetta... cosa?!$8#$b#Mi sembrava che ti trovassi bene con me... A quanto pare mi sbagliavo di grosso... d'accordo, allora.$9#$b#Sì, certo... possiamo restare amici.$9",
  "divorced": "Mi spiace, @. Non penso di poter ancora essere amico tuo.$s",
  "Mon2": "Ehi, come butta?#$e#Stanotte mi sono esercitato con la chitarra per 4 ore di fila. La dita mi fanno una male tremendo.$s#$e#Ciao, ho un po' da fare...",
  "Mon": "Ehi, salve.",
  "Mon8": "Ti svelo un segreto... il mio nome 'Sam' è l'abbreviazione di 'Samson'.$10#$e#Molta gente non lo sa, quindi tienitelo per te.",
  "Tue": "Oh, ciao! È bello rivederti.#$e#Vacci piano col lavoro.",
  "Tue4": "Ciao, @. Vuoi tipo fare due chiacchiere?#$e#È bello dormire, ma a volte vorrei non doverlo fare... È una tale perdita di tempo.",
  "Wed": "Sto cercando di pensare a una nuova canzone per la band, ma non mi viene niente...#$q 19/20 Wed_old#Ehi.. Secondo te su cosa dovrebbe essere la canzone?#$r 20 30 Wed_20#Fattorie, miniere, e taglialegna.#$r 8820 30 Wed_20#Una città nel mare.#$r 8821 30 Wed_20#Sui treni.#$r 19 -50 Wed_19#Quello che ti pare. Tanto farà comunque schifo.",
  "Wed_old": "$p 19#Ma so già cosa pensi a riguardo.$a|Grazie al tuo aiuto ho già finito col testo!$h",
  "Wed_19": "Ehi, cavolo... che accidenti di problemi hai? Scusa se te l'ho chiesto.$a",
  "Wed_20": "Ehi, la sai una cosa? È un tema perfetto. Grazie!$h",
  "Wed6": "È da un po' che sono amico di Sebastian. È un tipo forte.#$e#Se non ci foste voi due, praticamente non avrei amici, in paese.",
  "Wed10": "Ehi amico. Mi sembri pieno d'energia oggi!^@. Ehm... Volevo solo dirti... Sei carina oggi.$10",
  "Thu6_1": "Credo che mio padre tornerà tra circa un anno.#$e#Così magari potrai conoscerlo. Se abiterai ancora qui.#$e#Non abbandoneresti la fattoria dopo averci versato così tanto sudore!",
  "Thu6_2": "...Ho sentimenti contrastanti per il ritorno di mio padre. Ha l'aria strana.$s#$b#Ma sarà che non lo vedo da 3 anni... potrebbe essere per quello.",
  "Thu_3": "*sospira*... Cosa ci faccio ancora qui?",
  "Thu": "Che aspetto magnifico che hanno le nuvole in questo periodo, vero?#$e#Come cucchiaiate di gelato alla vaniglia che galleggiano nel succo di lamponi blu... O forse ho solamente fame.",
  "Thu2": "Mio padre è un soldato, combatte contro l'Impero Gotoro. Ecco perché non c'è...#$e#Un giorno tornerà.#$e#...Ho sentito delle cose tremende sull'Impero Gotoro...$s",
  "Thu_2": "Beh, papà è tornato. L'hai incontrato?#$b#Sono felice che stia bene.",
  "Thu2_2": "Beh, papà è tornato. L'hai incontrato?#$b#Sono felice che stia bene.",
  "Fri": "Ti ho mai detto che prima abitavamo in città?#$e#Là succedono molte più cose, ma c'è anche un bel po' di rumore e di confusione... Non saprei dire quale è meglio.",
  "Fri4": "In città papà lavorava come netturbino.#$e#Meglio se non sai cos'ha trovato nella spazzatura, certe volte.",
  "Fri10": "Più cresco più mi affeziono alla valle.#$b#Ma potrei essere parziale... per un certo motivo.$10#$e#Quindi, come ti va oggi?$h",
  "Sat4": "Oh! Mi sono appena ricordato che dovevo chiamare mia nonna. Ok, mi metto al polso questa fascetta di gomma per non scordarmelo.#$e#Devo crearmi dei piccoli promemoria, altrimenti dimentico di fare un sacco di cose.$h",
  "Sat": "Hmm. Mi sono appena ricordato che dovevo fare qualcosa... Ma ho scordato cosa.#$e#Tutte le volte è così.",
  "Sun8": "A volte mi chiedo se mia madre sia davvero felice della sua vita...$s#$e#Una volta gliel'ho domandato e ho avuto la sensazione che nascondesse un dolore interiore.",
  "Sun": "Oh, è un bel giorno oggi... vero?",
  "10": "Hai visto la partita ieri sera?#$b#No aspetta, tu ce l'hai, una televisione...?",
  "14": "Ugh, poco fa ho calpestato qualcosa di schifoso... E le scarpe erano nuove di zecca.$s",
  "spring_21": "A volte quei petali primaverili che fluttuano per aria mi fanno colare il naso .$s#$e#Preferisco l'estate, io.",
  "Event_band1": "Ehi, la sai una cosa? È esattamente il tipo di stile a cui pensavo... per la band.",
  "Event_band2": "Ehi, la sai una cosa? È esattamente il tipo di stile a cui pensavo... per la band.",
  "Event_band3": "Ehi, la sai una cosa? È esattamente il tipo di stile a cui pensavo... per la band.",
  "Event_band4": "Ehi, la sai una cosa? È esattamente il tipo di stile a cui pensavo... per la band.",
  "event_room1": "Oh, capisco.",
  "spring_12": "Il mio fratellino è così entusiasta dei festival. È tutto il giorno che parla della caccia all'uovo di domani.",
  "spring_23": "Perché il ballo dei fiori non poteva essere oggi? Almeno sarei uscito dal lavoro.$s",
  "winter_7": "Una volta, Gus è caduto nel fiume durante il Festival del Ghiaccio. Abbiamo dovuto accendere un fuoco enorme nel saloon per farlo asciugare.#$e#Temevamo tutti che non avremmo più assaggiato i suoi famosi spaghetti.",
  "fall_26": "Stanotte, quando tutti dormiranno, quel vecchio strambo che vive nei boschi metterà su il labirinto infestato. Si accerta sempre che nei dintorni non ci sia nessuno che lo veda lavorare.",
  "summer_10": "Domani non devo lavorare! Non sono mai stato più felice.$h",
  "winter_24": "Il Banchetto della Stella d'inverno dovrebbe essere un momento in cui mostriamo gratitudine per tutte le cose belle della vita.#$b#Io? A me interessa soprattutto il cibo. Hehe.$h",
  "event_room2": "Già... È andata proprio così!",
  "event_snack1": "È vero... È andata così.$s",
  "event_snack2": "Già... È andata così!",
  "event_snack3": "Che cosa!? Non è vero!$a",
  "summer_Mon2": "Ehi, come va?#$e#Ho fame.#$e#Ci si vede.",
  "summer_Mon6": "Hai mai visitato il deserto?#$e#Puoi trovarci delle cose particolari. Quando ero piccolo, papà mi c'ha portato un paio di volte.",
  "summer_Mon": "D'estate c'è un po' meno polline... Il mio naso ringrazia.",
  "summer_Tue": "Oh, ciao! È bello rivederti.#$e#Ciao ciao per ora.",
  "summer_Tue4": "Ciao, @. Stiamo un attimo insieme?#$e#D'estate ho così tante energie che quasi non devo dormire!",
  "summer_Wed": "Ciao. Ti prendi un giorno libero?#$e#Interessante.",
  "summer_Wed2": "L'altra sera c'era un ragno sul soffitto della mia camera. Gli piace il calore.#$e#Spero non mi si sia cacciato in bocca mentre dormivo...$s",
  "summer_Thu": "Papà mi raccontava del nostro nemico nazionale, l'Impero Gotoro... Sembra siano spietati.",
  "summer_Thu6_2": "Certe notti, sento mio padre che cammina avanti e indietro per il corridoio.$s#$b#...Ma non vuole dirci cosa lo preoccupa.",
  "summer_Fri": "Sai... Prima abitavo in città e devo ammetterlo, d'estate questo posto è molto meglio.$h#$e#La città è così calda con tutto quel cemento.",
  "summer_Sun": "Quando vedrai le mongolfiere volare sul mare, saprai che l'estate è arrivata all'apice.",
  "fall_Mon2": "In questa stagione mi piace passeggiare nella foresta. La temperatura è perfetta#$e#...$h",
  "fall_Mon": "Oh, ciao. Hai fatto amicizia con qualcuno del paese?#$e#Ciao.",
  "fall_Tue": "In questa stagione mi si rovinano sempre le scarpe. Guarda, ho l'alluce che sbuca fuori!$h#$e#Ecco che succede, ad andare troppo sullo skateboard.",
  "fall_9": "Ho ordinato un nuovo paio di scarpe online. Sono dello stesso modello, per cui so che mi andranno bene.",
  "fall_16": "Ho ordinato delle scarpe online da più di una settimana! Cavolo, quanto tempo ci sta volendo.#$e#Mi sa che viviamo proprio ai confini del mondo.$s",
  "fall_23": "Ah, queste scarpe nuove sono comodissime. Sono un po' rigide, ma si ammorbidiranno. Specialmente dopo che ci avrò corso attraverso il labirinto infestato, nel fine settimana.$h",
  "fall_Tue4": "Ciao, @. Vuoi, tipo, fare due chiacchiere?#$e#Fa' un salto ogni volta che vuoi.",
  "fall_Wed": "Ehi... c'è un buon odore, come di pizza.#$e#Tu lo senti? Forse è mamma che cucina qualcosa.",
  "fall_Thu6_1": "Può darsi che papà torni l'anno prossimo.#$e#Sarebbe abbastanza presto. Strano.",
  "fall_Thu6": "Presto dovrò iniziare a pensare ad andarmene da casa, suppongo...$s#$e#...Ma mi mancherebbe il pesce in casseruola di mamma, quindi boh...$s#$e#Odio prendere decisioni.",
  "fall_Thu": "Hai mai notato quante ragnatele compaiono in autunno?#$e#Se ti alzi presto, puoi vederle coperte di rugiada... come piccole stelle.",
  "fall_Fri": "Prima vivevo a Zuzu City, sai. La differenza maggiore è il rumore. In città non c'è mai silenzio.#$e#Hai molta più gente attorno, sempre. E c'è sempre la luce dei lampioni, anche di notte.#$e#Immagino che l'ambiente che preferisci sia una questione di personalità.",
  "fall_Fri10": "Credo che, pian piano, mi sia affezionato più alla campagna che alla città.$h#$b#Ma potrei essere parziale... per un certo motivo.$10#$e#Dunque, come ti va oggi?$h",
  "fall_Sat4": "Ho la fortuna di avere per me la stanza più grande della casa.#$e#Sono i vantaggi di essere il primogenito, immagino.",
  "fall_Sat": "Hmm. Mi sa che dovevo fare qualcosa... Ma ho scordato cosa.#$e#Mi capita tutte le volte.",
  "fall_Sun8": "La prima settimana d'autunno è già finita. Cavolo, se è volata.$s#$e#Oh beh. A me basta che tu mi abbia fatto visita!#$e#Di', ci sono novità?",
  "fall_Sun": "È dura divertirsi, la domenica... Continuo a pensare che domani devo lavorare.$s",
  "fall_14": "Ciao @.#$e#Hmm.. Chissà se posso far crescere un cactus in camera mia?",
  "winter_Mon2": "D'inverno se ne stanno tutti al chiuso, e così posso suonare la chitarra al volume che mi pare.$h",
  "winter_Mon": "Ciao... Freddo, eh?",
  "winter_Tue": "Oh, ciao! È bello rivederti.#$e#Vacci piano col lavoro.",
  "winter_Tue4": "Ciao, @. Vogliamo, tipo, stare un po' insieme?#$e#Beh, è la stagione giusta per recuperare tutto il sonno arretrato.$h",
  "winter_Wed": "$d Joja#Detesto lavorare al JojaMart, ma in che altro modo si può guadagnare qualcosa, in questo paese?|Sono felice di lavorare al museo adesso. È molto più interessante di quanto potrà mai essere quel deprimente JojaMart.",
  "winter_Thu6_1": "Credo che mio padre tornerà in primavera.#$e#Sono 3 anni che non lo vedo. Mi farà di sicuro un effetto strano.",
  "winter_Thu6": "Papà è a casa da un po', ormai. Finalmente mi ci sto abituando, penso.",
  "winter_Thu": "Mio padre è nell'esercito, combatte contro l'Impero Gotoro. Ecco perché non c'è.#$e#Presto tornerà, però.",
  "winter_Thu_2": "Una cosa bella dell'inverno... è che non ci sono zanzare.",
  "winter_Fri": "Il grosso problema della neve è che i piedi ti s'inzuppano. Quanto t'invidio quegli stivali spessi.",
  "winter_Sat4": "Mi sono appena ricordato di dover cambiare le corde della chitarra.#$b#Ok, mi scrivo questa cosa sul polso così stanotte mi ricordo di farlo.#$e#Devo crearmi dei piccoli promemoria, altrimenti mi scordo sempre un sacco di cose.$h",
  "winter_Sun8": "Sarebbe divertente poter andare sulla slitta, vero?#$e#Ma non credo ci siano delle colline adatte, qui intorno.$s#$e#Tra l'altro, non ce l'ho una slitta.#$e#Dunque, come ti butta ultimamente?",
  "winter_Sun": "Cerca di non sporcare dentro casa, ché mamma dà di matto.",
  "summer_Thu6_1": "Di notte, a volte, sento mio padre che va su e giù per il corridoio.$s#$b#...Ma non vuole dirci cos'è che lo inquieta."
}