{
  "Introduction": "Hé, én Sam vagyok. Örülök, hogy megismerhetlek!$h",
  "AcceptGift_(O)206": "Áh, igen... Pizza idő!$h",
  "AcceptBirthdayGift_Positive": "Hé, hé, hé! Észben tartottad! Na erről beszélek!$h",
  "AcceptBirthdayGift_Negative": "Hé, hé, hé! Észben tar--$h#$b#...*szimat*...*szimat*... mi ez a fura szag...?$8#$b#...Óh.$5",
  "FlowerDance_Accept": "Ó... velem? Hehe... Igen, persze. Mókásnak hangzik!$10",
  "GreenRain": "Vááá! Ez sav? Mi van, ha átlyukasztja a tetőt és élve felemészt minket?$8#$b#Biztonságban kell tudnom az öcsémet!$7",
  "GreenRainFinished": "Úgy tűnik semmiben sem keletkezett kár... Ez fura volt. Te hogy vagy?",
  "GreenRain_2": "Észrevetted, hogy milyen meleg ez az eső? Mintha életben volna...",
  "dating_Sam": "Öhm... Szóval akkor kaphatok egy csókot?$l",
  "dating_Sam_memory_oneday": "Tegnap este nem tudtam aludni. Azon a sok dolgon töprengtem, hogy mégis miket fogunk közösen csinálni.$10",
  "AcceptGift_(O)StardropTea": "Tyűűűha... Várj csak... ez az enyém? Soha nem számítottam ilyesmire! Köszönöm! ",
  "dating_Sebastian": "Úgy hallottam, hogy te és Sebastian randizgattok... ajánlom, hogy ettől még hetente jöjjön el a bandás próbákra!",
  "married_Sebastian": "Váó, el se hiszem, hogy összejöttetek Sebastiannal. Tényleg változnak az idők...$u#$e#Eh, minden okés, biztos vagyok benne, hogy ettől még lesz ideje az együtt lógásra.",
  "married_Abigail": "Hé, mi a nagy helyzet? Elvetted a dobosomat!$8#$b#Haha, csak vicceltem... Gratulálok!$h",
  "eventSeen_45": "Jobb lesz, ha most meghúzom magamat. Nem akarom Lewis polgármester rossz oldalára kerülni!",
  "firstVisit_Sewer": "Heheh... Szóval voltál a csatornánál, mi? Párszor magam is leosontam oda. Elég ijesztő.#$e#Hogy honnét tudom? Hmm... mondjuk úgy, hogy... 'az orrom előbb tudta'.$h",
  "eventSeen_45_memory_oneweek": "Nem volna menő, ha a városban lenne egy gördeszkapark?#$b#Nos, hogyan győzzem meg Lewis polgármestert...$s",
  "eventSeen_4081148_memory_oneday": "Annyi gyakorlás ellenére is jó sok hibát követtem el a színpadon... Remélem senki se vette észre.$s#$e#Elég idegőrlő tud lenni ennyi ember előtt szerepelni!$h",
  "eventSeen_733330_memory_oneday": "Ha... úgy értem amikor... az apám hazaér, vajon pont olyan lesz amilyennek emlékszem rá?$s",
  "Resort_Entering": "Váó, micsoda hely!",
  "Resort": "Fogadok, hogy sokkal menőbb dolgok vannak a sziget mélyén.#$e#Willy azt mondta, hogy itt kell maradnunk... biztos valamilyen felelősséggel kapcsolatos dolog lehet.$s",
  "Resort_Leaving": "Jól érzem magam ettől a sok napfénytől.$h",
  "Resort_Shore": "Nézd ezeket az állati hullámokat... Tudod mit? Szerintem spórolni fogok egy szörfdeszkára.",
  "Resort_Towel": "%Sam egy jazzes ritmust játszik a gitárján.",
  "Resort_Towel_2": "Talán megtanulhatnék ukulelén játszani.#$e#Abby kongázhatna, Sebastian meg az acél dobokat tolná... 'A paradicsom pelikánjai'...$s#$e#Mi az, olyan aggódó tekinteted van.$h",
  "Resort_Bar": "Csak feltöltöm magamat, utána megyek vissza a strandra.",
  "FlowerDance_Accept_Spouse": "Ajjj, most megint fel kell vennem azt az idióta ruhát? Azt hittem, hogy most, hogy összeházasodtunk... Nos, rendben.$s",
  "FlowerDance_Decline": "Hmm... Nem is tudom. Talán majd jövőre.$s",
  "dumped_Guys": "...$a",
  "secondChance_Guys": "Rendben, elég volt a zord viselkedésből. Csak felejtsük el azt, ami történt.$7",
  "breakUp": "Állj... mi van?!$8#$b#Azt hittem, hogy jól haladunk... Attól tartok nagyot tévedtem... rendben van.$9#$b#Igen, persze... maradhatunk barátok.$9",
  "divorced": "Sajnálom, @. Nem hiszem, hogy a barátod maradhatok.$s",
  "Mon2": "Hé, mi a helyzet?#$e#Tegnap este 4 órán át egyhuzamban gyakoroltam a gitározást. Úgy fájnak az ujjaim mint állat.$s#$e#Szia, most van tennivalóm...",
  "Mon": "Hé, gazda.",
  "Mon8": "Mondok neked egy titkot... a 'Sam' név valójában a 'Samson' rövidebb változata.$10#$e#A legtöbben nem tudnak erről, szóval ne szóld el magad.",
  "Tue": "Ó, szia! Jó újra látni téged.#$e#Csak vedd lazára.",
  "Tue4": "Üdv, @. Együtt akarsz lógni, vagy valami ilyesmi?#$e#Az alvás jó érzés, de bárcsak kihagyhatnám... annyira időpocsékolás.",
  "Wed": "Próbálok egy új számot kitalálni a bandámnak, de semmi ötletem nincs...#$q 19/20 Wed_old#Hé... Szerinted miről szóljon az új számom?#$r 20 30 Wed_20#A gazdálkodásról, bányászásról és favágásról.#$r 8820 30 Wed_20#Egy tengerben lévő városról.#$r 8821 30 Wed_20#Vonatokról.#$r 19 -50 Wed_19#Mindegy mit választasz. Ugyanúgy borzalmas lesz.",
  "Wed_old": "$p 19#De már így is tudom, hogy mit gondolsz róla.$a|Köszönöm a segítségedet, már kész is vagyok a dalszöveggel!$h",
  "Wed_19": "Hé, ember... neked meg mi a bajod? Bocs, hogy megkérdeztem.$a",
  "Wed_20": "Hé, tudod mit? Ez tökéletesen hangzik. Köszi!$h",
  "Wed6": "Egy ideje már Sebastian barátja vagyok. Elég laza arc.#$e#Ha ti ketten nem lennétek itt, akkor egyetlen barátom se lenne itt a városban.",
  "Wed10": "Hé haver. Úgy látom ma tele vagy energiával!^@. Izé... Csak azt szerettem volna mondani, hogy... Ma nagyon jól nézel ki.$10",
  "Thu6_1": "Azt hiszem az apám talán egy éven belül hazatér, vagy valahogy így.#$e#Akkor talán találkozhatsz vele. Ha még mindig itt fogsz élni.#$e#Te biztosan nem hagynád el a farmot, ha már annyi energiát belefektettél!",
  "Thu6_2": "...Elég vegyes érzéseim vannak azzal kapcsolatban, hogy apám visszatért. Furának tűnik.$s#$b#De azt hiszem több, mint 3 éve nem láttam őt... szóval ez mindent megmagyarázhat.",
  "Thu_3": "*sóhaj*... mit keresek még mindig itt?",
  "Thu": "A felhők mostanság elég jól néznek ki, nem?#$e#Olyanok, mint holmi nagy vaníliás fagyik, amik kékes málnaszószon lebegnek... Vagy pusztán még mindig éhes vagyok.",
  "Thu2": "Apám katona, aki a Gotoro birodalom ellen harcol. Ezért nincs itt...#$e#Egy nap vissza fog térni.#$e#...Szörnyű dolgokat hallottam a Gotoro birodalomról...$s",
  "Thu_2": "Nos, az apám hazatért. Találkoztál már vele?#$b#Csak örülök, hogy jól van.",
  "Thu2_2": "Nos, az apám hazatért. Találkoztál már vele?#$b#Csak örülök, hogy jól van.",
  "Fri": "Meséltem már neked, hogy régebben a nagyvárosban éltünk?#$e#Ott sokkal több dolog történik, de ugyanakkor túl zajos és nyugtalan... Nehéz eldönteni, hogy hol a jobb.",
  "Fri4": "Apa régen a nagyvárosban kukásként dolgozott.#$e#Nem akarod tudni, hogy néha miket talált mások szemetében.",
  "Fri10": "Minél idősebb leszek annál jobban kötődöm a völgyhöz.#$b#Habár elfogult is lehetek... egy bizonyos ok miatt.$10#$e#Szóval, hogy vagy ma?$h",
  "Sat4": "Ó! Beugrott, hogy fel kellene hívnom a nagymamámat. Oké, ezt a gumiszalagot fogom a csuklómra rakni, hogy ne feledkezzek meg róla.#$e#Kis emlékeztetőket kell hagynom magamnak, különben teljesen megfeledkezem pár dologról.$h",
  "Sat": "Hmm. Beugrott, hogy valamit akartam csinálni... De megfeledkeztem róla.#$e#Mindig ez történik velem.",
  "Sun8": "Néha azon gondolkozom, hogy vajon anyám boldog-e a mostani életével...$s#$e#Egyszer megkérdeztem, és úgy éreztem, hogy egy belső fájdalmát titkolja előlem.",
  "Sun": "Ó, szép napunk van... nemde?",
  "10": "Nézted a tegnapi meccset?#$b#Várj, van egyáltalán tévékészüléked...?",
  "14": "Uhhh, beleléptem valami undorítóba... és nemrég vettem ezt a cipőt.$s",
  "spring_21": "Néha azok a lebegő tavaszi szirmok orrfolyást okoznak nekem.$s#$e#Jómagam inkább a nyarat kedvelem.",
  "Event_band1": "Hé, tudod mi a helyzet? Pontosan ilyen stíluson gondolkoztam... a bandának.",
  "Event_band2": "Hé, tudod mi a helyzet? Pontosan ilyen stíluson gondolkoztam... a bandának.",
  "Event_band3": "Hé, tudod mi a helyzet? Pontosan ilyen stíluson gondolkoztam... a bandának.",
  "Event_band4": "Hé, tudod mi a helyzet? Pontosan ilyen stíluson gondolkoztam... a bandának.",
  "event_room1": "Ó, értem.",
  "spring_12": "A kistestvérem annyira izgatott a fesztiválokkor. Egész nap csak a holnapi tojásvadászatról beszélt.",
  "spring_23": "Miért nem ma van a virágtánc, hogy én is kivehessek egy szabadnapot?$s",
  "winter_7": "Egyszer Gus beesett a folyóba a Jég fesztiválon. Egy hatalmas tüzet kellett raknunk a szalonban, hogy megszárítsuk őt.#$e#Mind aggódtunk, hogy soha többé nem kóstolhatjuk meg a híres spagettijét.",
  "fall_26": "Ma este, miután mindenki elaludt, az a fura öreg fickó, aki az erdőben él elő fogja készíteni a kísértet útvesztőt. Mindig odafigyel arra, hogy senki se legyen a környéken, mikor dolgozik.",
  "summer_10": "Holnap nem kell dolgoznom! Ennél boldogabb már nem is lehetnék.$h",
  "winter_24": "A Téli Csillag ünnepének arról kellene szólnia, hogy hálát adjunk az élet minden jóságáért.#$b#Hogy én? Engem csak a kaja érdekel. Hehe.$h",
  "event_room2": "Igen... Pontosan ez történt!",
  "event_snack1": "Igaza van... Ez történt.$s",
  "event_snack2": "Igen... Ez történt!",
  "event_snack3": "Micsoda!? Hazudik!$a",
  "summer_Mon2": "Hé, mi a helyzet?#$e#Éhes vagyok.#$e#Később még találkozunk.",
  "summer_Mon6": "Jártál már a sivatagban?#$e#Ott érdekes dolgokat találhatsz. Apa egy párszor elvitt oda, mikor még fiatalabb voltam.",
  "summer_Mon": "Nyáron kissé kevesebb pollen van a levegőben... az orrom ezért nagyon hálás.",
  "summer_Tue": "Ó, szia! Jó újra látni téged.#$e#Viszlát.",
  "summer_Tue4": "Üdv, @. Együtt akarsz lógni, vagy valami ilyesmi?#$e#Nyáron annyira tele vagyok energiával, hogy alig kell aludnom!",
  "summer_Wed": "Üdv. Kivettél egy napot?#$e#Ez érdekesen hangzik.",
  "summer_Wed2": "Tegnap este egy pókot láttam a plafonon. Nagyon szeretik a meleget.#$e#Remélem nem mászott be a számba, míg aludtam...$s",
  "summer_Thu": "Apa a nemzeti ellenfelünkről, a Gotoro birodalomról mesélt... Elég könyörtelen bagázsnak tűnnek.",
  "summer_Thu6_2": "Néha hallom, ahogy apám esténként a folyosón mászkál.$s#$b#...De nem akarja elárulni, hogy mi aggasztja őt.",
  "summer_Fri": "Tudod... Régebben a nagyvárosban éltem, és be kell, hogy valljam, ez a hely sokkal jobb nyáron.$h#$e#A nagyvárosban olyan nagy a forróság a sok beton miatt.",
  "summer_Sun": "Mikor hőlégballonokat látsz a tenger felett repkedni, akkor tudod, hogy teljesen beindult a nyár.",
  "fall_Mon2": "Szeretek ilyenkor nagy sétákat tenni az erdőben. A hőmérséklet olyan kényelmes.#$e#...$h",
  "fall_Mon": "Ó, üdv. Barátkozol valakivel a városban?#$e#Szia.",
  "fall_Tue": "Úgy tűnik a cipőm az évben mindig ilyenkor kopik el. Nézd, kilátszik az ujjam!$h#$e#Ez történik akkor, ha túl sokat gördeszkázol.",
  "fall_9": "Rendeltem pár új cipőt online. Ugyanaz a stílusuk, szóval tudom, hogy pont jó lesz rám.",
  "fall_16": "Rendeltem pár új cipőt online vagy egy héttel ezelőtt! Öregem, milyen sokáig tart kiszállítani őket.#$e#Azt hiszem tényleg a semmi közepén élünk.$s",
  "fall_23": "Áh, a lábaim olyan jól érzik magukat az új cipőkben. Kissé ropogósak, de majd bejáratom őket. Főleg miután keresztülfutok most hétvégén a kísértet útvesztőn.$h",
  "fall_Tue4": "Üdv, @. Együtt akarsz lógni, vagy valami ilyesmi?#$e#Csak nézz be bármikor, amikor kedved tartja.",
  "fall_Wed": "Hé... valaminek jó illata van, olyan pizzaszerű.#$e#Te is érzed ezt? Talán anya épp főz valamit.",
  "fall_Thu6_1": "Azt hiszem apa jövőre jön haza.#$e#Szerintem az túl korai. Fura.",
  "fall_Thu6": "Azt hiszem lassan el kell gondolkoznom a kiköltözésen...$s#$e#...De hiányozna anya halraguja, szóval nem tudom...$s#$e#Utálok döntéseket hozni.",
  "fall_Thu": "Észrevetted azt a sok pókhálót, ami ősszel szokott megjelenni?#$e#Ha korán kelsz, akkor harmatosak is lehetnek... mint a kis csillagok.",
  "fall_Fri": "Tudod, régebben Zuzu városban éltem. A legnagyobb különbség a zajban kereshető. A nagyváros sose csendes.#$e#Sokkal több ember vesz körbe, és mindig. És a városi fényeknek hála még esténként is világos van.#$e#Azt hiszem a személyiségedtől függ, hogy melyiket kedveled.",
  "fall_Fri10": "Azt hiszem a vidéket jobban szeretem most már, mint a nagyvárost.$h#$b#Habár lehet, hogy kissé elfogult vagyok... egy bizonyos ok miatt.$10#$e#Szóval, hogy vagy ma?$h",
  "fall_Sat4": "Szerencsém van, hogy enyém a ház legnagyobb szobája.#$e#Azt hiszem megvan annak az előnye, hogyha te vagy a legidősebb gyerek.",
  "fall_Sat": "Hmm. Azt hiszem akartam valamit csinálni... De megfeledkeztem róla.#$e#Mindig ez történik velem.",
  "fall_Sun8": "Vége az ősz első hetének. Öregem, de gyorsan eltelt.$s#$e#Mindegy. Boldog vagyok, hogy jöttél meglátogatni engem!#$e#Szóval, mit újat akarsz nekem mondani?",
  "fall_Sun": "Nehéz vasárnaponként szórakozni... Mindig azon gondolkozom, hogy másnap dolgozni kell mennem.$s",
  "fall_14": "Szia @.#$e#Hmm... Vajon tudnék kaktuszt termeszteni a szobámban?",
  "winter_Mon2": "Mindenki bent van télen, szóval olyan hangosan gitározhatok, amennyire csak akarok.$h",
  "winter_Mon": "Szia... Hideg van, mi?",
  "winter_Tue": "Ó, szia! Jó újra látni téged.#$e#Csak lazán!",
  "winter_Tue4": "Szia, @. Együtt akarsz lógni, vagy valami ilyesmi?#$e#Nos, most remek idő van arra, hogy bepótoljam azt a sok alvást, amit kihagytam.$h",
  "winter_Wed": "$d Joja#Utálok a JojaMartnál dolgozni, de mégis hogyan szerezhetnék pénzt ebben a városban?|Örülök, hogy most már a múzeumnál dolgozok. Sokkal érdekesebb, mint az a lehangoló JojaMartos munkám volt.",
  "winter_Thu6_1": "Azt hiszem az apám tavasszal jön haza.#$e#Már három éve, hogy nem láttam őt. Ez fura lesz.",
  "winter_Thu6": "Apa egy ideje már hazatért. Azt hiszem kezdem végre megszokni.",
  "winter_Thu": "Az apám a seregben van, és a Gotoro birodalom ellen harcol. Ezért nincs itt.#$e#Habár hamarosan visszatér.",
  "winter_Thu_2": "Van egy szép dolog a télben... az összes szúnyog eltűnik.",
  "winter_Fri": "A hóban az a legrosszabb, hogy a lábad teljesen elázik. Neked szerencséd van abban a nagy csizmában.",
  "winter_Sat4": "Beugrott, hogy ki kell cserélnem a gitárom húrjait.#$b#Oké, erről írni fogok a csuklómra egy jegyzetet, nehogy megfeledkezzek róla holnap este.#$e#Néha kis jegyzeteket kell hagynom magamnak, különben elfelejtem a dolgokat.$h",
  "winter_Sun8": "Jó móka lenne, ha elmehetnénk szánkózni, nem?#$e#Nem hiszem, hogy a környéken lennének jó dombok.$s#$e#Plusz nincs is szánkóm.#$e#Szóval hogy vagy mostanság?",
  "winter_Sun": "Próbálj meg nem rendetlenkedni a házban, vagy Anyám ki fog akadni.",
  "summer_Thu6_1": "Néha hallom, ahogy Apám esténként a folyosón mászkál.$s#$b#...De nem akarja elárulni, hogy mi aggasztja őt."
}