{
  "Introduction": "Selam, ben Sam. Tanıştığımıza memnun oldum.$h",
  "AcceptGift_(O)206": "İşte bu... Pizza zamanı!$h",
  "AcceptBirthdayGift_Positive": "Vay, vay, vay! Hatırladın! İşte bundan bahsediyorum!$h",
  "AcceptBirthdayGift_Negative": "Vay, vay, vay! Hatırla--$h#$b#...*koklar*...*koklar*... Bu rezil koku da ne?$8#$b#...Ah.$5",
  "FlowerDance_Accept": "Aa... Benimle mi? Hehe... Tabii, olur. Kulağa eğlenceli geliyor!$10",
  "GreenRain": "Ne? Asit mi bu? Çatıyı delip bizi canlı canlı eritecek mi yoksa?$8#$b#Küçük kardeşimi korumalıyım!$7",
  "GreenRainFinished": "Görünüşe göre etrafta bir sıkıntı yok... Garip bir olaydı. Sen iyi misin?",
  "GreenRain_2": "Yağmurun ne kadar sıcak olduğunu fark ettin mi? Canlı gibiydi...",
  "dating_Sam": "Şey... Bir öpücük alabilir miyim?$l",
  "dating_Sam_memory_oneday": "Dün gece uyuyamadım. Birlikte yapacağımız şeyleri hayal ediyordum.$10",
  "AcceptGift_(O)StardropTea": "Vay... Bir saniye... Bu bana mı? Bunu hiç beklemezdim! Teşekkür ederim! ",
  "dating_Sebastian": "Sebastian ile çıktığınızı duydum... Her hafta grup çalışmalarımıza gelmeye devam etse iyi olur!",
  "married_Sebastian": "Sebastian ile evlendiğinize inanamıyorum. Zaman cidden geçiyor...$u#$e#Eh, sorun yok. Eminim bana zaman ayırmaya devam edecektir.",
  "married_Abigail": "Planın bu muydu yani? Davulcumu çaldın!$8#$b#Haha, şaka şaka... Tebrikler!$h",
  "eventSeen_45": "Biraz uslu dursam iyi olur. Başkan Lewis'in kötü tarafını görmek istemem!",
  "firstVisit_Sewer": "Heheh... Lağıma gittin, öyle mi? Birkaç defa ben de gitmişim. Orası bayağı ürkütücü.#$e#Nasıl anlatsam... Şöyle diyeyim... 'Kokusundan belli'.$h",
  "eventSeen_45_memory_oneweek": "Kasabada bir kaykay pisti olsa hoş olmaz mıydı ama?#$b#Şimdi Başkan Lewis'i nasıl ikna ederim acaba...$s",
  "eventSeen_4081148_memory_oneday": "Provalara rağmen sahnede bir çok hata yaptım... Umarım kimse fark etmemiştir.$s#$e#Herkesin önünde böyle olması biraz sinir bozucuydu!$h",
  "eventSeen_733330_memory_oneday": "Eğer... Daha doğrusu... Babam döndüğünde onun hatırladığım gibi olup olmayacağını merak ediyorum?$s",
  "Resort_Entering": "Mekana bak be!",
  "Resort": "Eminim bu adanın derinliklerinde inanılmaz şeyler vardır.#$e#Gerçi Willy burada kalmamız gerektiğini söyledi... Sorumluluk onda olduğundan böyle yapıyor.$s",
  "Resort_Leaving": "Güneşlenmek keyfimi yerine getirdi.$h",
  "Resort_Shore": "Şu güzelim dalgalara bakar mısın... Bak ne diyeceğim? Sörf tahtası almak için para biriktirmeye karar verdim.",
  "Resort_Towel": "%Sam gitarıyla jaz tonları çalıyor.",
  "Resort_Towel_2": "Belki de ukelele çalmayı öğrenmeliyimdir.#$e#Abby tumba çalarken Sebastian da davula geçer... 'Cennet Pelikanları' oluruz...$s#$e#Ne oldu? Endişeli gibisin.$h",
  "Resort_Bar": "Biraz sıvı takviyesi yapıp sahile geri döneceğim.",
  "FlowerDance_Accept_Spouse": "Ah, o aptal giysiyi yeniden mi giyeceğim? Artık evlendiğimize göre şey yaparız sanmıştım... Peki, öyle olsun.$s",
  "FlowerDance_Decline": "Hım... Bilmiyorum. Belki gelecek yıl.$s",
  "dumped_Guys": "...$a",
  "secondChance_Guys": "Tamam artık soğuk davranmayacağım. Sadece olanları unutalım.$7",
  "breakUp": "Bekle... ne?!$8#$b#Her şey yolunda sanıyordum... Sanırım hata bendeydi... Tamam o zaman.$9#$b#Neden olmasın... Arkadaş kalabiliriz.$9",
  "divorced": "Üzgünüm, @. Hala senin arkadaşın olabileceğimi sanmıyorum.$s",
  "Mon2": "Selam, nasıl gidiyor?#$e#Dün gece 4 saat gitar çaldım. Parmaklarım çok acıyor.$s#$e#Hoşçakal, yapacak işim var...",
  "Mon": "Selam, çiftçi.",
  "Mon8": "Sana bir sır vereyim... Adım aslında 'Samson'. 'Sam' ise kısaltılmış hali.$10#$e#Pek çok kişi bunu bilmiyor, bu yüzden bende kimseye söylemiyorum.",
  "Tue": "Ah, selam! Seni tekrar görmek güzel.#$e#Acele etme.",
  "Tue4": "Merhaba, @. Dışarıda takılmak ister misin?#$e#Uyumak güzel hissettiriyor ama bazen keşke hiç uyumasam diyorum... Uyku bir tek zaman kaybetmeye yarıyor.",
  "Wed": "Grubum için yeni bir şarkı bulmaya çalışıyorum ama tıkandım...#$q 19/20 Wed_old#Hey.. Sence yeni şarkım ne hakkında olsun?#$r 20 30 Wed_20#Çiftçilik, madencilik ve ağaç kesme.#$r 8820 30 Wed_20#Denizdeki bir şehir...#$r 8821 30 Wed_20#Trenler.#$r 19 -50 Wed_19#Ne seçersen seç, korkunç bir şarkı olacak.",
  "Wed_old": "$p 19#Ama bu konu hakkında ne düşündüğünü zaten biliyorum.$a|Yardımın sayesinde şarkı sözlerini bitirdim bile!$h",
  "Wed_19": "Arkadaşım... Sıkıntın ne acaba? Sormamın kusuruna bakma.$a",
  "Wed_20": "Aslında, biliyor musun, bu kulağa mükemmel geliyor. Teşekkürler!$h",
  "Wed6": "Bir süredir Sebastian'la arkadaşız. İyi bir çocuk.#$e#Eğer siz ikiniz olmasaydınız, kasabada pek arkadaşım olmazdı.",
  "Wed10": "Selam dostum. Bugün enerjik görünüyorsun!^@. Şey... Sadece söylemek isterim ki... Bugün hoş duruyorsun.$10",
  "Thu6_1": "Sanırım babam bir yıl içinde dönecekmiş.#$e#Bu durumda onunla tanışabilirsin. Tabii hala buralarda olursan.#$e#Bu kadar emek harcadıktan sonra çiftliği terk etmezsin!",
  "Thu6_2": "...Babamın geri dönüşü hakkında nasıl hissetmeliyim bilmiyorum. Çok garip duruyor.$s#$b#Sanırım onu 3 yıldır görmediğim için böyle hissediyorum.",
  "Thu_3": "*iç çeker*... Ben hala burada ne yapıyorum?",
  "Thu": "Bulutlar yılın bu zamanında harika görünüyor, değil mi?#$e#Tıpkı ahududu sosunun içinde yüzen vanilyalı dondurma gibi... Ya da sadece aç olduğum için öyle görünüyor da olabilirler.",
  "Thu2": "Babam asker, Gotoro İmparatorluğu'na karşı savaşıyor. O yüzden burada değil...#$e#Bir gün geri gelecek.#$e#Gotoro İmparatorluğu hakkında korkunç şeyler duymuştum...$s",
  "Thu_2": "Evet, babam geri döndü. Onunla tanıştın mı?#$b#Sapasağlam döndüğü için çok sevinçliyim. ",
  "Thu2_2": "Evet, babam geri döndü. Onunla tanıştın mı?#$b#Sapasağlam döndüğü için çok sevinçliyim.  ",
  "Fri": "Sana daha önce şehirde yaşadığımızı söylemiş miydim?#$e#Orada çok daha fazla şey oluyor, ama aynı zamanda gürültülü ve telaşlı da... Nerenin daha iyi olduğunu söylemek zor.",
  "Fri4": "Babam şehirde çöpçü olarak çalışıyordu.#$e#Bazı insanların çöplerinden çıkan şeyleri tahmin bile demezsin.",
  "Fri10": "Büyüdükçe vadiye daha da bağlanıyorum.#$b#Her ne kadar belli bir nedenden ötürü önyargılı olsam da.$10#$e#Pekala, bugün nasılsın?$h",
  "Sat4": "Ah! Büyükannemi aramam gerektiğini hatırladım. Şimdi bu lastiği bileğime geçireceğim ki unutmayayım.#$e#Kendim için küçük hatırlatıcılar yapıyorum ki işlerimi yapmayı tamamen unutmayayım.$h",
  "Sat": "Hım. Bir şeyler yapma niyetindeydim ama ne yapacağımı unuttum.#$e#Bu bana sürekli oluyor.",
  "Sun8": "Bazen annemin hayatından gerçekten mutlu olup olmadığını merak ediyorum...$s#$e#Bunu ona daha önce bir kez sordum ve acı bir şeyi kendine sakladığı hissine kapıldım.",
  "Sun": "Ah, güzel bir gün... değil mi?",
  "10": "Dün gece maçı izledin mi?#$b#Ya da şöyle sorayım, televizyonun var mı...?",
  "14": "Öğk, biraz önce iğrenç bir şeye bastım... Ayakkabıları yeni almıştım.$s",
  "spring_21": "Bazen o bahar yaprakları etrafta uçuşup burnumu akıtıyor.$s#$e#Bana sorarsan, en güzeli yaz mevsimi.",
  "Event_band1": "Hey, biliyor musun? Bu tam olarak grup için düşündüğüm tarz...",
  "Event_band2": "Hey, biliyor musun? Bu tam olarak grup için düşündüğüm tarz...",
  "Event_band3": "Hey, biliyor musun? Bu tam olarak grup için düşündüğüm tarz...",
  "Event_band4": "Hey, biliyor musun? Bu tam olarak grup için düşündüğüm tarz...",
  "event_room1": "Ha, anladım.",
  "spring_12": "Küçük kardeşim şölenler için çok heyecanlanıyor. Tüm gün yarınki yumurta avından bahsetti.",
  "spring_23": "Keşke çiçek dansı bugün olsaydı da çalışmasaydım.$s",
  "winter_7": "Bir keresinde Gus, buz şöleni sırasında nehre düşmüştü. Onu kurutabilmek için salonda büyük bir ateş yakmak zorunda kalmıştık.#$e#Hepimiz onun ünlü çubuk makarnasını bir daha asla tadamayacağımız için çok endişelenmiştik.",
  "fall_26": "Bu gece herkes uyuduğunda, ormanda yaşayan garip yaşlı adam perili labirenti kuracak. Onu çalışırken kimse görmesin diye çok dikkatli davranıyor.",
  "summer_10": "Yarın çalışmak zorunda değilim! Hiç bu kadar mutlu olmamıştım.$h",
  "winter_24": "Kış Yıldızı Şöleni'nin hayattaki tüm iyi şeylere şükran sunulduğu bir zaman olması gerekir.#$b#Ben mi? Ben daha çok yemekle ilgileniyorum. Hehe.$h",
  "event_room2": "Evet... aynen böyle olmuştu!",
  "event_snack1": "O haklı... böyle olmuştu.$s",
  "event_snack2": "Evet... böyle olmuştu!",
  "event_snack3": "Ne!? Yalan söylüyor!$a",
  "summer_Mon2": "Selam, nasıl gidiyor?#$e#Açım.#$e#Sonra görüşürüz.",
  "summer_Mon6": "Hiç çöle gittin mi?#$e#Orada ilginç şeyler bulabilirsin. Ben küçükken babam beni birkaç kez götürmüştü.",
  "summer_Mon": "Yazın daha az polen oluyor... burnum gerçekten çok mutlu.",
  "summer_Tue": "Ah, merhaba! Seni tekrar görmek çok güzel.#$e#Şimdilik hoşcakal.",
  "summer_Tue4": "Merhaba, @. Biraz takılmaya ne dersin?#$e#Yaz boyunca çok enerjiğim, nerdedeyse uyumuyorum bile!",
  "summer_Wed": "Merhaba. Bu gün izinli misin?#$e#Kulağa ilginç geliyor.",
  "summer_Wed2": "Dün gece tavanımda bir örümcek gördüm. Sıcaklık onları çekiyor.#$e#Umarım ben uyurken ağzıma girmemiştir...$s",
  "summer_Thu": "Babam bana milli düşmanımız olan Gotoro İmparatorluğu'ndan bahsediyordu... Acımasız insanlara benziyorlar.",
  "summer_Thu6_2": "Bazen babamın geceleri koridorda yürüdüğünü duyabiliyorum.$s#$b#...Ama bize onu neyin rahatsız ettiğini söylemiyor.",
  "summer_Fri": "Biliyorsun... Eskiden şehirde yaşıyordum ve itiraf etmeliyim ki burası yazın çok daha iyi.$h#$e#İçindeki tüm o betonla şehir dayanılmaz sıcak oluyor.",
  "summer_Sun": "Denizin üzerinde sürüklenen sıcak hava balonlarını gördüğünde, yaz mevsiminin en aktif ve canlı zamanında olduğunu anlayacaksın.",
  "fall_Mon2": "Yılın bu zamanlarında ormanda yürümeyi seviyorum. Hava çok güzel.#$e#...$h",
  "fall_Mon": "Ah, merhaba. Kasabadan kimseyle arkadaşlık kuruyor musun?#$e#Hoşcakal.",
  "fall_Tue": "Yılın bu zamanlarında ayakkabılarım eskiyor. Bak, ayak parmağım gözüküyor!$h#$e#Çok fazla kaykay yapınca böyle oluyor.",
  "fall_9": "İnternetten yeni bir çift ayakkabı sipariş ettim. Eskisi ile aynılar, bu yüzden bana tam olacaklarını biliyorum.",
  "fall_16": "İnternetten ayakkabı sipariş edeli bir haftadan fazla oluyor! Gelmesi gerçekten uzun sürüyor.#$e#Sanırım cidden hiçliğin ortasında yaşıyoruz.$s",
  "fall_23": "Ah, ayaklarım bu yeni ayakkabılarda harika hissediyor. Şu an biraz sıkıyor ama oturacak. Özellikle de bu hafta sonu perili labirenti koşarak geçtikten sonra.$h",
  "fall_Tue4": "Merhaba, @. Takılmak ister misin?#$e#İstediğin zaman bana uğrayabilirsin.",
  "fall_Wed": "Hey... güzel bir şey kokuyor, pizza gibi.#$e#Sende kokuyu alıyor musun? Belkide annem bir şeyler pişiriyordur.",
  "fall_Thu6_1": "Sanırım babam önümüzdeki yıl geri dönecek.#$e#Bana biraz erken gibi geldi. İlginç.",
  "fall_Thu6": "Sanırım yakında taşınmaya başlamayı düşünmem lazım...$s#$e#...Ama annemin güvecini özlerim, bilmiyorum...$s#$e#Seçim yapmaktan nefret ediyorum.",
  "fall_Thu": "Tüm örümcek ağlarının güz sırasında ortaya çıktığını fark etmiş miydin?#$e#Eğer erken kalkarsan ağların çiylerle kaplı olduğunu görürsün... Küçük yıldızlar gibi oluyorlar.",
  "fall_Fri": "Bildiğin üzere eskiden Zuzu Şehri'nde yaşıyordum. En büyük fark ses kirliliği. Şehir asla sessiz olmuyor.#$e#Her zaman etrafında çok daha fazla insan oluyor. Geceleri file şehir ışıkları sağ olsun her yer aydınlık oluyor.#$e#Hangi ortamı sevdiği, insanın kişiliğine göre değişiyor.",
  "fall_Fri10": "Sanırım kırsal bölgeyi şehirlerden daha çok seviyorum.$h#$b#Her ne kadar belli bir nedenden ötürü önyargılı olsam da.$10#$e#Şey, bugün nasılsın?$h",
  "fall_Sat4": "Evdeki en büyük odanın benim olmasından dolayı çok şanslıyım.#$e#En büyük çocuk olmanın avantajları var sanırım.",
  "fall_Sat": "Hım. Bir şeyler yapma niyetindeydim ama ne yapacağımı unuttum.#$e#Bu bana sürekli oluyor.",
  "fall_Sun8": "Güzün ilk haftası çoktan bitti. Zaman hızla akıp gidiyor.$s#$e#Her neyse, beni görmeye gelmene sevindim!#$e#Bana söyleyecek yeni bir şeyin var mı?",
  "fall_Sun": "Pazarları eğlenmek zor... Yarın işe gitmek zorunda olduğumu hatırlayıp duruyorum.$s",
  "fall_14": "Merhaba, @.#$e#Hım.. Odamda bir kaktüs yetiştirebilir miyim acaba?",
  "winter_Mon2": "Kışın kimse dışarıya çıkmıyor. Bende istediğim kadar yüksek sesle gitar çalabiliyorum.$h",
  "winter_Mon": "Merhaba... Soğuk, değil mi?",
  "winter_Tue": "Ah, merhaba! Seni tekrar görmek güzel.#$e#Ağırdan al.",
  "winter_Tue4": "Merhaba, @. Takılmak ister misin?#$e#Kaçırdığım tüm o uykuyu uyuyabilmek için yılın en güzel zamanı.$h",
  "winter_Wed": "$d Joja#JojaMart'ta çalışmaktan nefret ediyorum ama bu kasabada başka nasıl para kazanacağım ki?|Şu an müzede çalıştığıma çok memnunum. JojaMart'ın olabileceğinden çok daha ilginç.",
  "winter_Thu6_1": "Sanırım babam baharda dönecekmiş.#$e#Onu görmeyeli 3 yıl oluyor. Karşılaşmak ilginç olacak.",
  "winter_Thu6": "Babam döneli bir süre oluyor. Sanırım sonunda alışmaya başladım.",
  "winter_Thu": "Babam orduda, Gotoro İmparatorluğu'na karşı savaşıyor. Bu yüzden burada değil.#$e#Ama yakında dönecek.",
  "winter_Thu_2": "Kış hakkında güzel olan bir şey varsa o da hiç sivrisinek olmamasıdır.",
  "winter_Fri": "Karın en kötü tarafı ayağını ıslatması. O kalın botlara sahip olduğun için şanslısın.",
  "winter_Sat4": "Gitar yaylarımı değiştirmem gerektiğini hatırladım.#$b#Şimdi bileğime not yazayım ki unutmayayım.#$e#Kendim için küçük hatırlatıcılar yapıyorum ki işlerimi yapmayı tamamen unutmayayım.$h",
  "winter_Sun8": "Kızak yapmaya gidebilseydik eğlenceli olurdu, değil mi?#$e#Yakınca güzel bir tepe olduğunu sanmıyorum.$s#$e#Ayrıca, kızağım da yok.#$e#Son zamanlarda ne yapıyorsun?",
  "winter_Sun": "Evi dağıtmamaya çalış, yoksa annem çıldırır.",
  "summer_Thu6_1": "Bazı geceler babamın koridorda uygun adım yürüdüğünü duyuyorum.$s#$b#...Ama bize canını neyin sıktığını söylemiyor."
}