{
  "Introduction": "Привет, я Сэм. Приятно познакомиться.$h",
  "AcceptGift_(O)206": "О да... Время пиццы!$h",
  "AcceptBirthdayGift_Positive": "Эй-эй-эй! Ты помнишь! Вот это круто!$h",
  "AcceptBirthdayGift_Negative": "Эй-эй-эй! Ты пом...$h#$b#...*нюх*...*нюх*... Что за вонь...?$8#$b#...Ага.$5",
  "FlowerDance_Accept": "Ой... со мной? Хе-хе... Ну давай, звучит весело!$10",
  "GreenRain": "Что-о?! Это кислота? Она прожжет крышу, а потом и нас?$8#$b#Нужно спасти моего братика!$7",
  "GreenRainFinished": "Похоже, ничего не пострадало... Странно это. Ты как?",
  "GreenRain_2": "А дождь-то был такой теплый. И все как-то расцвело...",
  "dating_Sam": "Эм... Может, уже поцелуемся?$l",
  "dating_Sam_memory_oneday": "Вчера всю ночь не мог спать. Все думал, сколько всего интересного мы можем с тобой делать вместе.$10",
  "AcceptGift_(O)StardropTea": "Ух ты... Погоди... Это мне? Я даже не ожидал! Спасибо! ",
  "dating_Sebastian": "Слышал, вы с Себастианом встречаетесь... Смотри, чтобы он не пропускал еженедельные репетиции!",
  "married_Sebastian": "Ух ты, я и подумать не мог, что у вас с Себастианом что-то получится. Времена меняются...$u#$e#Хех, ничего, надеюсь, у него еще останется время на меня.",
  "married_Abigail": "Эй, что за дела? У меня теперь барабанщицы нет!$8#$b#Ха-ха, да шучу... Поздравляю!$h",
  "eventSeen_45": "Лучше мне пока не высовываться. Не хочу попадаться под горячую руку мэра Льюиса!",
  "firstVisit_Sewer": "Хе-хе-хе... Ну что, как там в канализации? Сам пару раз спускался туда. Довольно жутко.#$e#Как я догадался... Скажем так, «держал нос по ветру».$h",
  "eventSeen_45_memory_oneweek": "Было бы круто, если бы у нас в городе был скейт-парк, да?#$b#Как же мне уломать мэра Льюиса...$s",
  "eventSeen_4081148_memory_oneday": "Мы так много репетируем, а я все равно на сцене лажаю... Надеюсь, никто не заметил.$s#$e#Так нервничаю, когда выступаю перед толпой!$h",
  "eventSeen_733330_memory_oneday": "Если... То есть когда... мой папа вернется... Интересно, насколько он изменится за это время?$s",
  "Resort_Entering": "Ух ты, вот это местечко!",
  "Resort": "Готов поспорить, что в глубине острова кроется еще много чего интересного.#$e#Но Вилли сказал, что нам лучше оставаться тут... что-то, связанное с денежными обязательствами, не знаю.$s",
  "Resort_Leaving": "От солнечного света мне гораздо лучше.$h",
  "Resort_Shore": "Вы только посмотрите на эти крутые волны... А знаете что? Буду копить на доску для серфинга.",
  "Resort_Towel": "%Сэм играет задорную мелодию на своей гитаре.",
  "Resort_Towel_2": "Может, мне выучиться играть на укулеле.#$e#Эбби будет на конгах, Себастиан на стальных барабанах...  «Райские пеликаны»...$s#$e#Что такое? Тебе, кажется, не по себе.$h",
  "Resort_Bar": "Я тут немного отдохну, а потом снова пойду на пляж.",
  "FlowerDance_Accept_Spouse": "Ох, мне опять надевать этот дурацкий костюм? Я-то думал, раз мы теперь женаты... Ладно.$s",
  "FlowerDance_Decline": "Хм-м... Не знаю. Может, в следующем году.$s",
  "dumped_Guys": "...$a",
  "secondChance_Guys": "Ладно, хватит этих обид. Давай забудем о том, что произошло.$7",
  "breakUp": "Постой... чего?!$8#$b#Мне казалось, что у нас все хорошо... Похоже, мне так только казалось... ну ладно.$9#$b#Да, конечно... мы все еще можем быть друзьями.$9",
  "divorced": "Прости, @. Я не думаю, что мы сможем остаться друзьями.$s",
  "Mon2": "Привет, как дела?#$e#Вчера вечером я 4 часа подряд играл на гитаре. Пальцы теперь безумно болят.$s#$e#Пока, у меня дела...",
  "Mon": "Привет, фермер.",
  "Mon8": "Расскажу тебе секрет... «Сэм» — это сокращение от «Самсон», моего полного имени.$10#$e#Немногие знают об этом, так что ты помалкивай.",
  "Tue": "О, привет! Рад снова тебя видеть.#$e#Бывай.",
  "Tue4": "Привет, @. Хочешь, погуляем, или ещe чего?#$e#Спать хорошо, но иногда мне хочется просто пропустить сон... За ним столько времени уходит впустую.",
  "Wed": "Я пытаюсь придумать нам новую песню, но в голову ничего не идeт...#$q 19/20 Wed_old#Слушай... Как думаешь, о чeм мне сочинить новую песню?#$r 20 30 Wed_20#О ферме, шахтах и рубке дерева.#$r 8820 30 Wed_20#О городе посреди моря.#$r 8821 30 Wed_20#О поездах.#$r 19 -50 Wed_19#Да о чeм угодно. Песня всe равно выйдет ужасная.",
  "Wed_old": "$p 19#Но я уже знаю, что ты об этом думаешь.$a|Слова песни уже готовы, всe благодаря тебе!$h",
  "Wed_19": "Эй, да что с тобой такое? Прости, что спросил.$a",
  "Wed_20": "Эй, а знаешь что? Это как раз подойдeт! Спасибо!$h",
  "Wed6": "Я уже давно дружу с Себастианом. Он крутой чувак.#$e#Если бы не вы двое, у меня бы не было никаких друзей в этом городе.",
  "Wed10": "Здорово, дружище. Ты сегодня прямо полон энергии!^@. Эм... Я только хотел сказать... Ты сегодня отлично выглядишь.$10",
  "Thu6_1": "Похоже, папа возвращается через год или около того.#$e#Тогда ты с ним и встретишься, наверное. Если ещe будешь жить здесь.#$e#Не бросишь же ты ферму после того, как в неe вложено столько трудов!",
  "Thu6_2": "... У меня смешанные чувства по поводу возвращения отца. Он какой-то странный.$s#$b#Но ведь я его 3 года не видел... Наверное, всe поэтому.",
  "Thu_3": "Эх... Что я тут вообще делаю до сих пор?",
  "Thu": "Облака такие красивые в это время года, правда?#$e#Будто шарики ванильного мороженого в клюквенном соусе... Может, я просто голодный.",
  "Thu2": "Мой отец — солдат, он сражается против империи Готоро. Поэтому сейчас его здесь нет...#$e#Когда-нибудь он вернeтся.#$e#... Я слышал о Готоро ужасные вещи...$s",
  "Thu_2": "Вот папа и вернулся. Вы уже познакомились?#$b#Я просто рад, что с ним всe в порядке.",
  "Thu2_2": "Вот папа и вернулся. Вы уже познакомились?#$b#Я просто рад, что с ним всe в порядке.",
  "Fri": "Я тебе не говорил, что раньше мы жили в большом городе?#$e#Там гораздо больше всего происходит, но ещe там шум и суета... Сложно сказать, где лучше жить.",
  "Fri4": "Когда мы жили в большом городе, отец работал мусорщиком.#$e#Лучше тебе не знать, что он иногда находил в чужом мусоре.",
  "Fri10": "Чем я становлюсь старше, тем больше привязываюсь к долине.#$b#Хотя, может и я предвзят... По кое-какой причине.$10#$e#Ну ладно, как у тебя-то дела сегодня?$h",
  "Sat4": "А! Я только что вспомнил, что мне нужно позвонить бабушке. Надену себе на руку резинку, чтобы не забыть.#$e#Мне нужны такие вот напоминалки, иначе я всe забываю.$h",
  "Sat": "Хм-м. Я тут вспомнил, что хотел что-то сделать... Но я забыл, что именно.#$e#Со мной такое постоянно.",
  "Sun8": "Иногда я задумываюсь, счастлива ли мать...$s#$e#Я как-то раз еe об этом спросил, и мне показалось, что она прячет ото всех свою боль.",
  "Sun": "Ой, какой денeк приятный... Правда?",
  "10": "Как тебе вчерашний матч?#$b#Стоп, у тебя телевизор-то есть?",
  "14": "Фу, я наступил на что-то мерзкое... А ведь я совсем недавно купил эти ботинки.$s",
  "spring_21": "Иногда у меня течeт из носа из-за этих лепестков, которые летают весной.$s#$e#Мне больше лето нравится.",
  "Event_band1": "Эй, а знаешь что? Я как раз о таком стиле и думал... Ну, для группы.",
  "Event_band2": "Эй, а знаешь что? Я как раз о таком стиле и думал... Ну, для группы.",
  "Event_band3": "Эй, а знаешь что? Я как раз о таком стиле и думал... Ну, для группы.",
  "Event_band4": "Эй, а знаешь что? Я как раз о таком стиле и думал... Ну, для группы.",
  "event_room1": "Понятно.",
  "spring_12": "Мой младший брат так радуется праздникам. Весь день только и говорит, что о завтрашней охоте за яйцами.",
  "spring_23": "Почему Цветочные танцы не сегодня? Тогда у меня был бы выходной...$s",
  "winter_7": "Как-то раз на Ледовый праздник Гас упал в реку. Пришлось как следует растопить камин в салуне, чтобы его отогреть.#$e#Мы все боялись, что больше никогда не попробуем его знаменитых спагетти.",
  "fall_26": "Когда сегодня все заснут, тот чудной старик из леса построит лабиринт с привидениями. Он всегда следит, чтобы никто не видел, как он работает.",
  "summer_10": "Завтра у меня выходной! Никогда не был так счастлив.$h",
  "winter_24": "Пир Зимней звезды должен быть праздником благодарности за всe хорошее, что есть в жизни.#$b#Я? Мне больше еда на этом празднике нравится. Хе-хе...$h",
  "event_room2": "Ага... Всe так и было!",
  "event_snack1": "Он прав... Всe так и было.$s^Она права... Всe так и было.$s",
  "event_snack2": "Ага... Всe так и было!",
  "event_snack3": "Что?! Он врeт!$a^Что?! Она врeт!$a",
  "summer_Mon2": "Привет, как дела?#$e#Есть хочется.#$e#Ещe увидимся.",
  "summer_Mon6": "Ездишь ли в пустыню?#$e#Там можно найти кое-что интересное. Отец возил меня туда пару раз, когда я был маленьким.",
  "summer_Mon": "Летом пыльцы поменьше... Мой нос просто счастлив.",
  "summer_Tue": "О, привет! Рад снова тебя видеть.#$e#Пока.",
  "summer_Tue4": "Привет, @. Хочешь, погуляем, или ещe чего?#$e#Летом во мне столько энергии, что почти не приходится спать!",
  "summer_Wed": "Привет. У тебя выходной?#$e#Интересно.",
  "summer_Wed2": "Вчера вечером я видел паука на потолке своей комнаты. Они так любят тепло.#$e#Надеюсь, он не заполз мне в рот, пока я спал...$s",
  "summer_Thu": "Отец рассказывал мне о нашем главном враге, империи Готоро... Похоже, безжалостные они ребята.",
  "summer_Thu6_2": "Иногда я слышу, как папа ходит по коридору в ночи.$s#$b#...Но он не говорит, что его беспокоит.",
  "summer_Fri": "Знаешь... Раньше я жил в большом городе, но должен признать, лето здесь гораздо лучше.$h#$e#В городе так жарко из-за бетона.",
  "summer_Sun": "Если видишь над морем воздушные шары, сразу ясно — лето в самом разгаре.",
  "fall_Mon2": "Я люблю гулять в лесу в это время года. Температура такая приятная.#$e#...$h",
  "fall_Mon": "О, привет. Ты уже дружишь с кем-нибудь из города?#$e#Пока.",
  "fall_Tue": "В это время года у меня всегда изнашиваются ботинки. Смотри, большой палец проглядывает!$h#$e#Так бывает, когда слишком много катаешься на скейтборде.",
  "fall_9": "Я заказал по Интернету новые ботинки. Они такие же, как и старые, так что они точно мне подойдут.",
  "fall_16": "Я заказал ботинки уже больше недели назад! Как же они долго, а!#$e#Ну да, живeм-то мы в глуши.$s",
  "fall_23": "Ах, как здорово в новой обуви. Сейчас они не совсем удобные, но ещe разносятся. Особенно после того, как я пробегусь через лабиринт с привидениями на этих выходных.$h",
  "fall_Tue4": "Привет, @. Хочешь, погуляем, или ещe чего?#$e#Заходи ко мне когда угодно.",
  "fall_Wed": "Эй, а как пахнет-то, будто пиццей.#$e#Чуешь? Может, это мама что-то готовит.",
  "fall_Thu6_1": "Думаю, отец приезжает в следующем году.#$e#Наверное, это не так уж и долго. Странно.",
  "fall_Thu6": "Наверное, надо бы уже задуматься о переезде...$s#$e#... Но я буду скучать по маминой рыбной запеканке, так что не знаю...$s#$e#Ненавижу принимать решения.",
  "fall_Thu": "А ты замечаешь, сколько появляется паутинок осенью?#$e#Если встать пораньше, то можно увидеть на них росу... Как будто это маленькие звeздочки.",
  "fall_Fri": "Знаешь, раньше я жил в городе Зузу. Самая большая разница — уровень шума. В большом городе никогда не бывает тихо.#$e#Вокруг тебя всегда полно народу. А ещe в городе всегда светло из-за огней, даже ночью.#$e#Наверное, выбор места зависит от твоего характера.",
  "fall_Fri10": "Думаю, мне теперь больше нравится здесь, чем в большом городе.$h#$b#Хотя, может быть, я и предвзят... По кое-какой причине.$10#$e#Ну, как у тебя дела?$h",
  "fall_Sat4": "Мне повезло, что у меня самая большая комната в доме.#$e#Всe-таки хорошо иногда быть старшим ребeнком.",
  "fall_Sat": "Хм-м. Кажется, я что-то хотел сделать... Но я забыл, что именно.#$e#Со мной такое постоянно.",
  "fall_Sun8": "Первая неделя осени уже закончилась. Как быстро летит время, а.$s#$e#Ну и ладно. Я просто рад, что ты здесь!#$e#Что новенького?",
  "fall_Sun": "По воскресеньям сложно расслабиться... Я постоянно думаю о том, что завтра на работу.$s",
  "fall_14": "Привет, @.#$e#Хм-м... Интересно, я бы смог вырастить у себя в комнате кактус?",
  "winter_Mon2": "Зимой все сидят по домам, так что я могу играть на гитаре на любой громкости.$h",
  "winter_Mon": "Привет... Холодно сегодня, правда?",
  "winter_Tue": "О, привет! Рад снова тебя видеть.#$e#Бывай.",
  "winter_Tue4": "Привет, @. Хочешь, погуляем, или ещe чего?#$e#Сейчас самое время, чтобы наверстать весь мой упущенный сон.$h",
  "winter_Wed": "$d Joja#Ненавижу работу в ДжоджаМарте, да только где ещe тут заработаешь?|Я рад, что работаю теперь в музее. Это гораздо интереснее, чем в мрачном ДжоджаМарте.",
  "winter_Thu6_1": "Думаю, папа вернeтся этой весной.#$e#Я его уже 3 года не видел. Это будет странно.",
  "winter_Thu6": "Папа уже давно вернулся. Пожалуй, я скоро начну к этому привыкать.",
  "winter_Thu": "Мой отец — военный, он сражается против империи Готоро. Поэтому его сейчас здесь нет.#$e#Но он скоро вернeтся.",
  "winter_Thu_2": "Зимой хорошо одно... Комаров нет.",
  "winter_Fri": "Со снегом хуже всего то, что от него ноги мокнут. Хорошо тебе, у тебя обувь толстая.",
  "winter_Sat4": "Я только что вспомнил, что надо поменять струны на гитаре.#$b#Ладно, напишу у себя на запястье, тогда вечером не забуду это сделать.#$e#Мне нужны такие вот напоминалки, иначе я всe забываю.$h",
  "winter_Sun8": "Было бы здорово покататься на санках, да?#$e#Не думаю, что где-то рядом есть хорошая горка.$s#$e#Да и саней у меня нет.#$e#Ну, как идут дела?",
  "winter_Sun": "Постарайся не пачкать у нас в доме, а то мама будет вне себя."
}