{
  "Introduction": "Ei, eu sou o Sam. Que bom conhecer você!$h",
  "AcceptGift_(O)206": "Oh... Hora da pizza!$h",
  "AcceptBirthdayGift_Positive": "Ei, ei, ei! Você lembrou! É disso que eu tô falando!$h",
  "AcceptBirthdayGift_Negative": "Ei, ei, ei! Você lembr--$h#$b#...*choraminga*...*choraminga*... que cheiro horrível é esse...?$8#$b#...Oh.$5",
  "FlowerDance_Accept": "Oh... comigo? Hehe... É, claro. Parece divertido!$10",
  "GreenRain": "O quê! Isso é ácido? Isso vai corroer o telhado e queimar a gente vivo?$8#$b#Eu tenho que proteger o meu irmãozinho!$7",
  "GreenRainFinished": "Parece que nada foi danificado... Que coisa estranha. Como você está?",
  "GreenRain_2": "Você notou que essa chuva é quente? Parece viva...",
  "dating_Sam": "Hm... Então, você pode me beijar agora?$l",
  "dating_Sam_memory_oneday": "Não consegui dormir ontem. Eu estava imaginando todas as coisas que nós vamos fazer juntos.$10",
  "AcceptGift_(O)StardropTea": "Uauu... Calma ai... é para mim? Eu nunca achei que receberia um presente assim! Obrigado! ",
  "dating_Sebastian": "Eu ouvi falar que você e o Sebastian estão saindo... é melhor que ele continue vindo para os ensaios da nossa banda toda semana!",
  "married_Sebastian": "Uau, não consigo acreditar que você e o Sebastian se casaram. Os tempos realmente estão mudando...$u#$e#É, tá tudo bem, tenho certeza que ele vai conseguir achar um tempo para ficar de bobeira.",
  "married_Abigail": "Ei, qual foi? Você roubou a minha baterista!$8#$b#Haha, tô brincando... Felicidades!$h",
  "eventSeen_45": "É melhor eu ficar de boa por um tempo. Não quero deixar o Prefeito Lewis bravo!",
  "firstVisit_Sewer": "Hehehe... Então você foi até os esgotos? Eu já fui lá algumas vezes. É um lugar bem sinistro.#$e#Como eu sabia? Hmm... vamos dizer que... 'o olfato sabe'.$h",
  "eventSeen_45_memory_oneweek": "Mas não seria legal se a vila tivesse uma pista de skate?#$b#Agora, como eu convenço o Prefeito Lewis...$s",
  "eventSeen_4081148_memory_oneday": "Mesmo com o tanto de ensaios que a gente fez, ainda cometi um monte de erros no palco... Espero que ninguém tenha notado.$s#$e#É meio angustiante estar na frente de tantas pessoas!$h",
  "eventSeen_733330_memory_oneday": "Se... quer dizer, quando... meu pai voltar, será que ele vai estar do mesmo jeito que eu me lembro?$s",
  "Resort_Entering": "Wow, que lugar!",
  "Resort": "Eu aposto que tem coisas legais mais no interior da ilha.#$e#Mas o Willy falou que é para a gente ficar aqui... algum problema de responsabilidade ou algo assim.$s",
  "Resort_Leaving": "Me sinto muito bem com toda essa luz do sol.$h",
  "Resort_Shore": "Olha aquelas ondas gigantes... Sabe o quê? Eu vou guardar dinheiro para uma prancha de surf.",
  "Resort_Towel": "%Sam está tocando uma música em seu violão.",
  "Resort_Towel_2": "Talvez eu devesse aprender a tocar ukulele.#$e#Abby tocando conga e o Sebastian no tambor de aço... 'Os Pelicanos do Paraíso'...$s#$e#Que foi, parece que está com medo.$h",
  "Resort_Bar": "Só vou me refrescar, dai eu já volto para a praia.",
  "FlowerDance_Accept_Spouse": "Ah, não! Eu tenho que colocar aquela roupa esquisita de novo? Achei que agora que estamos casados... Ok, tá certo.$s",
  "FlowerDance_Decline": "Huum... Não sei. Talvez ano que vem.$s",
  "dumped_Guys": "...$a",
  "secondChance_Guys": "Tudo bem, já cansei desse silêncio. Vamos esquecer o que aconteceu.$7",
  "breakUp": "Espera... o quê?!$8#$b#Eu achei que estávamos indo bem... Acho que estava errado... tudo bem.$9#$b#É, claro... a gente ainda pode ser amigos.$9",
  "divorced": "Desculpe, @ mas não acho que podemos ser amigos.$s",
  "Mon2": "Como vai?#$e#Noite passada, pratiquei com minha guitarra por 4 horas direto. Meus dedos doem bastante.$s#$e#Tchau! Tenho algo a fazer...",
  "Mon": "Ei, fazendeiro!^Ei, fazendeira!",
  "Mon8": "Deixe-me contar um segredo: \"Sam\" é meu apelido. Meu nome é \"Sansão\".$10#$e#A maioria das pessoas não sabe disso, então bico fechado.",
  "Tue": "Ah, oi! É bom ver você de novo.#$e#Se cuide!",
  "Tue4": "Oi, @. Você quer sair ou algo assim?#$e#Dormir é muito bom, mas às vezes gostaria de não precisar fazer isso... é um desperdício de tempo.",
  "Wed": "Estou tentando compor uma nova música para a minha banda, mas está me dando um branco...#$q 19/20 Wed_old#Oi. Você acha que minha nova música deve ser sobre o que?#$r 20 30 Wed_20#Agricultura, mineração e corte de madeira.#$r 8820 30 Wed_20#Uma cidade no mar.#$r 8821 30 Wed_20#Trens.#$r 19 -50 Wed_19#O que você quiser. Também seria uma música horrível.",
  "Wed_old": "$p 19#Mas acho que já sei sua opinião.$a|Graças à sua ajuda, já estou quase acabando a letra!$h",
  "Wed_19": "Ei, cara... o que foi? Desculpe a minha pergunta.$a^Ei, menina... o que foi? Desculpe a minha pergunta.$a",
  "Wed_20": "Ei, sabe? Isso parece perfeito. Obrigado!$h",
  "Wed6": "Sou amigo do Sebastian já faz um tempo. Ele é muito legal.#$e#Se vocês não estivessem aqui, eu não teria nenhum amigo na cidade.",
  "Wed10": "Ei, colega. Você parece cheio de energia hoje!^@. Huum... Eu só queria dizer... Você parece bem hoje.$10",
  "Thu6_1": "Acho que o meu pai vai voltar em um ano ou algo assim.#$e#Acho que você vai conseguir conhecê-lo quando chegar a hora. Se ainda estiver morando aqui, é claro.#$e#Mas você não abandonaria a fazenda depois de trabalhar tanto nela!",
  "Thu6_2": "Tento sentimentos conflitantes sobre o retorno do meu pai. Ele parece meio estranho.$s#$b#Mas eu não o vejo faz três anos... então isso pode explicar as coisas.",
  "Thu_3": "*Aaah...* o que ainda estou fazendo aqui?",
  "Thu": "As nuvens parecem ótimas nesta época do ano, não parecem?#$e#Como colheres de sorvete de baunilha flutuando em um molho azul de framboesa... Ou talvez eu esteja só com fome.",
  "Thu2": "Meu pai é um soldado, e luta contra o Império Gotoro. É por isso que ele não está aqui.#$e#Mas ele vai voltar um dia...#$e#Ouvi dizer algumas coisas horríveis sobre o Império Gotoro.$s",
  "Thu_2": "Bem, o meu pai voltou. Você já o conheceu?#$b#Estou feliz dele estar bem.",
  "Thu2_2": "Bem, o meu pai voltou. Você já o conheceu?#$b#Estou feliz dele estar bem.",
  "Fri": "Eu já disse que nós morávamos na cidade?#$e#Tem muito mais coisas lá, mas também é muito barulhenta e agitada... É difícil dizer qual lugar é melhor.",
  "Fri4": "Meu pai trabalhava como lixeiro na idade.#$e#Nem queira saber algumas das coisas que ele encontrou no lixo das pessoas.",
  "Fri10": "Quanto mais velho fico, mais ligado me sinto ao vale.#$b#Mas eu sou suspeito para falar... por um certo motivo.$10#$e#Então, como você está hoje?$h",
  "Sat4": "Ah! Lembrei-me de que deveria falar com a minha avó. Certo. Vou colocar esse lacinho no meu punho para não esquecer.#$e#Gosto de fazer pequenos lembretes, senão esqueço totalmente de fazer as coisas.$h",
  "Sat": "Huum. Lembrei que estava querendo fazer alguma coisa... Mas esqueci.#$e#Isto acontece comigo o tempo todo.",
  "Sun8": "Às vezes me pergunto se a minha mãe está mesmo feliz com a vida dela...$s#$e#Perguntei a ela uma vez e tive a sensação de que ela está escondendo algum sofrimento interno.",
  "Sun": "Ah, que dia lindo... não é?",
  "10": "Você assistiu o jogo ontem à noite?#$b#Ah, espera. Você tem uma TV...?",
  "14": "Ah, pisei em algo nojento mais cedo... e comprei esses sapatos.$s",
  "spring_21": "Às vezes, estas pétalas no vento da primavera fazem meu nariz escorrer.$s#$e#Eu mesma gosto bastante do verão.",
  "Event_band1": "Ei, sabe? É exatamente o tipo de estilo no qual estava pensando... para a banda.",
  "Event_band2": "Ei, sabe? É exatamente o tipo de estilo no qual estava pensando... para a banda.",
  "Event_band3": "Ei, sabe? É exatamente o tipo de estilo no qual estava pensando... para a banda.",
  "Event_band4": "Ei, sabe? É exatamente o tipo de estilo no qual estava pensando... para a banda.",
  "event_room1": "Ah, entendi.",
  "spring_12": "Meu irmãozinho gosta tanto destes festivais! Ele está falando o tempo todo da caça aos ovos de amanhã.",
  "spring_23": "Por que a dança das flores não pode ser hoje para que eu possa relaxar um pouco?$s",
  "winter_7": "Uma vez, o Gus caiu no rio durante o Festival do Gelo. Tivemos que construir uma grande fogueira no saloon para secá-lo.#$e#Estávamos todos preocupados que ele nunca mais fizesse seu famoso espaguete.",
  "fall_26": "Hoje, depois que todo mundo cair no sono, aquele velho esquisito que vive no bosque vai trabalhar no labirinto mal-assombrado. Ele sempre se assegura de que ninguém esteja ali para vê-lo trabalhar.",
  "summer_10": "Eu não tenho que trabalhar amanhã! Nunca estive tão feliz.$h",
  "winter_24": "O Festival da Estrela Invernal deveria ser uma época para mostrar gratidão por todas as coisas boas na vida.#$b#Eu? Estou mais interessado na comida. He, he.$h",
  "event_room2": "É... Foi o que aconteceu!",
  "event_snack1": "Ele está certo. Foi isso o que aconteceu.$s^Ela está certa... foi o que aconteceu.$s",
  "event_snack2": "É... Foi o que aconteceu!",
  "event_snack3": "Quê?! Ele está mentindo!$a^Quê?! Ela está mentindo!$a",
  "summer_Mon2": "Ei, como vai?#$e#Estou com fome.#$e#Vejo você mais tarde.",
  "summer_Mon6": "Você já foi ao deserto?#$e#Dá para encontrar algumas coisas interessantes lá. Papai me levou lá algumas vezes quando eu era mais novo.",
  "summer_Mon": "Tem um pouco menos de pólen no verão... meu nariz agradece.",
  "summer_Tue": "Ah, oi! É bom ver você de novo.#$e#Tchau por enquanto.",
  "summer_Tue4": "Oi, @.Você quer sair ou algo assim?#$e#Fico tão energizado durante o verão que nem preciso dormir!",
  "summer_Wed": "Oi. Tirando o dia de folga?#$e#Parece interessante.",
  "summer_Wed2": "Vi uma aranha no teto noite passada. Elas gostam mesmo do calor.#$e#Espero que ela não tenha beijado a minha boca enquanto eu estava dormindo...$s",
  "summer_Thu": "Papai vive me falando do inimigo do nosso país, o Império Gotoro... Eles parecem ser muito cruéis.",
  "summer_Thu6_2": "Às vezes eu escuto o meu pai andando pela casa à noite.$s#$b#...Mas ele nunca fala o que está incomodando ele.",
  "summer_Fri": "Sabe... Eu morava na cidade, e tenho que admitir: este lugar é muito melhor no verão.$h#$e#A cidade é tão quente com aquele monte de concreto...",
  "summer_Sun": "Quando você vê balões de ar quente pairando no mar, sabe que o verão chegou com tudo.",
  "fall_Mon2": "Gosto de caminhar na floresta nesta época do ano. A temperatura é tão agradável!#$e#...$h",
  "fall_Mon": "Ah, oi! Você está fazendo amizade na cidade?#$e#Tchau.",
  "fall_Tue": "Meus sapatos sempre parecem se desgastar nesta época do ano. Olha, o meu dedão aparecendo!$h#$e#É isso o que acontece quando você anda muito de skate.",
  "fall_9": "Eu pedi um novo par de sapatos na Internet. Eles são do mesmo estilo, então sei que vão se servir direitinho.",
  "fall_16": "Eu pedi alguns sapatos na Internet há mais de uma semana! Cara, como estão demorando.#$e#Acho que devemos mesmo morar no meio do nada.$s",
  "fall_23": "Ah! Meus pés estão adorando estes sapatos novos! Eles ainda estão um pouco apertados, mas meus pés vão se encaixar. Especialmente após eu correr no labirinto assombrado neste fim de semana.$h",
  "fall_Tue4": "Oi, @.Você quer sair ou algo assim?#$e#É só vir aqui se quiser sair.",
  "fall_Wed": "Ei... tem algo cheirando bem, tipo pizza.#$e#Está sentindo o cheiro? Acho que a mamãe está cozinhando algo.",
  "fall_Thu6_1": "Acho que o meu pai vai voltar ano que vem.#$e#Acho que é logo. Que estranho...",
  "fall_Thu6": "Acho que devo começar a pensar em me mudar em breve...$s#$e#Mas eu vou sentir falta da peixada da mamãe, então não sei...$s#$e#Detesto ter que me decidir.",
  "fall_Thu": "Você já percebeu que todas as teias de aranha aparecem durante o outono?#$e#Se você acordar bem cedo, vai vê-las cobertas de orvalho... como pequenas estrelas.",
  "fall_Fri": "Eu costumava viver na Cidade de Zuzu, sabe? A maior diferença é o barulho. A cidade é sempre barulhenta.#$e#Tem muito mais gente perto de você. Sempre. E ela está cheia de luzes brilhantes, mesmo à noite.#$e#Acho que o ambiente que você gosta depende da sua personalidade.",
  "fall_Fri10": "Acho que passei a gostar mais do campo do que da cidade.$h#$b#Mas sou meio suspeito para falar... por razões óbvias.$10#$e#Então, como você está hoje?$h",
  "fall_Sat4": "Tenho sorte de ter o maior quarto da casa só para mim.#$e#Acho que tem uma vantagem em ser o filho mais velho.",
  "fall_Sat": "Huum. O que é que eu ia fazer mesmo? Mas esqueci.#$e#Isto acontece comigo o tempo todo.",
  "fall_Sun8": "A primeira semana de outono já acabou. Cara, como passou rápido!$s#$e#Enfim. Estou feliz de você ter vindo me visitar!#$e#Então, você tem alguma novidade para contar?",
  "fall_Sun": "É difícil se divertir num domingo... Fico pensando sobre ter que trabalhar amanhã.$s",
  "fall_14": "Oi, @.#$e#Huuum... Será que posso cultivar um cacto no meu quarto?",
  "winter_Mon2": "Todo mundo fica dentro de casa durante o inverno, então posso tocar guitarra no volume que quiser.$h",
  "winter_Mon": "Oi... Está frio, né?",
  "winter_Tue": "Ah, oi! É bom ver você de novo.#$e#Se cuide!",
  "winter_Tue4": "Oi, @.Você quer sair ou algo assim?#$e#Bem, é uma boa hora para compensar o sono atrasado.$h",
  "winter_Wed": "$d Joja#Detesto trabalhar no Mercado Joja, mas como vou ganhar dinheiro nesta cidade?|Estou feliz de trabalhar no museu agora. É bem mais interessante que no Mercado Joja. Lá era muito deprimente.",
  "winter_Thu6_1": "Acho que o meu pai vai voltar nesta primavera.#$e#Faz 3 anos que o vi pela última vez. Isso vai ser tão estranho!",
  "winter_Thu6": "Já faz um tempo que papai voltou. Acho que finalmente estou me acostumando.",
  "winter_Thu": "Meu pai é do exército, e luta contra o Império Gotoro. É por isso que ele não está aqui.#$e#Mas ele volta logo, logo.",
  "winter_Thu_2": "Sabe uma coisa muito legal do inverno? Todos os mosquitos sumiram.",
  "winter_Fri": "A pior coisa da neve é ficar com o pé todo molhado. Você tem sorte de andar com essas botas grossas.",
  "winter_Sat4": "Acabei de lembrar que tenho que trocar as cordas da minha guitarra.#$b#Certo. Vou escrever um recado no meu punho para lembrar de fazer isso hoje à noite.#$e#Preciso escrever pequenos lembretes para mim mesmo ou esqueço de fazer as coisas.$h",
  "winter_Sun8": "Seria divertido se pudéssemos andar de trenó, né?#$e#Eu acho que não tem nenhuma colina legal para isso por perto.$s#$e#Além disso, não tenho trenó.#$e#Então... como você vai ultimamente?",
  "winter_Sun": "Tente não fazer bagunça aqui em casa ou a minha mãe vai pirar.",
  "summer_Thu6_1": "Às vezes consigo ouvir meu pai andando ansiosamente à noite...$s#$b#Mas ele não nos diz o que está incomodando."
}