{
  "Introduction": "よぉ、 オレはサム。よろしくな。$h",
  "AcceptGift_(O)206": "おっ、いいね…ピザでも食おうぜ！$h",
  "AcceptBirthdayGift_Positive": "おいおい！覚えててくれたんだな！そうこなくっちゃ！$h",
  "AcceptBirthdayGift_Negative": "おいおい！覚えて…$h#$b#…（クンクン）…なんだこのにおい…？$8#$b#…うわっ$5",
  "FlowerDance_Accept": "え… おれと？へへ…ああ、もちろんさ。楽しくなりそうだ！$10",
  "GreenRain": "な、なんだ！酸の雨か？屋根をドロドロにして、オレたちを生きたまま溶かそうってのか？$8#$b#オレが弟を守らないと！$7",
  "GreenRainFinished": "なにも被害はなさそうだな…ヘンなこともあるもんだ。そっちはなにかあったか？",
  "GreenRain_2": "この雨は温かいよな。なんか生きてるって感じがするよ…",
  "dating_Sam": "えーと…じゃあ、ここでキスしないか？$l",
  "dating_Sam_memory_oneday": "昨日は眠れなかったよ。これから2人でどう過ごすか、いろいろ考えてたんだ。$10",
  "AcceptGift_(O)StardropTea": "おっと…マジかよ… これをオレに？思ってもみなかったぜ！ありがとよ！ ",
  "dating_Sebastian": "セバスチャンと付き合ってるって聞いたけど… 毎週のバンド練習には来てくれなきゃ困るぜ！",
  "married_Sebastian": "おまえとセバスチャンが結婚したなんてまだ信じられないよ。今は昔とは違うんだな…$u#$e#まあいいさ、いっしょにぶらつく機会はまだあるだろうしな。",
  "married_Abigail": "おい、どうしてくれるんだ？うちのドラマーがいなくなっちまったじゃねえか！$8#$b#ハハハッ、冗談だよ…おめでとう！$h",
  "eventSeen_45": "しばらくはおとなしくしとくさ。ルイス町長の機嫌を損ねたくないからな。",
  "firstVisit_Sewer": "へへへ…下水道に行ったことがあるのか？オレも何度か忍び込んだことがあるんだ。あそこにはなんかあるよな。#$e#どうしてそう思うかって？うーん… あえて言うなら… 「におう」んだよ。$h",
  "eventSeen_45_memory_oneweek": "町にスケートパークがあったらいいと思わないか？#$b#どうやってルイス町長を説得するかな…$s",
  "eventSeen_4081148_memory_oneday": "あれだけ練習したのに、本番ではけっこうミスっちまった…気づかれてなきゃいいけど。$s#$e#人前に出るってのは緊張するもんだな！$h",
  "eventSeen_733330_memory_oneday": "もし…もしオヤジが帰ってきたら、オレが覚えてるオヤジのままでいてくれるんだろうか？$s",
  "Resort_Entering": "ワォ、なんて場所だ！",
  "Resort": "島の奥には何かイイモノがあるはずだ。#$e#オレたちはここに残れってウィリーが言ってたけど…たぶん責任問題とかそのへんだろう。$s",
  "Resort_Leaving": "太陽を全身に浴びるってのは気持ちがいいもんだな。$h",
  "Resort_Shore": "この厄介な波をよく覚えとこう…なぜかって？サーフボードのために金を貯めるのさ。",
  "Resort_Towel": "%サムはギターでジャジーな曲を弾いている。",
  "Resort_Towel_2": "ウクレレを習ってみようかな。#$e#アビーがコンガで、セバスチャンはスチールドラム…「ザ・ペリカンズ・オブ・パラダイス」かな…$s#$e#どうした、心配そうな顔して。$h",
  "Resort_Bar": "酔っ払っちまったし、ビーチに戻るかな。",
  "FlowerDance_Accept_Spouse": "あー、 あのダサいスーツを きなきゃ ならねえのか？ 結婚したんだから そんなの… まぁ、 いいか。$s",
  "FlowerDance_Decline": "うーん…オレにはわからん。来年に するかな。$s",
  "dumped_Guys": "...$a",
  "secondChance_Guys": "もういいや、冷たい そぶりは ヤメだ。もう昔の ことは 忘れよう じゃないか。$7",
  "breakUp": "待って...何だ？！$8#$b#大丈夫だと思った...道から外れていたと思う...それで大丈夫。$9#$b#うん、確かに...私たちはまだ友達になれるよ。$9",
  "divorced": "ごめんな、@。もう友だちじゃいられねえよ。$s",
  "Mon2": "よぉ、 調子は どうだ？#$e#オレは 昨晩、 4時間 ぶっ通しで ギターの 練習を してたんだ。おかげで 指が 痛くて たまんねえ。$s#$e#じゃあな、 やることが あるんだ…",
  "Mon": "よぉ、 牧場主。",
  "Mon8": "ここだけの 話だが… オレの本名は サムソンで、 サムは 略称なんだよ。$10#$e#でも 誰も 知らないから 言わないだけさ。",
  "Tue": "おや、@さんか。会えて うれしいぜ。#$e#気楽に やっていこうぜ。",
  "Tue4": "こんにちは、@さん。遊びにでも いかないか？#$e#寝ることは 心地いいんだけど、 時間の無駄だから… 時々 もったいなく 思えるんだ。",
  "Wed": "バンドの 新曲を 考えようと してるんだが、 なかなか 思いつかなくてな…#$q 19/20 Wed_old#おい。どんな テーマが いいと 思う？#$r 20 30 Wed_20#農業、 採掘、 それと伐採。#$r 8820 30 Wed_20#海際の 町。#$r 8821 30 Wed_20#電車。#$r 19 -50 Wed_19#テーマは 何でもいい。どうせ ひどい曲に なるから。",
  "Wed_old": "$p 19#まあ、 あんたが 何を 思ってるか 分かってたぜ。$a|お前の おかげで、 歌詞が できた！$h",
  "Wed_19": "おいおい… いったい 何 言ってんだ？聞いた オレが 悪かったな。$a",
  "Wed_20": "えっ、 なんだって？そりゃ カンペキじゃねえか。ありがとな！$h",
  "Wed6": "セバスチャンとは 結構 仲が いいんだぜ。あいつは いいヤツだ。#$e#お前と セバスチャンが いなきゃ、 オレは この町で 一人ぼっち なんだろうな。",
  "Wed10": "よぉ、相棒。今日も 元気 いっぱい そうだな！^@。あー…なんていうか…今日も キレイだな。$10",
  "Thu6_1": "一年か そこらで オヤジが 戻ってきてくれると 思うんだ。#$e#そしたら お前も オヤジに 会えるかもな。まだ この町に いればの 話だけど。#$e#あれだけ 丹精こめた 牧場を 見捨てるわけには いかないよな！",
  "Thu6_2": "… オヤジが 戻ってきたことで、 ちょっと 複雑な 気持ちに なってるんだ。オヤジの 様子が 変だからな。$s#$b#でも 3年も 顔を 見てないから… それが 原因かも。",
  "Thu_3": "はぁ… オレはここで 何を やっているんだ？",
  "Thu": "この季節は 雲が キレイだよな。 そう思うだろ？#$e#まるで、 青い ラズベリーソースを かけた バニラアイス みたいでさ…いや、 空腹だから そう 見えるだけか。",
  "Thu2": "オヤジは 兵士で、 ゴトロ帝国と 戦ってる。だから 今 オヤジは ここに いないんだ…#$e#いつか 帰ってくる はず。#$e#… ゴトロ帝国に ついては 恐ろしい話を 聞いたことが あるぜ…$s",
  "Thu_2": "オヤジが 帰ってきたな。お前も 会ったか？#$b#無事なようで 本当に 何よりだ。",
  "Thu2_2": "オヤジが 帰ってきたな。お前も 会ったか？#$b#無事なようで 本当に 何よりだ。",
  "Fri": "昔 都会に 住んでいた こと、 話したか？#$e#ここと 比べて 色々と 活発だが、 その分 騒がしくて せわしない ところでな…どっちが いいかは 断言 できないね。",
  "Fri4": "オヤジは 都会で ゴミ収集人を やっていた。#$e#オヤジが どんな ゴミを 目にしたか、 お前は 知りたくも ないだろうな。",
  "Fri10": "成長するに つれて、 この町に 愛着が 増してきたな。#$b#その 愛着も… 偏ってる かも しれないけどな。$10#$e#それで、 今日の 調子は どうだ？$h",
  "Sat4": "あっ！ばあちゃんを 呼ばなきゃ ならないことを 思い出した。手首に この ゴムバンドを つけて、 忘れないように しよう。#$e#こうやって おかないと、 すぐに 忘れてしまうんだよ。$h",
  "Sat": "ふーん。何かを やらなきゃ ならないことは 思い出したが…その何かを 忘れた。#$e#いつも こうなんだよ。",
  "Sun8": "時々、 オフクロが 今の 人生に 満足しているか 疑問でな…$s#$e#一度 聞いてみたけど、 なんか 心の 痛みを 隠してる 感じが あった。",
  "Sun": "今日は いい日だな… そうだろ？",
  "10": "昨晩の 試合は 見たか？#$b#そもそも、 お前の 家に テレビは あったっけ？",
  "14": "うわっ、 さっき 買った ばかりの 靴なのに… グロい ものを 踏んじまった。$s",
  "spring_21": "春風に 吹かれる 花びらのせいで、 鼻水が 出てしまう時が あるんだ。$s#$e#だから オレは 夏が 好きなのさ。",
  "Event_band1": "えっ、 なんだって？それって まさに オレが ずっと 考えてた… バンドの スタイルじゃん。",
  "Event_band2": "えっ、 なんだって？それって まさに オレが ずっと 考えてた… バンドの スタイルじゃん。",
  "Event_band3": "えっ、 なんだって？それって まさに オレが ずっと 考えてた… バンドの スタイルじゃん。",
  "Event_band4": "えっ、 なんだって？それって まさに オレが ずっと 考えてた… バンドの スタイルじゃん。",
  "event_room1": "なるほどな。",
  "spring_12": "弟が 春祭りに ワクワク してる みたいだな。明日の エッグハントの こと ばかり 話してた ぐらいさ。",
  "spring_23": "今日が フラワーダンス だったら、 仕事を 休めたんだけどなぁ…$s",
  "winter_7": "一度、 氷祭りの時に ガスさんが 川に 落ちたんだ。酒場で 大きな 火を たいて、 彼を 暖めたさ。#$e#オレ達みんな、 あの 特製 スパゲティを 二度と 食べられなくなるんじゃ ないかって 心配してたよ。",
  "fall_26": "今夜、 人々が寝静まった頃、 森に住む 変わり者の じいさんが 迷路を 作るんだ。必ず、 その作業を 誰にも 見られないように しているのさ。",
  "summer_10": "明日は 働かなくていい！こんなに 嬉しいことは ないな。$h",
  "winter_24": "冬の星祭りは 人生の中で 良かった すべての 出来事に 感謝する日と いうことに なってるのさ。#$b#オレは どうかって？ごちそうに 期待してることが 多いかな。へへっ。$h",
  "event_room2": "きっと…まったく そのとおりだよ！",
  "event_snack1": "彼の 言うとおりだ…そんなことが あったのさ。$s^彼女の 言うとおりだ… そんなことが あったのさ。$s",
  "event_snack2": "きっと…まったく そのとおりだよ！",
  "event_snack3": "えっ！？ウソだ！$a",
  "summer_Mon2": "よぉ、 調子はどうだ？#$e#腹が 減ったな。#$e#またな。",
  "summer_Mon6": "砂漠には 行ったこと あるか？#$e#そこで 興味深いものが 見つけられるかもな。昔、 オヤジに 何度か そこへ 連れて行ってもらった ことが あるんだ。",
  "summer_Mon": "夏は 花粉が 少ないから… オレの鼻に やさしい 時期だな。",
  "summer_Tue": "おや、@さんか。また 会えて うれしいぜ。#$e#また 後でな。",
  "summer_Tue4": "こんにちは、@さん。一緒に 何か 遊ばないか？#$e#夏は 元気が 有り余って ぜんぜん 眠れないんだ！",
  "summer_Wed": "よお。今日は 休みか？#$e#面白いな。",
  "summer_Wed2": "昨晩、 部屋の 天井に クモが いたのを 見たんだ。暖かいから 来たんだろうな。#$e#寝ている間に 口に 入り込まなきゃ いいんだが…$s",
  "summer_Thu": "オヤジは 敵国である ゴトロ帝国について 話してくれたさ…あいつら、 冷酷 なんだな。",
  "summer_Thu6_2": "夜、廊下を歩きまわるオヤジの声が聞こえることがある。$s#$b#…でも、なにを悩んでるのかオレたちには教えてくれないんだ。",
  "summer_Fri": "なぁ…昔は 都会に 住んでたが、 夏は こっちのほうが ずっと 快適だと 思うんだ。$h#$e#都会の コンクリートは とても 熱く なるからな。",
  "summer_Sun": "熱気球が 海を 渡っているのを 見たら、 夏も 真っ盛りだって わかるさ。",
  "fall_Mon2": "この 時期は 森を 散歩するのが 好きなんだ。ちょうどいい 気温 だからな。#$e#…$h",
  "fall_Mon": "あら、 こんにちは。この町で 誰かと 友達に なったか？#$e#じゃあな。",
  "fall_Tue": "いつも この時期に 靴が ボロボロに なっちまうんだよ。ほら、 つま先に 穴が あいてるだろ？$h#$e#スケボーを やりすぎると こうなるのさ。",
  "fall_9": "オンラインで 新しい靴を 注文 したぜ。同じ スタイル だから、 絶対 ぴったりな はずだ。",
  "fall_16": "オンラインで 靴を 注文したの、 一週間以上 前だぜ！いつになったら 届くんだろうか。#$e#ほんと、 ここは ド田舎だって 思えても　仕方ないな。$s",
  "fall_23": "新しい靴が とっても いい感じだぜ。ちょっと 硬いけど、 いずれ 慣れるさ。週末に 迷路を 駆け抜ければ、 すぐに 靴が なじむだろうな。$h",
  "fall_Tue4": "こんにちは、@さん。一緒に 何か 遊ばないか？#$e#いつでも 来て いいんだぜ。",
  "fall_Wed": "ん… ピザみたいな いい 匂いが するな。#$e#お前も わかるか？オフクロが 料理でも してるんだろうな。",
  "fall_Thu6_1": "来年 オヤジが 戻ってきてくれると 思うんだ。#$e#結構 早いような 気がする。変な 感じ だけどさ。",
  "fall_Thu6": "そろそろ 家を 出ようか 検討すべき 時期 だけど…$s#$e#… オフクロの 魚の キャセロールが 恋しくなりそうだな… $s#$e# 決断するのって イヤだぜ。",
  "fall_Thu": "秋の 間に 現れる クモの巣に 気づいたことは あるか？#$e#朝早くに 起きたら、 小さな星屑みたいな 朝露に 覆われた… クモの巣を 見れるぜ。 ",
  "fall_Fri": "オレは 昔 ズズシティに いたんだ。周りの 音が こことの 一番の 違いだな。シティは いつも やかましかった。#$e#それに、いつも 周りには もっと沢山の 人が いた。あと 真夜中でも 灯りが ともってて 明るいな。#$e#どっちが いいかは 個人の 性格に よるだろうね。",
  "fall_Fri10": "ズズシティより、 この町のほうが 好きに なってきたな。$h#$b#その 気持ちも… 偏ってる かも しれないけどな。$10#$e#それで、 今日の 調子は どうだ？$h",
  "fall_Sat4": "家で 一番 大きな 部屋を もらえるだけ ラッキーだよ。#$e#長男だと 有利になる ことも あるんだろうな。",
  "fall_Sat": "ふーん。何かを やらなきゃ ならない はずだったが…その何かを 忘れた。#$e#いつも こうなんだよ。",
  "fall_Sun8": "秋の 最初の 週が もう 終わったか。時が 過ぎるのは 早いな。$s#$e#まあいいか。お前が 会いに きてくれて うれしいからな！#$e#それで、 何か 新しい 話題でも あるか？",
  "fall_Sun": "日曜は なかなか 楽しめないな…その翌日 働かなきゃ ならないことを 考えてしまうんだ。$s",
  "fall_14": "@よぉ、#$e#。うーん…部屋で サボテンでも 育ててみようかな？",
  "winter_Mon2": "冬は みんな 屋内に いるから、 好きなだけ 大きな 音で ギターを 弾けるな。$h",
  "winter_Mon": "こんにちは…今日は 寒いな。",
  "winter_Tue": "おや、@さんか。会えて うれしいぜ。#$e#気楽に やっていこうぜ。",
  "winter_Tue4": "こんにちは、@さん。一緒に 遊ばないか？#$e#まあ、 今まで 眠れなかった 分を 取り戻すには ちょうどいい 時期だな。$h",
  "winter_Wed": "$d Joja#Jojaマートの仕事は 嫌いだが、 他に この町で オレが やれる 仕事は あるのか？|博物館で 働けるようになって うれしいぜ。Jojaマートの 仕事は 憂うつ だったが、 こっちは ずっと 興味深い からな。",
  "winter_Thu6_1": "この春に オヤジが 帰ってくるはず。#$e#もう 顔を あわせなくなって 3年か。会った時、 変な 気持ちに なるんだろうな。",
  "winter_Thu6": "オヤジが 戻ってきて しばらくたったな。オレも ようやく 慣れてきた ところだ。",
  "winter_Thu": "オヤジは 軍に 所属 していて、 ゴトロ帝国と 戦ってる。だから オヤジは ここに いないんだ。#$e#でも すぐに 戻ってくるさ。",
  "winter_Thu_2": "冬の 良いことと いえば… 蚊が 全く 出てこなくなる ことだな。",
  "winter_Fri": "雪の 何が イヤかって、 足が 濡れてしまうことなんだよ。お前は 分厚い ブーツを 履いてて よかったな。",
  "winter_Sat4": "今日は ギターの 弦を 変えなきゃ ならんことを 今 思い出した。#$b#よし、 今度は 腕に メモを 書いて、 忘れないように しよう。#$e#こうやって おかないと、 すぐに 忘れてしまうんだよ。$h",
  "winter_Sun8": "ソリ遊び、 楽しそうだから 一緒に やらないか？#$e#でも、 この辺じゃ いい 丘は なさそうだな。$s#$e#あと、 ソリも持ってないし。#$e#それで、 最近の 調子は どうだ？",
  "winter_Sun": "家を あんまり 汚さないよう 頼むぜ。でなきゃ、オフクロが 怒っちまう。",
  "summer_Thu6_1": "夜、オヤジが 廊下を ゆっくり 歩き回っている音を 時々 聞くんだ。$s#$b#… 何に 悩んでるか 教えてくれないけどさ。"
}