{
  "Introduction": "Salut. Je m’appelle Sam. Enchanté.$h",
  "AcceptGift_(O)206": "Ha... C'est l'heure de manger de la pizza !$h",
  "AcceptBirthdayGift_Positive": "Hé, hé, hé ! Tu t'en es souvenu ! Voilà de quoi je parle !$h",
  "AcceptBirthdayGift_Negative": "Hé, hé, hé ! Tu t'en es souv--$h#$b#...*renifle*...*renifle*... C'est quoi cette odeur bizarre ?$8#$b#... Ho.$5",
  "FlowerDance_Accept": "Ho... avec moi ? Hé, hé... Oui, bien sûr. Ça a l'air amusant !$10",
  "GreenRain": "Quoiii ! Est-ce que c'est de l'acide ? Est-ce que ça va brûler le toit et nous grésiller vivants ?$8#$b#Je dois garder mon petit frère en sécurité !$7",
  "GreenRainFinished": "On dirait qu'il n'y a pas de dégâts... C'était étrange. Comment tu te sens ?",
  "GreenRain_2": "Tu as remarqué la chaleur de cette pluie ? On a l'impression qu'elle est vivante...",
  "dating_Sam": "Euh... Alors, je peux avoir un bisou maintenant ?$l",
  "dating_Sam_memory_oneday": "Je n'ai pas pu fermer l'œil la nuit dernière. J'imaginais toutes les choses que nous allions pouvoir faire ensemble.$10",
  "AcceptGift_(O)StardropTea": "Wouah... Attends... c'est pour moi ? Je ne m'y attendais pas ! Merci beaucoup !",
  "dating_Sebastian": "J'ai entendu dire que Sebastian et toi sortiez ensemble... J'espère qu'il continuera à venir aux répétitions du groupe toutes les semaines !",
  "married_Sebastian": "Wouah, je n'arrive pas à croire que toi et Sebastian êtes mariés. Les temps changent vraiment...$u#$e#Et puis je ne m'inquiète pas ! Je suis certain qu'il pourra continuer à passer du temps avec nous.",
  "married_Abigail": "Hé, c'est quoi le problème ? Tu as pris mon batteur !$8#$b#Ha, ha, je plaisante... Félicitations !$h",
  "eventSeen_45": "Je ferais mieux de faire profil bas pendant un moment. Je ne voudrais pas me mettre à dos le maire Lewis !",
  "firstVisit_Sewer": "Hé, hé... Alors, tu es allé dans les égouts, n'est-ce pas ? J'y suis allé quelques fois moi-même. C'est assez effrayant.#$e#Comment je le sais ? Hmm... disons que... \"le nez ne s'y trompe pas\".$h",
  "eventSeen_45_memory_oneweek": "Ce ne serait pas trop cool si la ville avait un skate park !#$b#Maintenant, la question reste à savoir comment convaincre le maire Lewis...$s",
  "eventSeen_4081148_memory_oneday": "Malgré toutes les répétitions que nous avons faites, j'ai fait un tas d'erreurs sur scène... J'espère que personne ne l'a remarqué.$s#$e#C'est tellement angoissant d'être devant tout un tas de personnes !$h",
  "eventSeen_733330_memory_oneday": "Si... non, je veux dire... Quand ! Quand mon père reviendra, je me demande s'il sera le même que dans mon souvenir !$s",
  "Resort_Entering": "Waouh, quel endroit incroyable !",
  "Resort": "Je parie qu'il y a des trucs sympas dans les endroits reculés de cette île.#$e#Cependant, Willy a dit que nous devions rester ici... Un problème de responsabilité ou quelque chose comme ça.$s",
  "Resort_Leaving": "Je me sens plutôt bien avec toute cette vitamine D.$h",
  "Resort_Shore": "Regarde-moi toutes ces belles vagues... Tu sais quoi ? Je vais économiser pour pouvoir m'acheter une planche de surf.",
  "Resort_Towel": "%Sam joue un air jazzy sur sa guitare.",
  "Resort_Towel_2": "Peut-être que je devrais apprendre à jouer du ukulélé.#$e#Abby qui joue sur les congas et Sebastian sur les tambours en acier... \"Les pélicans du paradis\"...$s#$e#Ça ne va pas ? Tu fais une drôle de tête !$h",
  "Resort_Bar": "Je refais le plein de jus et je retourne à la plage.",
  "FlowerDance_Accept_Spouse": "Oh, je dois vraiment encore mettre ce costume ridicule ? Je pensais que maintenant qu'on est mariés... Bon, d’accord.$s",
  "FlowerDance_Decline": "Mmm... je ne sais pas. Peut-être l’année prochaine.$s",
  "dumped_Guys": "...$a",
  "secondChance_Guys": "D’accord, j’arrête de t’ignorer. Oublions ce qui s’est passé.$7",
  "breakUp": "QUOI ?!$8#$b#Je croyais que tout allait bien... Apparemment, j’étais complètement à côté de la plaque... et bien dans ce cas...$9#$b#Oui, bien sûr... on peut rester amis.$9",
  "divorced": "Je suis désolé, @. Je ne crois pas pouvoir continuer à être ton ami.$s",
  "Mon2": "Comment ça va ?#$e#Cette nuit, j’ai joué de la guitare pendant 4 heures. Mes doigts me font trop mal.$s#$e#À plus tard, j’ai quelque chose à faire...",
  "Mon": "Salut.",
  "Mon8": "Je vais te dire un secret... mon nom \"Sam\" est l’abréviation de \"Samson\".$10#$e#La plupart des gens ne le savent pas, alors ne le dis à personne.",
  "Tue": "Oh, salut ! Je suis content de te revoir.#$e#À bientôt.",
  "Tue4": "Salut, @. Tu veux passer du temps avec moi ?#$e#Dormir est agréable, mais parfois, j’aimerais pouvoir m'en passer... c’est une perte de temps.",
  "Wed": "J’essaie de créer une nouvelle chanson pour mon groupe, mais je bloque...#$q 19/20 Wed_old#Hé, de quoi penses-tu que ma nouvelle chanson devrait parler ?#$r 20 30 Wed_20#La vie à la ferme.#$r 8820 30 Wed_20#Une ville au bord de mer.#$r 8821 30 Wed_20#De trains.#$r 19 -50 Wed_19#Choisis ce que tu veux. Ce ne sera pas une bonne chanson.",
  "Wed_old": "$p 19#Mais je sais déjà ce que tu en penses.$a|Grâce à ton aide, j’ai déjà fini d'écrire les paroles !$h",
  "Wed_19": "Hé, toi... c’est quoi ton problème ? Je n’aurais pas dû te demander ton avis.$a",
  "Wed_20": "Hé, tu sais quoi ? C’est parfait. Merci !$h",
  "Wed6": "Sebastian et moi sommes amis depuis longtemps. C’est un gars plutôt cool.#$e#Si vous n'étiez pas là tous les deux, je n'aurais aucun ami dans ce village.",
  "Wed10": "Hé. On dirait que tu es en pleine forme aujourd’hui !^@. Euh... je voulais juste te dire que... Tu es ravissante aujourd’hui.$10",
  "Thu6_1": "Je pense que mon père reviendra dans un an ou deux.#$e#Tu pourras alors faire sa connaissance. Si tu habites toujours ici.#$e#Tu n'abandonnerais quand même pas la ferme après tous les efforts que tu as fournis !",
  "Thu6_2": "... Je ne sais pas quoi penser du retour de mon père. Il est bizarre.$s#$b#Mais je ne l’ai pas vu depuis 3 ans... ça pourrait tout expliquer.",
  "Thu_3": "*Soupir* ... Qu’est-ce que je fais encore ici ?",
  "Thu": "Les nuages sont vraiment beaux à cette période de l'année, n’est-ce pas ?#$e#Comme des boules de glace à la vanille qui flottent sur une crème à la framboise bleue... ou bien c'est juste que j'ai faim.",
  "Thu2": "Mon père est un soldat combattant contre l’Empire Gotoro. C’est pour ça qu’il n’est pas là...#$e#Il reviendra un jour.#$e#... J’ai entendu des choses terribles sur l’Empire Gotoro...$s",
  "Thu_2": "Eh bien, mon père est de retour. Tu l'as déjà rencontré ?#$b#Je suis trop content qu'il aille bien.",
  "Thu2_2": "Eh bien, mon père est de retour. Tu l'as déjà rencontré ?#$b#Je suis trop content qu'il aille bien.",
  "Fri": "Est-ce que je t’ai déjà dit que nous habitions en ville avant ?#$e#Il s'y passe toujours beaucoup de choses, mais c’est aussi un peu bruyant et très trépidant... C’est difficile de choisir entre la ville et la campagne.",
  "Fri4": "Papa avait l’habitude de travailler comme éboueur en ville.#$e#Tu ne peux pas imaginer ce qu'on trouve parfois dans les poubelles des gens.",
  "Fri10": "Plus je vieillis, plus je me sens attaché à la vallée.#$b#Bien que je ne suis peut-être pas entièrement objectif... j’ai mes raisons.$10#$e#Alors, comment ça va aujourd’hui ?$h",
  "Sat4": "Oh ! Je viens de me souvenir que je dois appeler ma grand-mère. Bon, je vais mettre cet élastique à mon poignet pour ne pas oublier.#$e#Je dois me faire de petits pense-bêtes pour ne pas oublier de faire certaines choses.$h",
  "Sat": "Mmm. Je viens de me souvenir que je suis censé faire quelque chose... mais j'ai oublié quoi.#$e#Ça m'arrive tout le temps.",
  "Sun8": "Parfois, je me demande si ma mère est vraiment heureuse... $s#$e#Je lui ai posé la question une fois et j’ai eu l'impression qu’elle cachait une peine refoulée.",
  "Sun": "Oh, c’est une belle journée... n’est-ce pas ?",
  "10": "Est-ce que tu as regardé le match hier soir ?#$b#Mais... est-ce que tu as la télé au moins ?",
  "14": "Berk, j'ai marché dans un truc dégoûtant tout à l'heure... Et mes chaussures sont toutes neuves.$s",
  "spring_21": "Parfois, le pollen qui flotte dans l’air me fait couler le nez.$s#$e#Je préfère l’été.",
  "Event_band1": "Hé, tu sais quoi ? C’est exactement le style auquel j’ai pensé... pour le groupe.",
  "Event_band2": "Hé, tu sais quoi ? C’est exactement le style auquel j’ai pensé... pour le groupe.",
  "Event_band3": "Hé, tu sais quoi ? C’est exactement le style auquel j’ai pensé... pour le groupe.",
  "Event_band4": "Hé, tu sais quoi ? C’est exactement le style auquel j’ai pensé... pour le groupe.",
  "event_room1": "Oh, je vois.",
  "spring_12": "Mon petit frère est tellement excité pour le festival. Il a parlé toute la journée de la chasse aux oeufs de demain.",
  "spring_23": "Pourquoi est-ce que la danse des fleurs n'a pas lieu aujourd'hui pour que je puisse prendre ma journée ?$s",
  "winter_7": "Une fois, Gus est tombé dans la rivière pendant le festival des glaces. Nous avons dû faire un énorme feu au saloon pour le sécher.#$e#On avait tous peur de ne plus jamais pouvoir déguster ses fameux spaghettis.",
  "fall_26": "Ce soir, quand tout le monde sera endormi, cet homme étrange qui vit dans les bois installera le labyrinthe hanté. Il fait toujours très attention à ce que personne ne le voie travailler.",
  "summer_10": "Je suis en congé demain ! Je n’ai jamais été aussi heureux.$h",
  "winter_24": "La fête de l’étoile hivernale est censée être l’occasion de montrer sa gratitude pour toutes les bonnes choses de la vie.#$b#Moi ? C'est surtout la nourriture qui m'intéresse. Hé hé.$h",
  "event_room2": "Oui... C’est ce qui s’est passé !",
  "event_snack1": "Il a raison... C’est ce qui s’est passé.$s^Elle a raison... C’est ce qui s’est passé.$s",
  "event_snack2": "Ouais... C’est ce qui s’est passé !",
  "event_snack3": "Quoi !? Il ment !$a^Quoi !? Elle ment !$a",
  "summer_Mon2": "Comment ça va ?#$e#J’ai faim.#$e#À tout à l’heure.",
  "summer_Mon6": "Tu as déjà été dans le désert ?#$e#Tu peux y trouver des choses intéressantes. Mon père et moi y sommes allés deux fois quand j’étais plus jeune.",
  "summer_Mon": "Il y a un peu moins de pollen en été... c'est mieux pour mon nez.",
  "summer_Tue": "Oh, salut ! C’est un plaisir de te revoir.#$e#À bientôt.",
  "summer_Tue4": "Salut, @. Tu veux passer du temps avec moi ?#$e#J’ai tellement d’énergie en été que je dors à peine !",
  "summer_Wed": "Salut. Tu prends ta journée ?#$e#Ça a l'air intéressant.",
  "summer_Wed2": "J’ai vu une araignée au plafond hier soir. Elles aiment bien la chaleur.#$e#J’espère qu’elle ne s’est pas glissée dans ma bouche pendant que je dormais...$s",
  "summer_Thu": "Papa m'a parlé de notre ennemi national, l'Empire Gotoro... Ils ont l'air d'être impitoyables.",
  "summer_Thu6_2": "Parfois, j'entends mon père faire les cent pas dans le couloir la nuit.$s#$b#...Mais il ne veut pas nous dire ce qui le préoccupe.",
  "summer_Fri": "Tu sais... On vivait en ville avant et je dois bien admettre que cet endroit est bien plus joli l'été.$h#$e#Il fait trop chaud en ville avec tout ce béton.",
  "summer_Sun": "Quand on voit des montgolfières dériver au-dessus de la mer, c'est qu'on est en plein coeur de l'été.",
  "fall_Mon2": "J'aime me promener dans la forêt à cette période de l'année. La température est très agréable.#$e#...$h",
  "fall_Mon": "Oh, salut. Tu t’es fait des amis au village ?#$e#Au revoir.",
  "fall_Tue": "Mes chaussures semblent toujours s’user à cette époque de l’année. Regarde, mes orteils dépassent !$h#$e#Voilà ce qui arrive quand on fait trop de skateboard.",
  "fall_9": "J’ai commandé une nouvelle paire de chaussures en ligne. C'est le même style, comme ça je sais qu'elles m'iront bien.",
  "fall_16": "J’ai commandé des chaussures en ligne il y a plus d’une semaine ! Ça en met du temps.#$e#C'est sans doute parce qu'on vit loin de tout.$s",
  "fall_23": "Ah, je me sens bien dans ces nouvelles chaussures. Elle sont un peu raides, mais elles vont se faire. Surtout quand j'aurai bien couru dans le labyrinthe hanté ce week-end.$h",
  "fall_Tue4": "Salut, @. Tu veux passer du temps avec moi ?#$e#Passe me voir quand tu veux.",
  "fall_Wed": "Hé... quelque chose sent bon ici. Il y a comme une odeur de pizza.#$e#Tu sens ça ? Peut-être que ma mère doit préparer à manger.",
  "fall_Thu6_1": "Je crois que Papa revient l'an prochain.#$e#C’est tôt. Bizarre.",
  "fall_Thu6": "Je pense que je devrais commencer à réfléchir à quitter la maison bientôt...$s#$e#... Mais la marmite du pêcheur de ma mère va me manquer, alors je ne sais pas trop...$s#$e#Je déteste prendre des décisions.",
  "fall_Thu": "As-tu déjà remarqué toutes les toiles d’araignées qui apparaissent en automne ?#$e#Si tu te lèves assez tôt, tu pourras les voir couvertes de rosée... comme de petites étoiles.",
  "fall_Fri": "J’habitais à Zuzu Ville avant. La plus grande différence, c'est le bruit. Ce n’est jamais calme en ville.#$e#Il y a toujours du monde autour de toi. Et c’est toujours lumineux à cause des réverbères, même la nuit.#$e#Je suppose qu'on aime différents endroits en fonction de sa personnalité.",
  "fall_Fri10": "Je crois que j’aime la campagne plus que la ville.$h#$b#Même si je ne suis pas très objectif... j’ai mes raisons.$10#$e#Alors, comment ça va aujourd’hui ?$h",
  "fall_Sat4": "J’ai la chance d’avoir la plus grande pièce de la maison pour moi tout seul.#$e#C’est l’avantage d’être l'aîné.",
  "fall_Sat": "Mmm. Je viens de me souvenir que je voulais faire quelque chose... mais j'ai oublié quoi.#$e#Ça m'arrive tout le temps.",
  "fall_Sun8": "La première semaine d’automne est déjà terminée. Ça passe si vite.$s#$e#Peu importe. Je suis content que tu viennes me voir !#$e#Alors, quoi de neuf ?",
  "fall_Sun": "C’est difficile de s’amuser le dimanche... Je pense toujours au travail du lendemain.$s",
  "fall_14": "Salut @.#$e#Mmm... Je me demande si je pourrais faire pousser un cactus dans ma chambre !",
  "winter_Mon2": "Tout le monde reste à la maison pendant l’hiver, donc je peux jouer de la guitare aussi fort que je veux.$h",
  "winter_Mon": "Salut... Il fait froid, n’est-ce pas ?",
  "winter_Tue": "Oh, salut ! Je suis content de te revoir.#$e#À bientôt.",
  "winter_Tue4": "Salut, @. Tu veux passer du temps avec moi ?#$e#C'est la bonne période de l'année pour rattraper mon sommeil en retard.$h",
  "winter_Wed": "$d Joja#Je déteste travailler au Marché Joja, mais comment faire autrement pour gagner de l'argent dans ce village ?|Je suis content de travailler au musée maintenant. C'est bien plus intéressant que le Marché Joja qui est tellement déprimant.",
  "winter_Thu6_1": "Je pense que mon père reviendra au printemps.#$e#Ça fait 3 ans que je ne l’ai pas vu. Ça va être bizarre.",
  "winter_Thu6": "Mon père est de retour depuis un moment maintenant. Je crois que j'ai fini par m'y faire.",
  "winter_Thu": "Mon père est dans l’armée et se bat contre l’Empire Gotoro. C’est pour ça qu’il n’est pas là.#$e#Mais il reviendra bientôt.",
  "winter_Thu_2": "L'avantage de l'hiver, c'est qu'il n'y plus de moustiques.",
  "winter_Fri": "Le pire avec la neige, c'est qu'on a tout le temps les pieds mouillés. Tu as de la chance d'avoir ces grosses bottes.",
  "winter_Sat4": "Je viens juste de me souvenir que je devais changer les cordes de ma guitare.#$b#Ok, je vais mettre cet élastique à mon poignet pour que je me souvienne de le faire ce soir.#$e#Je dois me faire de petits pense-bêtes pour ne pas oublier de faire certaines choses.$h",
  "winter_Sun8": "Ce serait sympa de pouvoir faire de la luge, non ?#$e#Je ne pense pas qu’il y ait de bonnes collines à proximité.$s#$e#Et puis, je n’ai pas de luge.#$e#Sinon, comment ça va ?",
  "winter_Sun": "Essaie de ne pas mettre le bazar dans la maison, sinon ma mère va se fâcher.",
  "summer_Thu6_1": "Parfois, j’entends mon père faire les cent pas dans le couloir la nuit.$s#$b#... Mais il ne veut pas me dire ce qui le tracasse."
}