{
  "Introduction": "Hola, soy Sam. Me alegro de conocerte.$h",
  "AcceptGift_(O)206": "Oh sí... ¡Hora de la pizza!$h",
  "AcceptBirthdayGift_Positive": "¡Hey, hey, hey! ¡Te has acordado! ¡De eso es de lo que hablo!$h",
  "AcceptBirthdayGift_Negative": "¡Hey, hey, hey! Te acuer--$h#$b#...*olisqueo*...*olisqueo*... ¿Qué es ese olor tan fuerte...?$8#$b#...Oh.$5",
  "FlowerDance_Accept": "Oh... ¿conmigo? Jeje... Vale, claro. ¡Suena divertido!$10",
  "GreenRain": "¡Whaa! ¿Es ácido? ¿Quemará el techo y nos asará vivos?$8#$b#¡Tengo que mantener a mi hermano pequeño a salvo!$7",
  "GreenRainFinished": "Parece que no hay daños... Eso ha sido raro. ¿Tú cómo estás?",
  "GreenRain_2": "¿Te das cuenta de lo caliente que está esta lluvia? Parece viva...",
  "dating_Sam": "Um... Entonces, ¿te puedo dar un beso ahora?$l",
  "dating_Sam_memory_oneday": "No pude dormir anoche. Estaba imaginando todas las cosas que vamos a hacer.$10",
  "AcceptGift_(O)StardropTea": "Guauu... Espera... ¿es esto para mi? ¡No me lo había esperado! ¡Gracias! ",
  "dating_Sebastian": "He oído que tú y Sebastian estáis saliendo... ¡Más le vale seguir viniendo a practicar con el grupo cada día!",
  "married_Sebastian": "Guau, no me puedo creer que tú y Sebastian estéis prometidos. Los tiempos están cambiando... Hey, no pasa nada, seguro que aún tendrá tiempo para quedar.$u#$e#.",
  "married_Abigail": "Hey, ¿cuál es la gran idea? ¡Tienes a mi batería!$8#$b#Jaja, solo estaba bromeando... ¡Felicidades!$h",
  "eventSeen_45": "Debería bajar el nivel por un tiempo. ¡No quiero acabar en la lista negra del alcalde Lewis!",
  "firstVisit_Sewer": "Jejeje... ¿Así que has estado en las cloacas, eh? Me he colado ahí abajo algunas veces yo mismo. Es bastante siniestro.#$e#¿Qué podría decir? Hmm... simplemente digamos... «guíate por el olfato».$h",
  "eventSeen_45_memory_oneweek": "¿No estaría guay si el pueblo tuviese un parque de monopatines, en verdad?#$b#Ahora, cómo convencer al alcalde Lewis...$s",
  "eventSeen_4081148_memory_oneday": "Incluso con todo lo que practicamos, cometí algunos errores en el escenario... Es.$s#$e#¡Es un poco estresante estar delante de todo el mundo!$h",
  "eventSeen_733330_memory_oneday": "Si... Quiero decir cuando... mi padre vuelva, me pregunto si será como lo recuerdo?$s",
  "Resort_Entering": "Wow, ¡qué lugar!",
  "Resort": "Apuesto a que hay algo guay en lo más profundo de la isla.#$e#Aunque Willy dijo que debemos quedarnos aquí... problemas con la responsabilidad o algo.$s",
  "Resort_Leaving": "Me estoy sintiendo muy bien con toda esta luz solar.$h",
  "Resort_Shore": "Mira esas olas retorcidas... ¿Adivina qué? Voy a ahorrar para una tabla de surf.",
  "Resort_Towel": "%Sam está tocando una cancioncilla de jazz en su guitarra.",
  "Resort_Towel_2": "Puede que tenga que aprender a tocar el ukelele.#$e#Abby en los bongos y Sebastian en los tambores de acero... «los Pelícanos del Paraíso»...$s#$e#Qué te pasa, parece que te preocupa.$h",
  "Resort_Bar": "Solo me estoy preparando, después vuelvo a la playa.",
  "FlowerDance_Accept_Spouse": "¡No! ¿Otra vez ese traje estúpido? Pensaba que ahora que estábamos casados... Bueno, vale.$s",
  "FlowerDance_Decline": "Hmm... No sé. Quizá el año que viene.$s",
  "dumped_Guys": "...$a",
  "secondChance_Guys": "Vale. Se acabó lo de parecer de piedra. Olvidemos lo ocurrido.$7",
  "breakUp": "Espera... ¡¿Qué?!$8#$b#Pensaba que estábamos bien... Parece que no me había dado cuenta... de acuerdo, entonces.$9#$b#Sí, vale... podemos seguir siendo amigos.$9",
  "divorced": "Lo siento, @. No creo que pueda seguir siendo amigo tuyo.$s",
  "Mon2": "Ey, ¿qué tal?#$e#Anoche estuve 4 horas seguidas practicando con la guitarra. Me duelen mogollón los dedos.$s#$e#Hasta luego, tengo cosas que hacer...",
  "Mon": "Ey, colega granjero.",
  "Mon8": "Te contaré un secreto... Sam, mi nombre, es diminutivo de «Samson».$10#$e#Casi nadie lo sabe, así que no te chives.",
  "Tue": "Ah, hola. Me alegro de verte otra vez.#$e#No te estreses.",
  "Tue4": "Hola, @. ¿Quieres que salgamos por ahí o algo?#$e#Dormir es agradable, pero a veces desearía poder saltármelo... Es una pérdida de tiempo.",
  "Wed": "Estoy intentando componer algo nuevo para el grupo, pero estoy en blanco...#$q 19/20 Wed_old#Ey... ¿De qué crees que debería ir mi nueva canción?#$r 20 30 Wed_20#La agricultura, la minería y la silvicultura.#$r 8820 30 Wed_20#Una ciudad en el mar.#$r 8821 30 Wed_20#El mundo de los trenes.#$r 19 -50 Wed_19#Cualquier cosa vale. Total, va a ser una canción horrible.",
  "Wed_old": "$p 19#Pero ahora ya sé lo que opinas.$a|¡Gracias a ti ya tengo la letra!$h",
  "Wed_19": "Oye, colega... ¿Qué narices te pasa? Siento haberte preguntado.$a",
  "Wed_20": "Ey, ¿sabes qué? Suena genial. ¡Gracias!$h",
  "Wed6": "Hace un tiempo que Sebastian y yo somos amigos. Es un tío legal.#$e#Si no fuera por vosotros, no tendría amigos en el pueblo.",
  "Wed10": "Ey, colega. ¡Hoy pareces a tope de energía!^@. Um... Solo quería decirte... Que estás genial hoy.$10",
  "Thu6_1": "Creo que mi padre volverá en un año o así.#$e#Supongo que entonces podrás conocerle. Si aún vives aquí.#$e#¡Pero no abandonarías la granja después de todo el esfuerzo que le has dedicado!",
  "Thu6_2": "... La verdad es que estoy algo confuso por el regreso de mi padre. Está como raro.$s#$b#Pero supongo que es porque no le he visto en 3 años... Esa puede ser la explicación.",
  "Thu_3": "*Sigh...* ¿Qué hago aquí aún?",
  "Thu": "Las nubes son chulas en esta época del año, ¿no crees?#$e#Como bolas de helado de vainilla flotando sobre salsa de frambuesa azul... O a lo mejor solo tengo hambre.",
  "Thu2": "Mi padre es un soldado que está luchando contra el imperio Gotoro. Por eso no está aquí...#$e#Volverá algún día.#$e#... He oído cosas terribles sobre el imperio Gotoro...$s",
  "Thu_2": "Bueno, mi padre ha vuelto. ¿Le has conocido ya?#$b#Me alegro de que esté bien.",
  "Thu2_2": "Bueno, mi padre ha vuelto. ¿Le has conocido ya?#$b#Me alegro de que esté bien.",
  "Fri": "¿Te he dicho alguna vez que antes vivíamos en la gran ciudad?#$e#Hay muchas más cosas para hacer, pero también es ruidosa y frenética... Cuesta elegir qué sitio es mejor.",
  "Fri4": "Papá trabajaba de basurero en la gran ciudad.#$e#Ni te imaginas las cosas que llegó a encontrar en la basura de la gente.",
  "Fri10": "Cuanto más mayor me hago, más unido me siento al valle.#$b#Aunque a lo mejor no estoy siendo objetivo... por cierto motivo.$10#$e#Dime, ¿qué tal te va?$h",
  "Sat4": "¡Oh! Acabo de acordarme de que tengo que llamar a mi abuela. Vale, me voy a poner esta goma en la muñeca para que no se me olvide.#$e#Necesito recordatorios para que no se me olviden las cosas.$h",
  "Sat": "Hmm. Acabo de recordar que tenía que hacer algo... Pero se me ha olvidado.#$e#Me pasa continuamente.",
  "Sun8": "A veces me pregunto si mi madre es feliz con su vida actual...$s#$e#Se lo pregunté una vez y me pareció que escondía un dolor profundo.",
  "Sun": "Oh... Qué buen día hace, ¿no?",
  "10": "¿Viste el partido de anoche?#$b#Espera... ¿Tienes tele en casa?",
  "14": "Ugh, antes he pisado algo asqueroso... Y acababa de comprarme estos zapatos.$s",
  "spring_21": "A veces todos esos pétalos de primavera que flotan por ahí hacen que mi nariz gotee.$s#$e#La verdad es que prefiero el verano.",
  "Event_band1": "Ey, ¿sabes qué? Ese es exactamente el estilo en el que pensaba para el grupo.",
  "Event_band2": "Ey, ¿sabes qué? Ese es exactamente el estilo en el que pensaba para el grupo.",
  "Event_band3": "Ey, ¿sabes qué? Ese es exactamente el estilo en el que pensaba para el grupo.",
  "Event_band4": "Ey, ¿sabes qué? Ese es exactamente el estilo en el que pensaba para el grupo.",
  "event_room1": "Ah, entiendo.",
  "spring_12": "Mi hermanito siempre se emociona con los festivales. Lleva todo el día hablando de la búsqueda de huevos de mañana.",
  "spring_23": "Ojalá fuera hoy la danza floral para poder escaquearme.$s",
  "winter_7": "Una vez Gus se cayó en el río durante el festival del hielo. Tuvimos que hacer una gran hoguera en el Salón para que pudiera secarse.#$e#Nos preocupaba no poder volver a probar sus famosos espagueti.",
  "fall_26": "El tío raro que vive en el bosque montará el laberinto encantado esta noche, mientras todos duermen. Siempre se asegura de que no haya nadie que le pueda ver trabajar.",
  "summer_10": "¡Mañana no tengo que currar! Nunca he sido tan feliz.$h",
  "winter_24": "Se supone que la fiesta de la estrella invernal consiste en mostrar gratitud por todas las cosas buenas de la vida.#$b#¿Yo? A mí lo que más me interesa es la comida. Je, je.$h",
  "event_room2": "Sí... ¡Eso es lo que ha pasado!",
  "event_snack1": "Tiene razón... Eso es lo que ha pasado.$s",
  "event_snack2": "Sí... ¡Eso es lo que ha pasado!",
  "event_snack3": "¡¿Qué?! ¡Es mentira!$a",
  "summer_Mon2": "Ey, ¿qué tal va todo?#$e#Tengo hambre.#$e#Hasta luego.",
  "summer_Mon6": "¿Has ido ya al desierto?#$e#Hay cosas interesantes allí. Papá me llevó un par de veces cuando era más pequeño.",
  "summer_Mon": "En verano hay un poco menos de polen... Mi nariz está muy contenta.",
  "summer_Tue": "Ah, hola. Me alegro de verte otra vez.#$e#Hasta pronto.",
  "summer_Tue4": "Hola, @. ¿Quieres dar una vuelta o algo?#$e#¡Tengo tanta energía en verano que apenas puedo dormir!",
  "summer_Wed": "Hola. ¿De día libre?#$e#Suena interesante.",
  "summer_Wed2": "Anoche vi una araña en mi techo. Les gusta el calor.#$e#Espero que no se colara en mi boca mientras dormía...$s",
  "summer_Thu": "Papá me ha estado hablando del enemigo de nuestra nación, el imperio Gotoro... Parece que son bastante despiadados.",
  "summer_Thu6_2": "A veces puedo oír a mi Padre caminando de un lado a otro en el pasillo por la noche.$s#$b#...Pero no nos va a decir que es lo que le preocupa.",
  "summer_Fri": "¿Sabes...? Antes vivía en la gran ciudad, y tengo que admitir que en verano el pueblo le da mil vueltas.$h#$e#La ciudad era como un horno con todo ese cemento.",
  "summer_Sun": "Cuando veas globos sobrevolando el mar, sabrás que el verano está en su apogeo.",
  "fall_Mon2": "Me gusta pasear por el bosque en esta época del año. La temperatura es perfecta.#$e#...$h",
  "fall_Mon": "Oh, hola. ¿Vas haciendo amigos por el pueblo?#$e#Chao.",
  "fall_Tue": "Parece que mis zapatos siempre se desgastan en esta época del año. ¡Mira, se me sale el dedo gordo!$h#$e#Es lo que pasa cuando haces demasiado skate.",
  "fall_9": "He pedido unos zapatos nuevos por Internet. Son del mismo estilo, así que me irán bien.",
  "fall_16": "¡Pedí unos zapatos por Internet hace ya una semana! Sí que tardan, colega.#$e#Supongo que es verdad que vivimos en medio de la nada.$s",
  "fall_23": "Ah, los nuevos zapatos son geniales. Me aprietan un poco, pero ya cederán. Sobre todo después de correr por el laberinto encantado este fin de semana.$h",
  "fall_Tue4": "Hola, @. ¿Quieres salir por ahí o algo?#$e#Pásate siempre que quieras.",
  "fall_Wed": "Ey... Algo huele bien, como a pizza.#$e#¿Lo hueles? A lo mejor mamá está cocinando algo.",
  "fall_Thu6_1": "Creo que mi padre va a volver el año que viene.#$e#No queda demasiado. Qué raro se me hace.",
  "fall_Thu6": "Supongo que ya va siendo hora de irme de casa...$s#$e#... Pero echaría de menos el guiso de pescado de mi madre, así que no sé...$s#$e#Odio tomar decisiones.",
  "fall_Thu": "¿Te has fijado en todas las telarañas que aparecen en otoño?#$e#Si te levantas temprano, las ves cubiertas de rocío... Parecen estrellitas.",
  "fall_Fri": "Antes vivía en Ciudad Zuzu, ¿sabes?. La mayor diferencia es el ruido. En la gran ciudad no existe el silencio.#$e#Siempre hay mucha más gente a tu alrededor. Y hay luces encendidas a toda hora, incluso de noche.#$e#Supongo que elegir un entorno u otro depende de la personalidad de cada uno.",
  "fall_Fri10": "Creo que ahora me gusta más el campo que la ciudad.$h#$b#Aunque a lo mejor no estoy siendo objetivo... por cierto motivo.$10#$e#Dime, ¿qué tal te va?$h",
  "fall_Sat4": "Tengo suerte de tener la habitación más grande de la casa.#$e#Supongo que ser el hermano mayor tiene sus ventajas.",
  "fall_Sat": "Hmm. Iba a hacer algo... Pero se me ha olvidado.#$e#Me pasa continuamente.",
  "fall_Sun8": "La primera semana de otoño ya ha pasado. Buah, ha sido un visto y no visto.$s#$e#En fin. ¡Qué alegría que hayas venido a verme!#$e#¿Tienes algo nuevo que contarme?",
  "fall_Sun": "Cuesta pasarlo bien en domingo... No paro de pensar en que tengo que ir a trabajar mañana.$s",
  "fall_14": "Hola @.#$e#Hmm.. ¿Crees que podría tener un cactus en mi cuarto?",
  "winter_Mon2": "Todo el mundo se queda en casa en invierno, así que puedo tocar la guitarra tan fuerte como quiera.$h",
  "winter_Mon": "Hola... Que frío, ¿no?",
  "winter_Tue": "Ah, hola. Me alegro de verte otra vez.#$e#No te estreses.",
  "winter_Tue4": "Hola, @. ¿Quieres que salgamos por ahí o algo?#$e#Bueno, es un buen momento para recuperar las horas de sueño que he ido perdiendo.$h",
  "winter_Wed": "$d Joja#Odio trabajar en MercaJoja, ¿pero cómo voy a ganarme la vida si no?|Me alegro de trabajar en el museo ahora. Es mucho más interesante que los deprimentes pasillos de MercaJoja.",
  "winter_Thu6_1": "Creo que mi padre volverá esta primavera.#$e#Ya hace 3 años que no le veo. Va a ser raro.",
  "winter_Thu6": "Papá ya lleva un tiempo aquí. Supongo que ya me he acostumbrado.",
  "winter_Thu": "Mi padre está en el ejército, luchando contra el imperio Gotoro. Por eso no está aquí.#$e#Aunque volverá pronto.",
  "winter_Thu_2": "Una cosa buena del invierno... Todos los mosquitos desaparecen.",
  "winter_Fri": "Lo peor de la nieve es que los pies se te empapen. Tienes suerte de llevar esas botas tan gruesas.",
  "winter_Sat4": "Acabo de recordar que tengo que cambiarle las cuerdas a la guitarra.#$b#Vale, me lo apuntaré en la muñeca para que no se me olvide hacerlo esta noche.#$e#Necesito recordatorios para que no se me olvidan las cosas.$h",
  "winter_Sun8": "Sería divertido bajar una ladera en trineo, ¿no?#$e#Pero me parece que no hay ninguna colina decente por aquí.$s#$e#Y tampoco tengo trineo.#$e#Bueno, ¿qué has estado haciendo últimamente?",
  "winter_Sun": "Intenta no liarla en casa o mi madre se pondrá hecha un basilisco.",
  "summer_Thu6_1": "A veces oigo a mi padre pasear por el pasillo de noche.$s#$b#... Pero no quiere decirnos qué le preocupa."
}