{
  "accept_866": "Egy Stardew Valley rózsa? Ez olyan csodálatos! Köszönöm!$h#$b#Amikor hiányzik a völgy, akkor meg fogom szagolni ezt a rózsát. Hehe.$h#$b#Tessék, ez a tiéd. Több, mint 10 éve van a polcomon, és még senki se vette meg. A tiéd lehet!",
  "AcceptGift_(O)18": "Ó váó! Semmi sem fejezi ki jobban a 'tavaszt', mint a Stardew Valley-beli nárcisz!$h",
  "AcceptGift_(O)StardropTea": "Váó, ez annyira ritka... El se hiszem, hogy ezt nekem adod! Köszönöm, édesem!",
  "AcceptGift_(O)418": "Áhh... Stardew Valleyben még télen is szép virágok teremnek.",
  "GreenRain": "Úgy hallottam, hogy egy ritka időjárási jelenség van a völgyben.#$e#Bárcsak néhanapján itt is esne...$s",
  "married_Emily": "Milyen volt a nagy nap? Emily nemrég itt járt és mesélte, hogy mik a terveitek.#$b#Valamikor meg kellene látogatnom kettőtöket a farmon!",
  "AcceptGift_(O)402": "*szimat*... Mmm... a szagos bükkönynek van a legcsodálatosabb illata.",
  "Mon": "Helló-belló, édeském!#$b#Annyira örülök, hogy ismét működik a busz. Már kezdtem nagyon magányos lenni idekint.#$e#...Majdnem tönkrement az üzletem.$s#$e#Hé, de most itt vagy te, hogy egy halom magvat vegyél... ugye, édeském?$h",
  "Tue": "Odakint kókuszdiót és kaktuszgyümölcsöket találhatsz. Nyugodtan vigyél el annyit amennyit csak akarsz.#$e#Azok annnnnyira finomak. Heeee!~$h",
  "Wed": "Nos, üdv néked! Ha látnád a városban a barátomat, Emilyt, köszönnél neki a nevemben?#$e#Köszönöm!$h",
  "Thu": "Az a sötét fickó ott hátul? Róla nem beszélhetek.#$e#Egyébként... milyen az idő a völgyben?",
  "Fri": "Nem lenne sok szerencséd, ha idekint gazdálkodnál, édes.#$e#Nos, hacsak nem kaktuszt termesztenél.$h",
  "Sat": "Üdv! Üdvözöllek téged Sandy Oázisában, a Calico-sivatag első számú úticéljában!#$e#*suttogva* Úgy beszéltem mint egy profi?$h#$e#Kérjük nézz rá a szezonális magválasztékunkra.#$e#Nagyon szomjasnak tűnsz. Tessék, kóstold meg ezt a jéghideg tejet. [184]#$e#Ugye milyen finom?$h",
  "Sun": "Itt mindig napos az idő, még télen is!#$e#Tulajdonképpen számomra túlságosan nagy a forróság... gyengéd bőröm gyorsan leég a napon.$s",
  "Thu2": "Az a sötét fickó ott hátul? Róla nem beszélhetek.#$e#Egyébként... milyen az idő a völgyben?",
  "Thu4": "Hé... azt hiszem benned megbízhatok. Tudsz titkot tartani, ugye?#$b#*suttogva* Az a fickó ott hátul... az ott valamilyen exkluzív klub. Én még sose voltam odabent, de mivel elég szép bérleti díjat fizetnek havonta, így nem is kérdezősködöm.#$e#SZÓÓÓóóval! Milyen most az idő Stardew Valleyben?",
  "Fri4": "Tudod, egyébként nem is Sandy a nevem. Csak jót tesz az üzletnek.#$e#De mivel mindenki Sandynek szólít, így már teljesen hozzászoktam.",
  "Wed8": "Nem túl drága eljönni a sivatagba ilyen gyakran, mint ahogyan te teszed?#$e#Biztosan szeretsz velem találkozni, mi? Hmmm... $h||*sóhaj*... Nekem annyira hiányoznak Stardew Valley csodálatos virágai...$s",
  "Sun8": "Üdv néked, édesem. Igen, csak én vagyok itt, egyedül ebben a nagy, öreg boltban. Hmmm...#$e#Nos, kivéve még azt az ijesztő fickót ott hátul. De ő egy tapodtat se mozdul, szóval elég sűrűn feledkezem meg róla.",
  "Wed10": "Hé, itt van @! Örülök, hogy látlak, kölyök. Már kezdtem azt hinni, hogy sose térsz vissza!#$e#Ha nem lenne itt ez a bolt, akkor visszamennék veled a völgybe egy-két nap erejéig... csak te és én, meg a régi jó farm.$s#$e#Gyakrabban kell meglátogatnod engem, hogy ne legyek depressziós.$h",
  "Tue10": "Szió!~ Maradj amíg csak kedved tartja.#$e#Egész jó idebent a légkondi, nem?"
}