{
  "accept_866": "Une rose de Stardew Valley ? Elle est tellement belle ! Je te remercie !$h#$b#Chaque fois que la vallée me manquera, je sentira le parfum de cette rose. Hé, hé.$h#$b#Tiens prends ça. J'essaye de vendre cette chose depuis 10 ans et personne n'en veux. C'est pour toi !",
  "AcceptGift_(O)18": "Ho, wouah ! Rien ne dit \"printemps\" comme une jonquille de Stardew Valley !$h",
  "AcceptGift_(O)StardropTea": "Wouah, c'est tellement rare... Je n'arrive pas à croire que c'est pour moi ! Merci !",
  "AcceptGift_(O)418": "Haaa... même en hiver, Stardew Valley a de belles fleurs.",
  "GreenRain": "J'ai entendu dire qu'il y a eu un événement météorologique rare dans la vallée.#$e#J'aimerais qu'il pleuve parfois aussi ici...$s",
  "married_Emily": "Comment s'est passé le grand jour ? Emily est venue me voir plus tôt et m'a parlé de tes projets.#$b#Il faudra que je vienne te rendre visite à la ferme un de ces jours !",
  "AcceptGift_(O)402": "*Renifle*... Hmm... les pois de senteur ont une odeur merveilleuse.",
  "Mon": "Bonjour, bonjour !#$b#Je suis tellement contente que le bus soit de nouveau en service. Je commençais à me sentir un peu seule ici.#$e#... J’ai presque fait faillite.$s#$e#Dis-moi, maintenant que tu es là, tu vas m'acheter des graines... n'est-ce pas ?$h",
  "Tue": "Tu peux trouver des noix de coco et des fruits de cactus dehors. N’hésite pas à en prendre autant que tu veux.#$e#Ils sont si délicieux.~$h",
  "Wed": "Bien le bonjour ! Si tu croises mon amie Emily au village, pourrais-tu lui passer le bonjour de ma part ?#$e#Merci !$h",
  "Thu": "Ce type à l'air louche à l'arrière ? Je ne suis pas censée en parler.#$e#Bref... quel temps fait-il dans la vallée ?",
  "Fri": "Tu n'arriverais pas à faire pousser grand-chose dans le coin.#$e#À moins que tu ne te lances dans la production de cactus.$h",
  "Sat": "Salut ! Bienvenue dans l’Oasis de Sandy, la destination numéro un du désert de Calico !#$e#*Murmure* Est-ce que je fais professionnelle ?$h#$e#N’oublie pas de consulter notre sélection de graines de saison.#$e#Tu as l'air d'avoir très soif. Tiens, goûte ce lait glacé. [184]#$e#Savoureux, n'est-ce pas ?$h",
  "Sun": "Il fait toujours beau ici, même en hiver !#$e#En fait, il fait un peu trop chaud à mon goût... ma peau délicate rougie rapidement au soleil.$s",
  "Thu2": "Ce type à l'air louche la-bas ? Je ne suis pas censée en parler.#$e#Bref... quel temps fait-il dans la vallée ?",
  "Thu4": "Bonjour... Je pense pouvoir te faire confiance. Tu peux garder un secret, non ?#$b#*Murmure* Ce type à l'arrière... il tient un genre de club très sélect. Je ne suis jamais allée à l’intérieur, mais il me paie un loyer mensuel généreux pour je ne pose pas de questions.#$e#Aloooors ! Quel temps fait-il dans la vallée de Stardew ?",
  "Fri4": "Je ne m’appelle pas vraiment Sandy, tu sais. C’est juste bon pour les affaires.#$e#Mais de toute façon, tout le monde m’appelle Sandy.",
  "Wed8": "Ça ne te coûte pas une petite fortune de venir aussi souvent dans le désert ?#$e#Tu dois vraiment aimer me voir, hein ? Mmm...$h",
  "Sun8": "Bonjour, toi. Oui, il n’y a que moi, toute seule dans ce grand magasin. Mmm...#$e#Sauf pour ce type bizarre dans le fond. Mais il ne bouge jamais d’un poil, alors je finis par oublier qu'il est là.",
  "Wed10": "Salut @ ! Je suis contente de te voir. Je commençais à croire que tu ne reviendrais jamais !#$e#Si je n’avais pas cette boutique à gérer, je retournerais avec toi dans la vallée pour un jour ou deux... Rien que toi et moi, dans ta ferme.$s#$e#Il faudra que tu reviennes me voir souvent, sinon je vais déprimer.$h",
  "Tue10": "Bonjour !~Reste aussi longtemps que tu veux#$e#La climatisation est agréable, n’est-ce pas ?"
}