{
  "accept_866": "Uma rosa do Vale do Orvalho? Que encantadora! Obrigada!$h#$b#Sempre que eu sentir saudade do vale, vou cheirar esta rosa. Hehe.$h#$b#Aqui, tome isso. Esteve nas prateleiras por 10 anos e niguém comprou até hoje. Pode ficar!",
  "AcceptGift_(O)18": "Oh, uau! Nada é mais 'primavera' que um narciso do Vale do Orvalho!$h",
  "AcceptGift_(O)StardropTea": "Uau, isso é tão raro... Não acredito que você está me dando isso! Obrigada, docinho!",
  "AcceptGift_(O)418": "Ahh... até no inverno o Vale do Orvalho tem lindas flores.",
  "GreenRain": "Eu ouvi dizer que um fenômeno climático raro está acontecendo no vale.#$e#Eu queria que chovesse aqui de vez em quando...$s",
  "married_Emily": "Como foi o grande dia? A Emily veio aqui e me contou sobre todos os planos um tempo atrás.#$b#Eu tenho que visitar a fazenda de vocês algum dia!",
  "AcceptGift_(O)402": "*cheira*... Hmm... ervilhas-de-cheiro têm o aroma mais maravilhoso.",
  "Mon": "Oi, coisa linda!#$b#Estou tão feliz de o ônibus voltar a operar! Estava começando a me sentir sozinha aqui.#$e#Quase fali.$s#$e#Ei, mas você está aqui para comprar muitas sementes... né, querido?$h",
  "Tue": "Dá para achar cocos e cactos lá fora. Pegue quantos você quiser.#$e#Eles também são tããão suculentos! He, he! :)$h",
  "Wed": "Olá! Se você vir a minha amiga Emily na cidade, pode dizer a ela que mandei um \"oi\"?#$e#Obrigada!$h",
  "Thu": "Aquele cara suspeito lá atrás? Não posso falar sobre isso.#$e#Enfim... como está o tempo lá no Vale?",
  "Fri": "Você não teria muita sorte cultivando nada aqui, querido.^Você não teria muita sorte cultivando nada aqui, querida.#$e#Bem, a não ser que você cultivasse cactos.$h",
  "Sat": "Oi ! Bem vindo ao Oásis da Sandy, o destino número um do Deserto de Calico!#$e#(Sussurro) soei profissional?$h#$e#Dê uma olhada na nossa seleção de sementes sazonais.#$e#Você parece estar com muita sede. Aqui, tome um pouco deste leite bem gelado. [184]#$e#Gostoso, né?$h",
  "Sun": "Aqui sempre faz sol - mesmo no inverno!#$e#Na verdade... é um pouco quente demais para o meu gosto... minha pele delicada queima rapidinho no sol.$s",
  "Thu2": "Aquele cara suspeito lá atrás? Eu não posso falar dele.#$e#Enfim, como está o tempo lá no vale",
  "Thu4": "Ei... Acho que posso confiar em você. Você consegue guardar segredo, né?#$b#(Sussurro) Aquele cara lá no fundo... é tipo um clube exclusivo. Nunca estive lá dentro, mas eles me pagam um dinheirinho bem generoso todo mês para não perguntar nada.#$e#Entãããão! Como está o tempo hoje no Vale do Orvalho?",
  "Fri4": "Sabe, o meu nome não é Sandy. É um nome artístico.#$e#Todo mundo me chama assim mesmo, então me acostumei.",
  "Wed8": "Não é um pouco caro vir ao deserto com tanta frequência?#$e#Você deve adorar me ver, né? Huum...$h",
  "Sun8": "Olá, amor. Sim. Sou só eu. Sozinha, nesta loja velha. Huuum...#$e#Bem, exceto por aquele cara estranho lá no fundo. Mas ele nunca se move, então eu até me esqueço dele.",
  "Wed10": "Ei, é @! Estou feliz em ver você, garoto. Estava começando a achar que você não iria mais voltar!^Ei, é @! Estou feliz em ver você, garota. Estava começando a achar que você não iria mais voltar!#$e#Se eu não tivesse esta loja para tocar, voltaria ao vale com você por um dia ou dois... só eu, você e a velha fazenda.$s#$e#Você terá que me visitar com mais frequência para que eu não fique deprimida.$h",
  "Tue10": "Oi! Fique o quanto quiser.#$e#O ar condicionado é bom, não é?"
}