{
  "accept_866": "¿Una rosa de Stardew Valley? ¡Es todo un detalle! ¡Gracias!$h#$b#Cuando eche de menos el valle, oleré esta rosa. Hehe.$h#$b#Toma, coge esto. Ha estado en el escaparate 10 años y nadie lo ha comprado. ¡Puedes quedártelo!",
  "AcceptGift_(O)18": "Oh, ¡guau! ¡Nada dice «primavera» como un narciso de Stardew Valley!$h",
  "AcceptGift_(O)StardropTea": "Guau, eso es tan poco común... ¡No puedo creer que me lo estés dando a mí! ¡Gracias, cariño!",
  "AcceptGift_(O)418": "Ahh... incluso en invierno, Stardew Valley tiene bellas flores.",
  "GreenRain": "He escuchado que hay un evento climático excepcional en el valle.#$e#Desearía que lloviera aquí alguna vez...$s",
  "married_Emily": "¿Cómo fue el gran día? Emily vino hace poco y me contó todo sobre vuestros planes.#$b#¡Tendré que ir a visitaros a la granja alguna vez!",
  "AcceptGift_(O)402": "*snif*... Mmm... los guisantes dulces tienen el mejor aroma.",
  "Mon": "¡Hola, holita, cielito!#$b#Cuánto me alegro de que el autobús vuelva a circular. Empezaba a sentirme sola aquí.#$e#...Y casi me arruino.$s#$e#Pero has venido a comprarme un montón de semillas... ¿Verdad, cielito?$h",
  "Tue": "Fuera puedes encontrar higos chumbos y cocos. Puedes quedarte todos los que encuentres.#$e#Están ricos, ricos. ¡Ji, ji!$h",
  "Wed": "¡Hola, holita! Si ves a mi amiga Emily por el pueblo, ¿podrías saludarla de mi parte?#$e#¡Gracias!$h",
  "Thu": "¿El tipo de pinta sospechosa del fondo? Lo siento, pero no se me permite hablar de ello.#$e#En fin... ¿Qué tiempo hace en el valle?",
  "Fri": "Aquí no tendrías mucha suerte cultivando cosas, cielo.#$e#A menos que quisieras ser granjero de cactus.$h^A menos que quisieras ser granjera de cactus.$h",
  "Sat": "¡Hola! ¡Bienvenido al Oasis de Sandy, el destino número uno del desierto de Calico!^¡Hola! ¡Bienvenida al Oasis de Sandy, el destino número uno del desierto de Calico!#$e#*Susurra* ¿Ha sonado profesional?$h#$e#No olvides revisar nuestra selección de semillas de temporada.#$e#Parece que tienes mucha sed. Toma, prueba esta leche fresquita. [184]#$e#Está buena, ¿eh?$h",
  "Sun": "¡Aquí siempre hace sol, incluso en invierno!#$e#En realidad hace demasiado calor para mi gusto... Mi delicada piel se quema rápidamente con este sol.$s",
  "Thu2": "¿El tipo de pinta sospechosa del fondo? Lo siento, pero no se me permite hablar de ello.#$e#En fin... ¿Qué tiempo hace en el valle?",
  "Thu4": "Ey... Creo que puedo confiar en ti. Sabes guardar un secreto, ¿no?#$b#*Susurra* El tipo del fondo... Allí hay una especie de club exclusivo. Yo nunca he entrado, pero me pagan una renta mensual bastante generosa para que no haga preguntas.#$e#¡Bueeeno! ¿Qué tiempo hace ahora mismo en Stardew Valley?",
  "Fri4": "¿Sabes? En realidad no me llamo Sandy. Es por el negocio.#$e#Pero todos me llaman Sandy, así que ya me he acostumbrado a ese nombre.",
  "Wed8": "¿No te resulta caro venir al desierto tan a menudo?#$e#Te debe de gustar venir a verme, ¿no? Hmmm... $h",
  "Sun8": "Hola, cariño. Sí, aquí estoy, sola en esta gran tienda antigua. Hmmm...#$e#Bueno, exceptuando al tipo siniestro del fondo. Pero nunca mueve ni un músculo, así que a menudo me olvido de que está ahí.",
  "Wed10": "¡Ey, es @! ¡Me alegro de verte! ¡Empezaba a pensar que no ibas a volver!#$e#Si no tuviera que llevar esta tienda, me volvería al valle contigo un día o dos... Tú, yo, y la vieja granja.$s#$e#Vas a tener que visitarme más a menudo para que no me deprima.$h",
  "Tue10": "¡Hola~! Quédate cuanto quieras.#$e#El aire acondicionado sienta bien, ¿no?"
}