{
  "accept_866": "Una rosa di Stardew Valley? Adorabile! Grazie!$h#$b#Se avrò di nuovo nostalgia della valle, annuserò questa rosa. Hehe.$h#$b#Ecco, prendi questo. È sullo scaffale da 10 anni e nessuno l'ha mai comprato. Te lo regalo!",
  "AcceptGift_(O)18": "Oh, wow! Non c'è niente che dica 'primavera' come una giunchiglia di Stardew Valley!$h",
  "AcceptGift_(O)StardropTea": "Wow, ma è rarissimo... Non riesco a credere che voglia darlo a me! Grazie, tesoro!",
  "AcceptGift_(O)418": "Ahh... perfino d'inverno, Stardew Valley ha dei fiori bellissimi.",
  "GreenRain": "Ho sentito che c'è una condizione meteorologica rara nella valle.#$e#Vorrei che piovesse anche qui, ogni tanto...$s",
  "married_Emily": "Com'è andato il grande giorno? Emily è passata di recente e mi ha detto dei tuoi programmi.#$b#Prima o poi devo venire a trovarvi alla fattoria!",
  "AcceptGift_(O)402": "*annusa*... Mmm... i piselli odorosi hanno un profumo meraviglioso.",
  "Mon": "Ma salve, tesoro!#$b#Sono così felice che l'autobus funzioni di nuovo. Cominciavo a sentirmi sola, così distante da tutti.#$e#...Ho quasi dovuto chiudere il negozio.$s#$e#Ehi, ma ora tu sei qui per comprare tanti bei semini... vero, tesoro?$h",
  "Tue": "Fuori puoi trovare noci di cocco e fichi d'India. Prendi pure tutti quelli che trovi.#$e#Sono proprio faaaaaaa-volosi. Heeee!~$h",
  "Wed": "Ma salve! Se vedi la mia amica Emily in paese, puoi salutarla per me?#$e#Grazie!$h",
  "Thu": "Quel tipo losco sul retro? Non ne dovrei parlare.#$e#Ad ogni modo... com'è il tempo nella valle?",
  "Fri": "Non avresti fortuna con una fattoria qui, dolcezza.#$e#Beh, a meno che non coltivassi cactus.$h",
  "Sat": "Ciao! Ti do il benvenuto all'Oasi di Sandy, la destinazione numero uno nel deserto di Calico!#$e#*sussurra* Sono stata professionale?$h#$e#Assicurati di dare un'occhiata alla nostra selezione di semi di stagione.#$e#Sembri avere molta sete. Tieni, assaggia questo latte ghiacciato. [184]#$e#Saporito, eh?$h",
  "Sun": "C'è sempre il sole qua, anche d'inverno!#$e#In realtà, fa un po' caldo per i miei gusti... la mia pelle delicata si scotta in un attimo al sole.$s",
  "Thu2": "Il tipo losco sul retro? Non ne dovrei davvero parlare.#$e#Ad ogni modo... com'è il tempo nella valle?",
  "Thu4": "Ehi... credo di potermi fidare di te. Lo sai tenere un segreto, sì?#$b#*sussurra* Quel tipo sul retro... fa parte di una specie di club esclusivo. Io non ci sono mai stata, ma mi pagano una somma generosa ogni mese perché non faccia domande.#$e#Duuuuunque! Com'è quel tempo di  Stardew Valley adesso?",
  "Fri4": "Non mi chiamo davvero Sandy, sai. È che giova agli affari.#$e#Ma tanto tutti mi chiamano Sandy ormai, per cui mi sono abituata.",
  "Wed8": "Non ti costa molto venire così spesso nel deserto?#$e#Farmi visita deve davvero piacerti, eh? Hmmm... $h",
  "Sun8": "Ehilà, dolcezza. Sì, sono solo io, da sola in questo grande negozio. Hmmm...#$e#Beh, a parte quel tipo sospetto sul retro. Ma non muove mai un muscolo, spesso persino me lo dimentico.",
  "Wed10": "Ehi, è @! Che bello vederti, tesoro. Iniziavo a pensare che non tornassi più!#$e#Se non avessi il negozio da gestire, tornerei alla valle con te per un giorno o due... Solo io e te in quella vecchia fattoria.$s#$e#Bisognerà che tu passi più spesso, così non mi deprimo.$h",
  "Tue10": "Ciao!~ Resta tutto il tempo che vuoi.#$e#Bella l'aria condizionata, vero?"
}