{
  "accept_866": "Yıldızçiyi Vadisi gülü mü? Çok güzelmiş! Teşekkür ederim!$h#$b#Ne zaman vadiyi özlesem bu gülü koklayacağım.$h#$b#Bunu al bakalım. 10 yıldır bu rafta duruyordu, alan da olmadı. Senin olsun!",
  "AcceptGift_(O)18": "Vay canına! 'Bahar' denildiğinde Yıldızçiyi Vadisi'nin nergisleri kadar anlamlı bir şey yok!$h",
  "AcceptGift_(O)StardropTea": "Vay, bu çok nadir... Bunu bana verdiğine inanamıyorum! Teşekkürler tatlım!",
  "AcceptGift_(O)418": "Ah... Kış mevsiminde bile Yıldızçiyi Vadisi'nde güzel çiçekler var.",
  "GreenRain": "Vadide nadir bir hava olayı yaşandığını duydum.#$e#Keşke burada da bazen yağmur yağsa...$s",
  "married_Emily": "Büyük gününüz nasıldı? Emily geldi, planlarınızdan bahsetti.#$b#Bir gün sizi çiftlikte ziyaret etmeliyim!",
  "AcceptGift_(O)402": "*koklar*... Oh... Tatlı bezelyeler inanılmaz kokuyor.",
  "Mon": "Selamlar tatlım!#$b#Otobüsün tekrar çalışıyor olmasına çok sevindim. Burada yalnız kalmaya başlamıştım.#$e#...Nerdeyse dükkanım batıyordu.$s#$e#Hey, sen buraya bir sürü tohum almaya geldin, değil mi balım?$h",
  "Tue": "Dışarda kaktüs meyvelerini ve hindistan cevizlerini bulabilirsin. İstediğin kadar alabilirsin, çekinme.#$e#Çok lezzetlilerdir he!~$h",
  "Wed": "Ah, merhaba! Kasabadaki arkadaşım Emily'i görürsen ona selam söyler misin?#$e#Teşekkürler!$h",
  "Thu": "Arkadaki gizemli çocuk mu? Onun hakkında konuşmamam gerekiyor.#$e#Her neyse... Vadide işler nasıl?",
  "Fri": "Buralarda pek tarım yapamıyorsun.#$e#Kaktüs yetiştirmiyorsan elbette!$h",
  "Sat": "Patisko Çölü'ndeki bir numaralı mekan olan Sandy'nin Vahası'na hoşgeldin!#$e#*fısıldar* Kulağa profesyonel geliyor mu?$h#$e#Mevsimlik tohum koleksiyonumuza göz atmayı unutma.#$e#Susamış görünüyorsun. Al, bu buz gibi sütü iç. [184]#$e#Lezzetli, değil mi?$h",
  "Sun": "Buralar kışın bile güneşlidir!#$e#Aslında benim için fazla sıcak, hassas cildim güneşte yanıyor.$s",
  "Thu2": "Arkadaki gizemli çocuk mu? Ondan bahsetmesem iyi olur.#$e#Her neyse, vadide havalar nasıl?",
  "Thu4": "Selam... Sanırım sana güvenebilirim. Sır tutabilir misin?#$b#*fısıldar* Arkadaki eleman... çok özel bir kulüpte. Hiç içeriye girmedim fakat her ay bana yüksek miktarda kira ödüyorlar, yani söylenmiyorum.#$e#Öyle işte.... Vadide hava nasıl?",
  "Fri4": "İsmim aslında Sandy değil. İşim yüzünden bunu kullanıyorum.#$e#Herkes bana Sandy diyor, alıştım artık.",
  "Wed8": "Çöle böyle sık gelmek pahalıya patlamıyor mu?#$e#Beni görmeyi seviyorsun ha? Hım... $h||*iç çeker*... Yıldızçiyi Vadisi'nin güzelim çiçeklerini özledim...$s",
  "Sun8": "Selam balım. Bu koca mağazada yalnız başımayım. Hım...#$e#Yani, arkadaki garip eleman dışında, hiç bir zaman hareket etmiyor, bazen onun orada olduğunu unutuyorum.",
  "Wed10": "Vay canına, @ gelmiş! Seni gördüğümde sevindim evlat. Geri gelmeyeceğini düşünmeye başlamıştım!#$e#Eğer işletmem gereken bu mağaza olmasaydı seninle birkaç günlüğüne vadiye gelirdim... Çiftlikte yalnızca sen ve ben...$s#$e#Depresyona girmemem için beni sık sık ziyaret etmek zorundasın.$h",
  "Tue10": "Selam!~ İstediğin kadar kalabilirsin.#$e#Klima harika, öyle değil mi?"
}