{
  "accept_866": "Роза Долины Стардью? Это так мило! Спасибо!$h#$b#Как только я заскучаю по Долине, то сразу понюхаю ее. Хе-хе.$h#$b#Вот, возьми. Эта вещь стоит на витрине уже лет десять, и никто ее так и не купил. Можешь забрать себе!",
  "AcceptGift_(O)18": "Ух ты! Нарцисс Долины Стардью — явный признак весны!$h",
  "AcceptGift_(O)StardropTea": "Ух ты, вот это редкость... Поверить не могу, что ты даришь это мне. Спасибо, любовь моя!",
  "AcceptGift_(O)418": "Ах... В Долине Стардью даже зимой есть прекрасные цветы.",
  "GreenRain": "Слышала, в Долине происходит какое-то редкое погодное явление.#$e#Вот бы тут тоже иногда шел дождь...$s",
  "married_Emily": "Как прошло торжество? Эмили не так давно заходила и рассказала о твоих планах.#$b#Когда-нибудь все же загляну к вам на ферму!",
  "AcceptGift_(O)402": "*нюх*... М-м-м... Душистый горошек так вкусно пахнет.",
  "Mon": "Здравствуй-здравствуй, душечка!#$b#Я так рада, что автобус снова ходит. Мне здесь стало так одиноко.#$e#... Я чуть не разорилась.$s#$e#Эй, но теперь-то ты здесь, купишь целую кучу семян... Правда, душечка?$h",
  "Tue": "Снаружи можно найти кокосы и плоды кактусов. Бери столько, сколько сможешь унести.#$e#Они ещe и ой какие вкусные. Хи-и-и!~$h",
  "Wed": "Здравствуй! Если вдруг встретишь в городе мою подружку Эмили, передавай ей привет, ладно?#$e#Спасибо!$h",
  "Thu": "Тот подозрительный тип? Мне не положено об этом говорить.#$e#Ну ладно... Как погодка-то в долине?",
  "Fri": "Здесь бы у тебя с фермой не заладилось, душечка.#$e#Разве только кактусы разводить.$h",
  "Sat": "Привет! Добро пожаловать в «Оазис Сэнди», магазин номер один в пустыне Калико!#$e#*Шeпотом* Ну как, профессионально прозвучало?$h#$e#Не забудь посмотреть наш сезонный ассортимент семян.#$e#Ты, кажется, очень хочешь пить. Вот, держи ледяного молока. [184]#$e#Вкусно, да?$h",
  "Sun": "Здесь всегда солнечно, даже зимой!#$e#На самом деле, тут даже для меня жарковато... Моя нежная кожа легко обгорает на солнце.$s",
  "Thu2": "Тот подозрительный тип? Мне не положено об этом говорить.#$e#Ну ладно... Как погодка-то в долине?",
  "Thu4": "Хей. Думаю, я могу тебе доверять. Ты ведь умеешь хранить секреты, да?#$b#*Шeпотом* Тот тип... Он охраняет какой-то эксклюзивный клуб. Сама я внутри никогда не была, но мне платят щедрую аренду каждый месяц, так что я не задаю лишних вопросов.#$e#Ну так во-о-о-о-от! Как там погодка-то в долине Стардью?",
  "Fri4": "На самом деле, меня зовут не Сэнди, знаешь ли. Это имя лучше звучит для бизнеса.#$e#Но меня всe равно все зовут Сэнди, так что я привыкла.",
  "Wed8": "Разве не дорого так часто ездить в пустыню?#$e#Ты, наверное, очень хочешь меня увидеть, да? Хм-м... $h||*вздыхает*... Я и правда скучаю по красивым цветам Долины Стардью...$s",
  "Sun8": "Привет, солнце. Да, это снова я, одна в этом большом и старом магазине. Хм-м-м...#$e#Ну, кроме того жуткого типа. Но он даже не шевелится, так что я часто забываю, что он вообще тут есть.",
  "Wed10": "Эй, да это же @! Я так рада тебя видеть. Я уже было подумала, что ты не вернeшься!#$e#Если бы только мне не пришлось работать в магазине, я бы съездила с тобой в долину на денeк-другой... Только ты и я на старой ферме.$s#$e#Тебе нужно навещать меня почаще, чтобы я не грустила.$h",
  "Tue10": "Привет!~ Оставайся здесь сколько захочешь.#$e#Кондиционер — это так здорово, правда?"
}