{
  "Introduction": "Oh. Tu viens d’emménager, n’est-ce pas ? Cool.#$e#Et de tous les endroits où tu aurais pu emménager, tu as choisi Pélican Ville ?",
  "AcceptBirthdayGift_Positive": "Ho, c'est pour moi ? Je ne m'attendais pas à ça. Mais ça a l'air génial. Merci.$h",
  "AcceptBirthdayGift_Negative": "Euh... eh bien, c'est l'intention qui compte.",
  "dating_Sebastian": "Ne te moque pas de moi... mais je n'ai jamais eu de relation comme celle-là auparavant.$l^Ne te moque pas de moi... mais je n'ai jamais vraiment eu de petite amie auparavant.$l",
  "dating_Sebastian_memory_oneday": "Hé... tu as l'air en pleine forme.$l#$e#J'ai pensé à toi toute la journée...$l",
  "dating_Sebastian_memory_oneyear": "Hé... Ça fait un an qu'on a commencé à sortir ensemble, tu te souviens ?$h#$e#C'était la meilleure année de ma vie...$l",
  "FlowerDance_Accept": "Ha oui ? ... D'accord.#$b#Peut-être que ce festival n'est pas si mal après tout.$h",
  "married_Maru": "Demetrius est très en colère à cause du mariage, c'est assez tendu à la maison.",
  "GreenRain": "Ma mère panique, mais moi, ça ne me dérange pas. Je parie que les grenouilles s'en donnent à cœur joie !$h#$e#Je vais rester ici pour essayer de la calmer un peu.",
  "GreenRain_2": "J'espérais que ce temps reviendrait. Ça me fait apprécier un peu plus l'été.",
  "eventSeen_4081148": "Le spectacle s'est bien passé. J'étais un peu nerveux au début, mais une fois que nous sommes montés sur scène, je me suis laissé aller.",
  "AcceptGift_(O)575": "C'est de l'obsidienne ? C'est exactement ce que je cherchais... Je vais voir si je peux en faire une dague.$h",
  "AcceptGift_(O)StardropTea": "Merci. Je boirai ça quand le ciel s'assombrira un peu.",
  "AcceptGift_(O)Book_Defense": "Qu'est-ce que tu insinues ? Je dois faire de la musculation ?$s#$b#Et bien, je suis plutôt du genre \"agile\"... Mais je lirais peut-être la première partie.$h",
  "AcceptGift_(O)227": "$c 0.8#J'adore ça. Comment tu as su ?$h#Une fois qu'on s'est habitué à manger du poisson cru, ça devient vraiment addictif.",
  "AcceptGift_(O)305": "$c 0.8#Wouah... Cet œuf m'inspire beaucoup... Je vais le poser sur mon bureau. Merci !$h#Hmm... Je me demande s’il pourrait éclore en le mettant sous mon oreiller. Hé, he... il n'y a qu'une seule façon de le savoir.$h",
  "AcceptGift_(O)236": "Tu m'as apporté de la soupe ? C'est vraiment gentil de ta part.$h#$b#Celle-ci me rappelle beaucoup de souvenirs...",
  "AcceptGift_(TR)FrogEgg": "Hé, c'est un œuf de grenouille ! Je vais voir si je peux le faire éclore. Merci !$h",
  "firstVisit_Railroad": "Je suis content que le chemin de la voie ferrée soit à nouveau ouvert.#$b#J'aime bien y aller quand j'ai envie d'être seul.#$e#...Ce qui est souvent le cas.",
  "Resort_Entering": "J'aime faire des tours en bateau. En allant assez loin, on ne peut même plus voir la terre ferme.",
  "Resort_Leaving": "Je suis prêt à rentrer à la maison.",
  "Resort": "La plage est agréable, mais je n’aime pas la foule.",
  "Resort_Shore": "Tu crois que Willy me laisserait faire du jet ski ici ?#$b#... J'en doute.$h",
  "Resort_Wander": "... Alors, si j’étais une grenouille tropicale, où me cacherais-je...$h",
  "Resort_Wander_2": "Je parie que cet endroit doit être beaucoup plus frais quand il pleut. ",
  "Resort_Towel": "Ça fait du bien de s’éloigner de l’ordinateur et de sortir prendre l'air de temps en temps. J’oublie à quel point c'est agréable parfois.$h",
  "Resort_Bar": "J’ai l’habitude de porter du noir, mais sous cette chaleur...",
  "FlowerDance_Accept_Spouse": "Euh... Nous sommes obligés ? D’accord.",
  "FlowerDance_Decline": "Non... Je veux danser avec quelqu’un d’autre.",
  "divorced": "Pourquoi tu viens me déranger ? J'essaie d'oublier que tu existes.$s",
  "dumped_Guys": "Je ne veux pas te voir pour l’instant.$u",
  "breakUp": "... Très bien...$s#$b#À la prochaine...$s",
  "secondChance_Guys": "Hé...",
  "Mon": "Euh... Tu as besoin de quelque chose ?",
  "Mon4": "Est-ce que ça aurait la moindre importance, si je disparaissais du jour au lendemain ?$s",
  "Tue": "Je me disais... les gens sont comme des cailloux qui ricochent à la surface de l'eau.#$b#À la fin, tout le monde coule.",
  "Tue6": "J’aime bien tes nouvelles bottes !$h^Tes cheveux sont magnifiques aujourd’hui.$h#$e#Tu veux passer du temps avec moi ?",
  "Wed": "Qu’est-ce que je vais faire aujourd’hui ?#$e#Probablement rien.",
  "Wed2": "Sam est probablement le seul ami que j'ai dans ce village.#$e#Abby est gentille aussi, mais...$h#$e#Mmm... peu importe.",
  "Wed2_inlaw_Abigail": "Sam est probablement mon seul ami dans ce village...",
  "Wed6": "Sam et toi êtes probablement mes seuls amis dans ce village.$s",
  "Wed10": "Mmm... tu es célibataire, n'est-ce pas ?#$e#Je me posais juste la question !$l",
  "Thu": "#$1 Sebastian1#Je me suis faufilé dans les grottes hier soir, mais je me suis fait pincer par un crabe des rochers. Ne le dis à personne, d’accord ?#$e#Salut.#$e#... Tu as besoin de quelque chose ?",
  "Mountain_47_23": "Je viens ici pour être paix et avoir un peu de tranquillité.",
  "Thu4": "Pourquoi est-ce que tout le monde aime autant Maru ? C’est vrai qu’elle est intelligente et sympa, mais ils ne semblent pas réaliser qu’elle cherche juste à attirer l’intention sur elle.#$e#Désolé...$s",
  "Thu6": "Tu t'imagines quelqu'un comme moi vivre dans une ferme ? Ça me semble improbable.$h",
  "Thu8": "Tu t'imagines quelqu'un comme moi vivre dans une ferme ?#$e#Ça me semble improbable, mais j'y songe depuis quelque temps.",
  "Fri": "Euh... je ne te connais pas très bien.",
  "Fri2": "*Soupir*... Si l’essence n’était pas si chère, j’irais en ville avec ma moto aujourd’hui.#$e#$q 15/16 Fri_old#Alors, que fais-tu quand tu ne travailles pas ?#$r 15 0 Fri_bad#Je travaille davantage.#$r 16 30 Fri_good#Je lis des bandes dessinées.#$r 15 -30 Fri_bad#Je fais du shopping#$r 15 -30 Fri_bad#Je fais du sport.",
  "Fri_old": "$p 16#Hé, si tu t’ennuies, n’hésite pas à venir me voir dans ma chambre...$h|Tu préfères probablement la vie dans une petite ville, non ?",
  "Fri_good": "Ah, oui ? Est-ce que tu as lu la nouvelle \"Saga X des cavernes\" ? Je ne veux pas trop t'en dévoiler, mais oh, mon dieu...!$h",
  "Fri_bad": "Ah, oui ? Mmm... Ce n’est pas vraiment mon truc, mais tout le monde a des goûts différents.$u",
  "Sat": "Quoi ? Je ne t’ai pas entendu... J’étais perdu dans mes pensées.#$e#Tu as besoin de quelque chose ?",
  "Sat2": "Je devrais faire quelque chose de productif en ce moment. Je me déconcentre trop facilement...$s#$b#Peut-être que je devrais boire plus de café !",
  "Sun": "Hé. Tu t’appelles @, n’est-ce pas ?",
  "Sun2": "Tu passes un bon week-end ?... C’est sympa ça.",
  "Sun4": "En général, je ne sors pas, mais je vais à la plage de temps en temps.#$b#Toujours quand il pleut par contre.#$e#Pour une raison que j’ignore, regarder l’horizon me fait me sentir... je ne sais pas. Comme si ça valait la peine de continuer à persévérer dans ma vie.",
  "Fri8": "Quoi de neuf ?$h#$e#Je serai au saloon ce soir. Je serai en train de mettre une raclée à Sam au billard.$h",
  "Sun10": "Je pensais justement à toi...$l",
  "Event_game1": "OK, ça fera l’affaire.",
  "Event_game2": "Bon choix. Ça va bien avec mon rôle.",
  "Event_cave1": "Pas si vite! Je veux savoir ce que c’est.",
  "Event_cave2": "Vraiment ? Ça faisait beaucoup de bruit !",
  "Event_cave3": "C’est trop dangereux sans épée. Mais j’aime ton sens de l’aventure.$h",
  "event_garage1": "Génial.$8",
  "event_garage2": "OK... Oublie ça.$9",
  "event_garage3": "Ne t’inquiète pas, je t'apprendrai les ficelles du métier avant de te laisser faire quelque chose de dangereux.$8^Inutile de t’inquiéter... Je veillerai à ta sécurité.$8",
  "event_city1": "Mmm... je ne dirais pas ça comme ça mais, oui.",
  "event_city2": "Oui... c’est exactement ce que je ressens aussi.$l",
  "event_city3": "Oh... eh bien ce n'était peut-être pas le meilleur endroit où t'amener. Je pensais que tu aimerais la beauté de cet endroit.$s",
  "event_city4": "Euh... J’ai l’impression d’entendre ma mère...$a#$b#...*Soupir*$s#$b#Mais tu as raison. Je suis accro à ces choses et ce n’est pas bon pour moi.$s",
  "summer_Mon": "Tout le monde est heureux dès qu'il y a du soleil. Je ne comprends pas.",
  "summer_Mon6": "Tout le monde est si heureux quand il fait beau dehors...#$e#Il faut de tout pour faire un monde après tout !",
  "summer_Tue": "J’aime les saisons froides et humides. Je m’y sens plus à mon aise.",
  "summer_Tue4": "J'attends avec impatience la saison froide et humide. J'essaie de canaliser le crapaud qui sommeille en moi.$h",
  "summer_Wed": "Pourquoi sortir dehors ? Il n’y a rien de nouveau à voir...",
  "summer_Wed6": "Quand on est déprimé, tout semble stupide. Mais si tu restes positif, même les choses les plus banales te rendront heureux.#$e#Comment rester positif à long terme ? Je n'en ai aucune idée.#$e#Peut-être que je le découvrirai un jour...",
  "summer_Wed10": "Pourquoi est-ce que je souris ? Je suis juste exceptionnellement heureux ces derniers temps...$l",
  "summer_Thu": "Je ne veux vraiment pas aller nager, si c’est ce que tu voulais me demander.$s#$e#Oh, tu passais juste me dire bonjour ? Désolé.",
  "summer_Thu10": "Si jamais tu voulais quand même aller nager... J’irais avec toi.$l",
  "summer_Mountain_58_35": "#$c .5#La température commence enfin à être agréable le soir.#$e#Il fait toujours un peu plus frais près du lac.",
  "summer_Fri": "Oh, salut. *Bâille*",
  "summer_Fri6": "Salut, je suis content que tu sois passé me voir.$h#$e#Tu arrives à supporter cette chaleur ?",
  "summer_Sat": "J'espère qu'on n'aura pas de plat aux champignons ce soir...$s",
  "spring_12": "Je n’aime pas trop les festivals. Il y a beaucoup trop de commotion et d’interaction sociale à mon goût... Je trouve ça plus stressant qu’amusant.",
  "spring_23": "Oh... demain, c'est le pire festival de l'année, et de loin. Attends de voir à quel point j'ai l'air stupide pendant la danse des fleurs.",
  "fall_20": "Est-ce que tu aimes le festival des esprits ? C’est probablement mon préféré.$h",
  "fall_26": "Le festival des esprits a lieu demain. J'espère qu'il y aura encore l'exposition de squelettes cette année.$h#$e#Au point où j'en suis, j'ai presque l'impression que ce sont mes amis.",
  "summer_10": "Hé hé... Ça pourrait être drôle d’ajouter quelque chose de dégoûtant dans la soupe pour le buffet demain. Sans empoisonner personne.#$e#Pourquoi gâcher la soupe commune ? Mmm... Certaines personnes se sentent libérées lorsque les structures rigides de la société s’effondrent un peu. Peut-être que je suis un peu bizarre.",
  "summer_27": "Demain, nous nous réunirons tous sur les quais pour observer la migration des méduses clair de lune. Je crois que ça commence à 10 heures.",
  "winter_24": "C’est la veille de l’étoile hivernale aujourd’hui. Garde ton estomac vide pour le festin de demain.",
  "summer_Sun": "En général, je sors après la nuit tombée. Ça te paraît bizarre ?",
  "summer_Sun4": "Hier soir, j’ai vu un groupe de chauves-souris voler autour du lac.#$e#Tu crois qu’elles se nourrissent de moustiques à cette époque de l’année ?",
  "fall_Mon": "Alors... la saison des récoltes a commencé, n'est-ce pas ?",
  "fall_Mon4": "Tu gagnes probablement beaucoup d’argent grâce à ta ferme, non ?#$e#Je devrai essayer de trouver du travail...$s",
  "fall_Tue": "Des épices de citrouille par ci... des épices de citrouille par là...  J’en ai tellement marre de toutes ces lubies saisonnières.",
  "fall_Tue6": "Pour qui il se prend Demetrius, à me dire quoi faire ? Ce n'est même pas mon vrai père.$a",
  "fall_Tue10": "J'ai toujours eu l'impression d'être comme un étranger. Mais ce défi me rendra plus fort.",
  "fall_Wed": "*Bâille* ... quelle heure est-il ? Je crois que j'ai trop dormi cette nuit.",
  "fall_Wed8": "Je suis content que tu sois venu me voir. Je commençais à m’ennuyer.#$e#Crois-le ou pas, mais je me sens beaucoup plus énergique maintenant.",
  "fall_Thu": "Ma chambre pourrait être un peu moins déprimante si j’avais une fenêtre...$s",
  "fall_Fri": "*Bâille*... j'ai lu ce nouveau livre jusqu'à 3h du matin...#$q 62/63 fall_Fri_old#Est-ce que tu aimes lire, @ ?#$r 62 -30 Fri_bad#Oui, les classiques.#$r 63 30 Fri_good#Uniquement de la SF et du fantastique.#$r 62 0 Fri_bad#J’aime les livres de romance.#$r 63 -30 Fri_bad#Non, je ne lis pas de livre.",
  "fall_Fri_old": "$p 62#Ça ne te plairait probablement pas.$s|Je pense que ça te plairait.",
  "fall_Fri_good": "Hé, moi aussi. Rien de tel qu’une bonne fiction pour repousser les limites de son imagination.$h",
  "fall_Fri_bad": "Euh. Ça a l'air ennuyeux.",
  "fall_Fri6": "J’ai lu un livre sur l'agriculture. Ça m’a fait penser à toi.$h#$e#Désolé si ça te met mal à l'aise.$h",
  "fall_Sat": "J'étais à deux doigts de rester au lit toute la journée. J'aurais peut-être dû, tout compte fait.",
  "fall_Sun": "Il y a de moins en moins de soleil ces jours-ci... tant mieux.",
  "winter_Mon": "J'adore ce temps maussade... même s'il faut bien l'admettre, il fait un peu froid.",
  "winter_Mon4": "Rien ne me surprend plus... rien ne me fait rire.#$e#Oui, je sais... je suis un peu dramatique.",
  "winter_Mon8": "Est-ce qu'il t'arrive de repenser à ton ancien toi avec honte et embarras ?#$e#Ça doit être ça qu'on ressent lorsqu’on murit .",
  "winter_Tue": "Mmm... Je n’ai pas grand-chose à raconter. Je ne te connais pas encore très bien.",
  "winter_Tue4": "Hé...#$b#Parfois, c’est difficile d’entretenir une conversation. Même quand on connaît bien quelqu'un.#$e#... Désolé.",
  "winter_Tue6": "J’ai failli crier sur ma mère quand elle a jeté ma vieille collection de bandes dessinées... Mais quelque chose m'en a empêché.#$e#Mmm... la sagesse vient avec l'âge.",
  "winter_Tue10": "Tu es venu ici pour me voir ?$l#$e#...$h",
  "winter_Wed": "%Sebastian semble perdu dans ses pensées...",
  "winter_Wed4": "Je ne voudrais pas t'empêcher de finir ton travail.#$e#Mais si as du temps libre, je veux bien passer un peu de temps avec toi.$h",
  "winter_Thu": "Je me demande ce qu'on mange ce soir... *Grognements d’estomac*$s",
  "winter_Thu6": "Je devrais apprendre à cuisiner. Ce serait utile.",
  "winter_Fri": "C’est amusant de vivre si près de la voie ferrée. Ça me rappelle qu’il y a tout un monde à découvrir.",
  "winter_Fri8": "Quand j’étais plus jeune, je courais vers la voie ferrée chaque fois que j’entendais un train arriver.#$e#Où est passée cette époque... ? *Soupir*$s",
  "winter_Sat": "Les grenouilles ne sont pas très heureuses en hiver.#$e#Pauvres petites choses.$s",
  "winter_Sat6": "J'aime bien l'hiver mais j'ai de la peine pour les animaux qui sont dans le froid.#$e#Mais je suppose qu'ils ont l'habitude... comme moi.",
  "winter_Sun": "J’ai fait un bonhomme de main, mais Demetrius m’a obligé à m’en débarrasser.#$e#C’est quoi son problème ?$u",
  "winter_Sun6": "J’ai fait un bonhomme de main, mais Demetrius m’a obligé à m’en débarrasser... par contre, le joli petit bonhomme de neige de Maru est indemne lui !$a#$e#Ridicule.",
  "summer_Wed8": "Pourquoi je souris ? Je suis particulièrement heureux ces derniers temps$l",
  "AcceptGift_(O)FrogEgg": "Hé, c'est un œuf de grenouille ! Je vais voir si je peux le faire éclore. Merci !$h"
}