{
  "Introduction": "ああ。ここにきた ばかりかい？へぇ。#$e#他にも 町は あるのに、 どうしてペリカンタウンに したんだ？",
  "AcceptBirthdayGift_Positive": "えっ、マジ？思ってもみなかったよ。すごくいいものだな。ありがとう。$h",
  "AcceptBirthdayGift_Negative": "うわっ… 気持ちだけもらっておくよ。",
  "dating_Sebastian": "からかわないでくれよ… だれかと付き合うのは実は初めてなんだ。$l^からかわないでくれよ… ガールフレンドと付き合うのは実は初めてなんだ。$l",
  "dating_Sebastian_memory_oneday": "よう… 今日もイイ感じだな。$l#$e#オレはこの一日おまえのことばかり考えてたよ…$l",
  "dating_Sebastian_memory_oneyear": "よう…オレたちが付き合い始めてからもう1年になるんだぜ。$h#$e#オレにとっては人生で最高の1年だったよ…$l",
  "FlowerDance_Accept": "ん、なんだって？…オーケー、やろうぜ。#$b#へへ… このまつりも捨てたもんじゃないな。$h",
  "married_Maru": "ディメトリウスは結婚式のことが気が気じゃないみたいでさ。家じゅうがピリピリしてるよ。",
  "GreenRain": "おふくろはビクビクしてるけど、オレは楽しんでるよ。カエルたちは今ごろ大騒ぎだろうな！$h#$e#オレはおふくろのそばにいて落ち着かせてやろうと思ってるけどね。",
  "GreenRain_2": "またこんな天気になってほしいと思ってたんだ。夏のありがたみってやつが少し理解できたよ。",
  "eventSeen_4081148": "ライブは成功だったよ。ステージに上がる前はちょっと緊張したけど、始まってからはゾーンに入ったって感じだったな。",
  "AcceptGift_(O)575": "これは、黒曜石か？ちょうどこれを探してたところだったんだ…短剣の形にできないか試してみるよ。$h",
  "AcceptGift_(O)StardropTea": "ありがとよ。夕暮れが過ぎてから飲むよ。",
  "AcceptGift_(O)Book_Defense": "なにが言いたいんだ？筋トレした方がいいって？$s#$b#オレはどちらかというとスピード重視なんだけど…半分くらいは読んでみるか。$h",
  "AcceptGift_(O)227": "$c 0.8#これ好きなんだよ。どこで知ったんだ？$h#うーん… 生魚は一度食べるとやみつきになるよ。",
  "AcceptGift_(O)305": "$c 0.8#おお…この卵はオレになにか伝えようとしてるみたいだ…机の上に置いておくよ。ありがとな！$hうーん…これを枕の下に置いといたら、ふ化するかな？へへっ… やってみた方が早いよな。$h",
  "AcceptGift_(O)236": "スープを持ってきてくれたのか？おまえはいいやつだな。$h#$b#これにはたくさんの思い出がつまってるんだ…",
  "AcceptGift_(TR)FrogEgg": "カエルのタマゴじゃないか！ふ化させられるかやってみるよ。ありがとな！$h",
  "firstVisit_Railroad": "線路への道がまた通じたのはありがたいよ。#$b#ひとりになりたいときにはあそこに行くんだ。#$e#…たまにな。",
  "Resort_Entering": "ボートを気に入ったよ。陸地が全く見えない場所もあったな…",
  "Resort_Leaving": "帰る準備はできてるよ。",
  "Resort": "ビーチは最高だけど、人混みは好きじゃないな。",
  "Resort_Shore": "ウィリーがオレにジェットスキーさせてくれないかな？#$b#…ないか。$h",
  "Resort_Wander": "…もしオレが南国のカエルだったとしたら、どこに隠れようかな…$h",
  "Resort_Wander_2": "雨が降っても、ここは最高の場所だろうな。",
  "Resort_Towel": "たまにはパソコンから離れて、現実の世界を見るのも悪くないな。オレはその素晴らしさを忘れてたよ。$h",
  "Resort_Bar": "普段は黒を着てるんだけど、この暑さじゃな…",
  "FlowerDance_Accept_Spouse": "うーん… やらなきゃ ダメか？ わかった。",
  "FlowerDance_Decline": "いいや…一緒に 踊りたい 相手は 他に いるんだ。",
  "divorced": "なんでうっとうしくついてくるんだ？もう、お前のことは忘れたいんだよ。$s",
  "dumped_Guys": "しばらく その顔は 見たくないな。$u",
  "breakUp": "...大丈夫...$s#$b#周りであなたに会うつもり、そして...$s",
  "secondChance_Guys": "やあ…",
  "Mon": "こんにちは。何か 用かい？",
  "Mon4": "オレが 突然 いなくなっても、 問題でも あるのか？$s",
  "Tue": "思ったんだけどさ… 人々は 水の上を 跳ねる 石みたいなもんだって。#$b#いずれ みんな 沈むんだ。",
  "Tue6": "いい 靴を 履いてるな！$h^いい 髪型 じゃないか。$h#$e#ちょっと 遊ばないか？",
  "Wed": "今日は 何を しようかな？#$e#たぶん、 何も しなさそうだ。",
  "Wed2": "町にいる オレの 友達は サムだけ かもな。#$e#アビィも いい人 だけど…$h#$e#いいや、なんでもない。",
  "Wed2_inlaw_Abigail": "町にいる オレの 友達は もう サムだけ かもな…",
  "Wed6": "町にいる オレの 友達は お前と サムだけ かもな。$s",
  "Wed10": "あー…お前、 独身だろ？#$e#ちょっと 気になっただけさ！$l",
  "Thu": "#$1 Sebastian1#昨晩 洞窟へ コッソリ 行ったら、 カニに ひどい 切り傷を つけられてな。絶対誰にも 言うなよ。#$e#やあ。#$e#…何か 用かい？",
  "Mountain_47_23": "静かに 安らぎたいから ここに 来たんだ。",
  "Thu4": "どうして みんな マルのことを 気に入るんだろうか？たしかに あいつは スマートで 人当たりは いいけど、 ただ 構って ほしいだけ だって 誰も 分からないのか？#$e#ごめんな…$s",
  "Thu6": "オレみたいな人が 牧場で 生活する 姿を 想像 できるか？すごく バカげてる。$h",
  "Thu8": "オレが 牧場で 生活する 姿を 想像 できるか？#$e#バカげてる だろうけど、 最近 そんなことを 考えて しまうんだ。",
  "Fri": "えっと…お前の ことは よく知らないんだ。",
  "Fri2": "はぁ… ガソリンが 高くなかったら、 今日は バイクで 都市まで 行けたのに。#$e#$q 15/16 Fri_old#それで、 仕事を していない間は 何を してるんだい？#$r 15 0 Fri_bad#さらに 仕事する#$r 16 30 Fri_good#マンガを 読む#$r 15 -30 Fri_bad#買い物する#$r 15 -30 Fri_bad#運動する",
  "Fri_old": "$p 16#なぁ、 ヒマだったら いつでも 部屋に きて いいよ…$h|お前は 小さな 町の暮らしの ほうが 好きなんだろ？",
  "Fri_good": "あらそう？じゃあ、 新刊の ケイブサーガXは 読んだ？ネタバレは 避けるけど、 あれは…$h",
  "Fri_bad": "そうかい？うーん…オレは そういうの 好きじゃないけど、 みんな 趣味は 違うもんな。$u",
  "Sat": "えっ？聞き逃しちまった…ほかのことを 考えるのに 夢中でさ。#$e#何の用だい？",
  "Sat2": "いい加減、 オレも 何か 生産的な ことを しないと。すぐ 集中力が 切れてしまうんだ…$s#$b#もっと コーヒーを 飲んだほうが いいかな？",
  "Sun": "ねぇ、お前の 名前は @だったかな？",
  "Sun2": "いい 週末を 過ごしてるかい？ …そりゃ 良かった。",
  "Sun4": "普段は 外へ 出ないけど、 時々 ビーチへ 行くんだ。#$b#だいたい、 雨が降ってる時に 限るけどね。#$e#よく わからないけど、 暗い空を 見つめたく なるんだ…オレにはわからん。前に進むことに 価値が あるような そんな 気がする。",
  "Fri8": "最近 どうだい？$h#$e#今夜は また、 ビリヤードで サムを 叩きのめすつもりさ。$h",
  "Sun10": "さっき お前の ことを 考えてたんだ…$l",
  "Event_game1": "ああ、それはいけそうだ。",
  "Event_game2": "いい選択だ。オレの役と合いそうだ。",
  "Event_cave1": "ちょっと待った！それが何か 知りたい。",
  "Event_cave2": "ほんと？すごい 音を 立ててた じゃないか！",
  "Event_cave3": "剣なしじゃ 危険すぎる。でも、 お前の 冒険センスは 気に入ったよ。$h",
  "event_garage1": "よし。$8",
  "event_garage2": "わかった…じゃあ、いいや。$9",
  "event_garage3": "心配するな。 危険なことを させる前に、 ちゃんと 安全な道も 見せてあげるから。$8^心配する必要はないよ…危険な目には あわせないから。$8",
  "event_city1": "うーん…オレが思っていたのと 違うけど、 まあいいか。",
  "event_city2": "そうだな…オレも 全く 同じことを 感じてたよ。$l",
  "event_city3": "ああ…どうやら、 お前には 合わない 場所の ようだね。お前は 気に入ると 思ってたのに。$s",
  "event_city4": "うーん…母さん みたいな ことを 言うんだな。$a#$b#…はぁ。$s#$b#でも お前は 正しいよ。こんなものに はまるのは 良くない。$s",
  "summer_Mon": "みんな 晴れの日は 幸せそうだな。オレには 理解できないよ。",
  "summer_Mon6": "快晴の日は みんな すごく 幸せそう…#$e#人によって 好みは　違うから だろうな。",
  "summer_Tue": "寒くて 湿った 季節が 待ち遠しいよ。そのほうが 落ち着くんだ。",
  "summer_Tue4": "寒くて湿っぽい季節が待ち遠しい。オレはヒキガエルを見習った方がいいのかもな。$h",
  "summer_Wed": "外へ出る 意味なんて あるのか？目新しいものは ないのに。",
  "summer_Wed6": "落ち込んでいるときは、すべてがバカバカしく思える。逆に調子がいいときは、ちょっとしたことでも楽しく感じる。#$e#調子のよさを保つにはどうしたらいいんだ？オレにはわからない。#$e#…いつになったらわかるんだろうな。",
  "summer_Wed10": "なぜ機嫌がよさそうなのかって？最近やけにいいことが続くんだ…$l",
  "summer_Thu": "もし オレを 泳ぎに 誘ってるのなら、 絶対に お断りだ。$s#$e#って、 ただ あいさつを したかっただけか？ごめんね。",
  "summer_Thu10": "もし お前が 本当に 泳ぐなら…僕も やるかな。$l",
  "summer_Mountain_58_35": "#$c .5#日が暮れるまで、 外の 気温は 本当に 不快なものさ。#$e#池の そばは 少し 涼しいかな。",
  "summer_Fri": "ふわぁ… どうも。",
  "summer_Fri6": "やぁ、 来てくれて うれしいよ。$h#$e#お前は どうやって 暑さを しのいでるんだい？",
  "summer_Sat": "今夜は キノコの キャセロール じゃないことを 祈ってるよ…$s",
  "spring_12": "祭りは あんまり 好きじゃないんだ。騒がしいし、 人も 多すぎるし…僕にとっては、 楽しさより ストレスが たまるね。",
  "spring_23": "うーん…明日は 一番 嫌いな 祭りが 開催されるんだった。フラワーダンスの時、 オレが どれだけ バカっぽく 見えるか。",
  "fall_20": "スピリット・イブのお祭りに期待してるのかい？オレもあれは好きかな。$h",
  "fall_26": "明日はスピリット・イブのお祭りだ。今年もまたあのガイコツが展示されればいいなぁ。$h#$e#オレにとっては、なんだか親近感が沸くからね。",
  "summer_10": "へへ…明日の 寄せ鍋には ひどいものを いれて 反応を 楽しもうかと 思うんだ。もちろん、 無害なものをね。#$e#どうして 台無しに するかって？うーん…堅苦しい 社会構造や 決まりごとを ぶち壊すことで 解放された 気分に なる人も いるんだろう。ただ オレが 変なだけかも しれないけど。",
  "summer_27": "明日は みんなで 桟橋に 集まって、 クラゲの 大移動を 見るんだ。10時ぐらいから 始まると 思う。",
  "winter_24": "今日は 冬の 星 祭り だね。翌日の ごちそうの ために、 ちゃんと 腹を 空けたほうが ほうが いいよ。",
  "summer_Sun": "オレは 普段、 暗くなってから 外へ 出るんだ。お前は 変だと 思うかい？",
  "summer_Sun4": "昨晩、 コウモリの群れが 池の周りを 飛んでるのを 見たんだ#$e#たぶん、 この時期の 蚊を エサに してるんじゃないのかな。",
  "fall_Mon": "今は… 大収穫の 季節だったかな。",
  "fall_Mon4": "たぶん、 お前の 牧場も かなり 儲かるんだろうね。#$e#オレも 早く 仕事を 探さないと…$s",
  "fall_Tue": "あれも これも カボチャ、 カボチャ… 季節ものには うんざり してくるよ。",
  "fall_Tue6": "オレに 指図 ばかりして、 ディメトリウスは 何様なんだ？本物の 父親でも ないくせに。$a",
  "fall_Tue10": "オレはいつも自分を負け犬のように思っていた。でもこの挑戦でオレは強くなれるんだ。",
  "fall_Wed": "ふぁわ… いま何時だ？昨晩 寝すぎたかも しれない。",
  "fall_Wed8": "来てくれて よかった。すごく ヒマだったんだよ。#$e#お前が信じるかは わからないけど、 元気が でた感じが するよ。",
  "fall_Thu": "部屋に 窓が あったら、 もう少し 部屋も 明るくなったかな…$s",
  "fall_Fri": "ふわぁ… この 新書を 読んでて 3時まで おきてたんだ…#$q 62/63 fall_Fri_old#@、読書はするのかい？#$r 62 -30 Fri_bad#うん。名作を読む。#$r 63 30 Fri_good#SFとファンタジーなら読む。#$r 62 0 Fri_bad#恋愛ものが好き。#$r 63 -30 Fri_bad#本は読まない。",
  "fall_Fri_old": "$p 62#それじゃ、これは 気に入らなさそうか。$s|お前なら 気に入ると 思うよ。",
  "fall_Fri_good": "僕も そんなところさ。想像力の 境界を 押し広げるには、 こういう フィクション作品が 一番だね。$h",
  "fall_Fri_bad": "ふーん。つまらなさそう。",
  "fall_Fri6": "牧場に ついて 書かれた 本を 読んでるんだ。お前の ことを 思い浮かんでしまうよ。$h#$e#もし 変に 聞こえたら ごめんな。$h",
  "fall_Sat": "今日は ベッドから 出ないで 一日を 過ごしかけたよ。そのほうが 良かったけど。",
  "fall_Sun": "陽の 出てる 時間が 日増しに 減ってるね… いいことだ。",
  "winter_Mon": "この 暗い 天気を 楽しんでいるんだ… でも、 少し寒いかな。",
  "winter_Mon4": "もう 何に 対しても 驚かないし、 何に 対しても 笑えない。#$e#ああ…ちょっと カッコつけてた だけさ。",
  "winter_Mon8": "昔の自分を思い出して恥ずかしくなることはないか？#$e#それが成長ってやつなのかもな。",
  "winter_Tue": "うーん…特に 何も 言うことは ないね。お前の ことは あまり 知らないから。",
  "winter_Tue4": "なぁ…#$b#新しい 話題を 考えるのは 時々難しく 思えるんだ。いくら 相手のことを 知っててもさ。#$e#…ごめんな。",
  "winter_Tue6": "母さんが マンガの コレクションを 捨てた時、 僕は 大声を上げそうな くらい 怒ったよ…でも、 なぜか 声を 出せなかった。#$e#うーん… これが 年の功かな。",
  "winter_Tue10": "オレに 会いにきたのかい？$l#$e#…$h",
  "winter_Wed": "%セバスチャンは 物思いに ふけっている…",
  "winter_Wed4": "なぁ、 仕事の手を 止めてまで オレに 会う 必要は ないんだ。#$e#忙しくなかったら、 一緒でも いいけど。$h",
  "winter_Thu": "今夜の 夕食は なんだろう… ぶつぶつ…$s",
  "winter_Thu6": "料理を 覚えようかな。いずれ 役に 立ちそうだ。",
  "winter_Fri": "線路の 近くに 住むのって 結構 楽しいよ。外の世界が 存在するのを 思い出させて くれるからさ。",
  "winter_Fri8": "昔、 列車の 来る音が 聞こえたら 線路まで 行って 見に行ったんだ。#$e#あの日々は いったい どこへ いったんだろう… はぁ…$s",
  "winter_Sat": "冬は カエルにとって 厳しい 季節だな。#$e#かわいそうに。$s",
  "winter_Sat6": "冬は 好きだけど、 動物が 寒がるのを みると 気の毒に 思えるんだ。#$e#たぶん、 オレみたいに 慣れてるだろうけどさ…",
  "winter_Sun": "雪だるまを 作ったけど、 ディメトリウスに 処分 させられたんだ。#$e#何が 不満なんだ？$u",
  "winter_Sun6": "雪だるまを 作ったけど、 ディメトリウスに 処分 させられた… でも マルの 小さな 雪だるまは そのままなんだ！$a#$e#ひどすぎるよ。",
  "summer_Wed8": "どうして オレは にやけているのだろう。最近、 妙に 喜ばしい 気分に なってるんだ…$l",
  "AcceptGift_(O)FrogEgg": "カエルのタマゴじゃないか！ふ化させられるかやってみるよ。ありがとよ！$h"
}