{
  "Introduction": "Ah... Você acabou de se mudar, certo? Legal.#$e#De todos os lugares nos quais poderia morar, por que escolheu a Vila Pelicanos?",
  "AcceptBirthdayGift_Positive": "Oh, sério? Eu não estava esperando isso. Mas parece legal. Obrigado.$h",
  "AcceptBirthdayGift_Negative": "Uhh... bem, o que vale é a intenção.",
  "dating_Sebastian": "Não me julgue... mas eu nunca estive em um relacionamento assim antes.$l^Não me julgue... mas eu nunca tive uma namorada antes.$l",
  "dating_Sebastian_memory_oneday": "Ei... você está lindo.^Ei... você está linda.$l#$e#Eu tenho pensado em você o dia todo...$l",
  "dating_Sebastian_memory_oneyear": "Ei... Faz um ano que a gente começou a namorar, você lembra?$h#$e#Tem sido o melhor ano da minha vida...$l",
  "FlowerDance_Accept": "É mesmo? ... Certo, eu aceito.#$b#Heh... talvez este festival não seja tão ruim assim.$h",
  "married_Maru": "O Demetrius tem ficado todo nervoso por causa do casamento, o clima na casa tá meio tenso.",
  "GreenRain": "A minha mãe está bem nervosa, mas eu tô gostando disso. Aposto que os sapos estão curtindo muito lá fora!$h#$e#Mas eu vou ficar aqui e tentar acalmar ela.",
  "GreenRain_2": "Eu estava torcendo para esse clima voltar. Me faz apreciar o verão um pouco mais.",
  "eventSeen_4081148": "O show foi incrível. Eu estava nervoso antes de começar, mas quando subimos no palco eu meio que entrei no meu próprio mundinho.",
  "AcceptGift_(O)575": "Isso é obsidiana? É exatamente o que eu estava procurando... Vou ver se consigo fazer uma adaga com isso.$h",
  "AcceptGift_(O)StardropTea": "Ei, obrigado. Vou beber isto quando o céu ficar escuro.",
  "AcceptGift_(O)Book_Defense": "Então você está dizendo... que eu preciso levantar peso?$s#$b#Bem, eu sou um cara mais 'ágil'... Talvez eu leia a primeira metade.$h",
  "AcceptGift_(O)227": "$c 0.8#Eu amo isso. Como você sabia?$h#Hmm... quando você se acostuma a comer peixe cru, vira quase um vício.",
  "AcceptGift_(O)305": "$c 0.8#Uau... Esse ovo foi feito pra mim... vou colocá-lo na minha mesa. Obrigado!$h#Hmm... se eu colocar ele debaixo do meu travesseiro, será que ele eclode? Hehe... só tem um jeito de descobrir.$h",
  "AcceptGift_(O)236": "Você me trouxe sopa? Que gentileza sua.$h#$b#Essa traz várias memórias...",
  "AcceptGift_(TR)FrogEgg": "Ei, isso é um ovo de sapo! Vou ver se consigo eclodir ele. Obrigado!$h",
  "firstVisit_Railroad": "Fico feliz de ver que o caminho para a ferrovia está aberto novamente.#$b#Eu gosto de subir lá quando estou afim de ficar sozinho.#$e#... Que é... frequentemente.",
  "Resort_Entering": "Gostei da viagem de barco. Teve um ponto que não dava pra ver nenhuma terra..",
  "Resort_Leaving": "Estou pronto para ir pra casa.",
  "Resort": "A praia é legal, mas eu odeio aglomerações.",
  "Resort_Shore": "Você acha que o Willy me deixaria trazer um jet ski aqui?#$b#...Não.$h",
  "Resort_Wander": "...Agora, se eu fosse um sapo tropical, onde eu me esconderia...$h",
  "Resort_Wander_2": "Aposto que este lugar fica bem legal quando chove.",
  "Resort_Towel": "É bom sair do computador e ver o mundo real às vezes. Eu esqueço o quão legal pode ser.$h",
  "Resort_Bar": "Geralmente eu uso preto, mas nesse calor...",
  "FlowerDance_Accept_Spouse": "Argh... temos que fazer isso? Certo.",
  "FlowerDance_Decline": "Não... Tem alguém com quem eu gostaria que você dançasse.",
  "divorced": "Por que você continua me incomodando? Estou tentando esquecer você.$s",
  "dumped_Guys": "Eu não quero ver você por algum tempo.$u",
  "breakUp": "... tudo bem...$s#$b#Acho que te vejo por ai, então...$s",
  "secondChance_Guys": "Ei...",
  "Mon": "Hã... precisa de alguma coisa?",
  "Mon4": "Se eu desaparecesse, faria muita diferença?$s",
  "Tue": "Eu estava pensando... as pessoas são como pedras quicando na água.#$b#Uma hora ou outra, todos afundamos.",
  "Tue6": "Gosto das suas botas novas!$h^Seu cabelo está bonito hoje.$h#$e#Quer sair um pouco?",
  "Wed": "O que vou fazer hoje?#$e#Provavelmente nada.",
  "Wed2": "Sam provavelmente é o meu único amigo nesta cidade.#$e#Bem, a Bibi é legal também, mas...$h#$e#Hã... deixa pra lá.",
  "Wed2_inlaw_Abigail": "Sam provavelmente é o meu único amigo na cidade agora...",
  "Wed6": "Você e o Sam provavelmente são os meus únicos amigos nesta cidade.$s",
  "Wed10": "Huum... Você é solteiro(a), né?#$e#Só perguntando!$l",
  "Thu": "#$1 Sebastian1#Entrei nas cavernas ontem à noite e ganhei um corte horrível de um caranguejo-pedra. Não diga a ninguém, certo?#$e#Oi.#$e#Quer alguma coisa?",
  "Mountain_47_23": "Venho aqui para ter paz e sossego.",
  "Thu4": "Por que todo mundo gosta tanto da Maru? Claro, ela é esperta e extrovertida, mas ninguém percebe que é só um golpe para chamar a atenção?#$e#Desculpe...$s",
  "Thu6": "Você consegue imaginar alguém como eu morando em uma fazenda? Parece ridículo.$h",
  "Thu8": "Você consegue me imaginar morando em uma fazenda?#$e#Parece ridículo, mas estive pensando nisso ultimamente.",
  "Fri": "Hã... Eu não conheço você muito bem.",
  "Fri2": "*Aaah*... Se a gasolina não fosse tão cara, eu iria de moto até a cidade.#$e#$q 15/16 Fri_old#Então, o que você faz quando não está trabalhando?#$r 15 0 Fri_bad#Mais plantio#$r 16 30 Fri_good#Leio quadrinhos#$r 15 -30 Fri_bad#Faço compras#$r 15 -30 Fri_bad#Pratico esportes",
  "Fri_old": "$p 16#Ei, se você estiver entediado, pode passar no meu quarto...$h|Você prefere a vida de cidade pequena, né?",
  "Fri_good": "Ah, é? Bem, você leu a nova \"Saga da Caverna X\"? Não vou estragá-la para você, mas cara...$h",
  "Fri_bad": "Ah, é? Huum... Não é meu negócio, mas cada um é cada um, eu acho.$u",
  "Sat": "Quê? Eu não ouvi você... Estou muito ocupado com uma coisa.#$e#O que você quer?",
  "Sat2": "Sabe, eu deveria estar fazendo algo produtivo agora. Eu perco a concentração tão rápido...$s#$b#Será que deveria beber mais café?",
  "Sun": "Ei, . Seu nome é @, certo?",
  "Sun2": "Como foi seu fim de semana? ... legal.",
  "Sun4": "Eu costumo ficar lá dentro, mas vou à praia de vez em quando.#$b#Mas só quando está chovendo.#$e#Por algum motivo, olhar o horizonte cinza me traz... Não sei. Como se valesse a pena continuar lutando, acho.",
  "Fri8": "Quais são as novidades?$h#$e#Vou no saloon destruir o Sam na sinuca de novo.$h",
  "Sun10": "Estava pensando em você...$l",
  "Event_game1": "Certo, isso funciona.",
  "Event_game2": "Boa sorte. Isto funciona bem com meu papel.",
  "Event_cave1": "Não tão rápido! Quero saber o que é isso.",
  "Event_cave2": "Sério? Estava fazendo muito barulho!",
  "Event_cave3": "É perigoso demais sem uma espada. Mas eu gosto do seu senso de aventura.$h",
  "event_garage1": "Ótimo.$8",
  "event_garage2": "Certo... Deixa para lá.$9",
  "event_garage3": "Não se preocupe, vou explicar como tudo funciona para você antes de deixar que faça qualquer coisa perigosa.$8^Não precisa se preocupar... Vou garantir que você fique em segurança.$8",
  "event_city1": "Huum... Não sei como dizer isso, mas sim.",
  "event_city2": "E... Também é exatamente assim que me sinto.$l",
  "event_city3": "Ah... Bem, então talvez este não seja o lugar certo para trazê-lo. Achei que você veria a beleza nisto.$s^Ah... Bem, então talvez este não seja o lugar certo para trazê-la. Achei que você veria a beleza nisto.$s",
  "event_city4": "Ugh... Você está falando igual à minha mãe...$a#$b#*Aaah...*$s#$b#Mas você está certo. Sou viciado nessas coisas, o que não é bom.$s^Mas você está certa. Sou viciado nessas coisas, o que não é bom.$s",
  "summer_Mon": "Está todo mundo tão feliz com o sol... Eu não entendo.",
  "summer_Mon6": "Todo mundo fica tão feliz quando faz sol lá fora...#$e#Pessoas diferentes gostam de coisas diferentes, eu acho.",
  "summer_Tue": "Mal posso esperar pela estação fria e úmida. Sinto-me mais em casa.",
  "summer_Tue4": "Estou animado para a estação fria e úmida. Canalizando meu sapo interior.$h",
  "summer_Wed": "Qual é o sentido de sair? Já vi tudo que tem para ver.",
  "summer_Wed6": "Se você está deprimido, tudo parece idiota. Mas se você está se sentindo bem, até a coisa mais mundana vai te fazer feliz.#$e#Como ficar positivo por um bom tempo? Não tenho a menor ideia.#$e#...Talvez eu consiga algum dia.",
  "summer_Wed10": "Por que estou sorrindo? Acho que estou mais feliz ultimamente...$l",
  "summer_Thu": "Eu definitivamente não quero ir nadar, se é isso que você está perguntando.$s#$e#Ah, você só passou para dizer \"oi\"? Desculpe.",
  "summer_Thu10": "Se você quiser ir nadar um dia... Acho que topo.$l",
  "summer_Mountain_58_35": "#$c .5#A temperatura só começa a ficar boa a noite.#$e#Sempre é um pouco mais frio perto do lago.",
  "summer_Fri": "Ah, oi. *Uaah...*",
  "summer_Fri6": "Ei, estou feliz de você ter vindo.$h#$e#Como você aguenta este calor?",
  "summer_Sat": "Espero que não tenhamos guisado de cogumelo hoje à noite...$s",
  "spring_12": "Não gosto muito de festivais. Muito barulho, muita interação social... Mais estresse que diversão, se você me perguntar.",
  "spring_23": "Ugh... Amanhã é o pior festival do ano, de longe. Espera para ver o quanto pareço estúpido durante a dança das flores.",
  "fall_20": "Você está esperando pelo festival da Véspera dos Espíritos? Provavelmente é o meu favorito.$h",
  "fall_26": "O festival da Véspera dos Espíritos é amanhã. Eu realmente espero que tenham aqueles esqueletos para exibir de novo este ano.$h#$e#Quase parece que são meus amigos agora.",
  "summer_10": "He, he... Pode ser divertido colocar algo nojento na sopa da festa comunitária amanhã. Só não envenene ninguém.#$e#Por que estragar a festa? Huum... Acho que algumas pessoas se sentem livres quando as estruturas rígidas da sociedade se quebram um pouco. Ou talvez eu seja estranho.",
  "summer_27": "Amanhã, vamos todos nos juntar no cais para ver a migração das medusas-da-lua. Acho que começa às dez em ponto.",
  "winter_24": "Hoje é véspera do dia da Estrela Invernal. É melhor garantir que seu estômago fique vazio para a festa de amanhã.",
  "summer_Sun": "Só costumo sair lá fora quando escurece. Parece estranho para você?",
  "summer_Sun4": "Ontem à noite, vi um grupo de morcegos voando perto do lago.#$e#Acho que eles se alimentam de mosquitos nesta época do ano?",
  "fall_Mon": "Então... é época da grande colheita, não é?",
  "fall_Mon4": "Você provavelmente está ganhando muito dinheiro com sua fazenda, né?#$e#Acho que devo arranjar um emprego em breve...$s",
  "fall_Tue": "Blá, blá... tempero de abóbora aqui... tempero de abóbora ali... cara, como detesto essas modas passageiras.",
  "fall_Tue6": "Quem o Demetrius acha que é para me dizer o que fazer? Ele nem é o meu pai verdadeiro.$a",
  "fall_Tue10": "Sempre me senti como um 'underdog'. Mas o desafio só me torna mais forte.",
  "fall_Wed": "*Uaaah...* que horas são? Acho que dormi demais noite passada.",
  "fall_Wed8": "Fico feliz de você ter aparecido. Estava começando a ficar entediado.#$e#Agora me sinto com muito mais energia, acredite ou não.",
  "fall_Thu": "Meu quarto seria um pouco menos deprimente se tivesse uma janela...$s",
  "fall_Fri": "*Uaaah...*Fiquei até as 3:00 lendo este livro novo...#$q 62/63 fall_Fri_old#Você já leu, @?#$r 62 -30 Fri_bad#Sim. Os clássicos.#$r 63 30 Fri_good#Só ficção científica e fantasia#$r 62 0 Fri_bad#Gosto de um bom romance#$r 63 -30 Fri_bad#Não, eu não leio livros",
  "fall_Fri_old": "$p 62#Provavelmente você não iria gostar dele.$s|Acho que você iria gostar dele.",
  "fall_Fri_good": "Eu, eu também! Não tem nada melhor que uma boa ficção para ampliar as fronteiras da imaginação.$h",
  "fall_Fri_bad": "Hã... Parece chato.",
  "fall_Fri6": "Eu estive lendo um livro sobre um fazendeiro. Na verdade, me lembra bastante você.$h#$e#Desculpe se isso o assusta.$h^Desculpe se isso a assusta.$h",
  "fall_Sat": "Eu estava TÃO perto de chorar na cama o dia todo...Às vezes dá vontade de ter feito isso, sabe?",
  "fall_Sun": "O sol está aparecendo cada vez menos ultimamente... maravilha.",
  "winter_Mon": "Estou gostando deste tempo melancólico... mas tenho que dizer: está um pouco frio.",
  "winter_Mon4": "Nada mais me surpreende... nada mais me faz rir.#$e#Sim, eu sei. Estou sendo um pouco dramático.",
  "winter_Mon8": "Você já se lembrou do seu eu mais novo com vergonha?#$e#Acho que faz parte de amadurecer.",
  "winter_Tue": "Huum... Não tenho muita coisa a dizer. Ainda não conheço você muito bem.",
  "winter_Tue4": "Ei...#$b#É difícil pensar em coisas novas para falar às vezes. Mesmo depois de conhecer alguém.#$e#Desculpe.",
  "winter_Tue6": "Eu estava tão perto de gritar com a minha mãe por jogar a minha coleção de gibis fora... Mas algo me parou.#$e#Huum... com a idade, vem a sabedoria.",
  "winter_Tue10": "Você veio até aqui me ver?$l#$e#$h",
  "winter_Wed": "%Sebastian parece perdido em seus pensamentos...",
  "winter_Wed4": "Ei, não me deixe impedir você de continuar com seu trabalho.#$e#Se não estiver ocupado, não me importo se você ficar.$h^Se não estiver ocupada, não me importo se você ficar.$h",
  "winter_Thu": "O que será que tem para o jantar hoje? Grr...$s",
  "winter_Thu6": "Eu deveria aprender a cozinhar. Isto seria tão útil!",
  "winter_Fri": "É divertido viver tão perto dos trilhos do trem. É um lembrete de que há um mundo bem grande lá fora.",
  "winter_Fri8": "Quando eu era mais novo, corria para perto da linha do trem quando um se aproximava.#$e#O que aconteceu com esses tempos...? *Aaah...*$s",
  "winter_Sat": "Os sapos não ficam muito felizes no inverno.#$e#Coitadinhos.$s",
  "winter_Sat6": "Eu gosto do inverno, mas me sinto mal por todos os animais que passam frio lá fora.#$e#Mas acho que eles estão acostumados... como eu.",
  "winter_Sun": "Fiz um capanga de neve, mas o Demetrius me fez acabar com ele.#$e#Qual o problema?$u",
  "winter_Sun6": "Fiz um capanga de neve, mas o Demetrius me fez acabar com ele... e o boneco de neve da Maru escapa ileso!$a#$e#Que ridículo.",
  "summer_Wed8": "Por que estou sorrindo? Acho que ando mais feliz que o normal...$l",
  "AcceptGift_(O)FrogEgg": "Ei, isso é um ovo de sapo! Vou ver se consigo chocar ele. Obrigado!$h"
}