{
  "Introduction": "Oh. Sei qui da pochissimo, sì? Forte.#$e#Di tutti i posti in cui andare a vivere, hai scelto Pelican Town?",
  "AcceptBirthdayGift_Positive": "Oh, davvero? Non me l'aspettavo. Sembra incredibile, però. Grazie.$h",
  "AcceptBirthdayGift_Negative": "Ehm... beh, apprezzo il pensiero.",
  "dating_Sebastian": "Non mi prendere in giro... ma non avevo mai avuto una relazione come questa.$l^Non mi prendere in giro... ma non avevo mai avuto una ragazza.$l",
  "dating_Sebastian_memory_oneday": "Ehi... stai benissimo.$l#$e#Ti ho pensato per tutto il giorno...$l",
  "dating_Sebastian_memory_oneyear": "Ehi... È passato un anno dalla prima volta che siamo usciti insieme, ricordi?$h#$e#È stato l'anno più bello della mia vita...$l",
  "FlowerDance_Accept": "Ah sì? ... Va bene, ci sto.#$b#Heh... può darsi che il festival non sia così male.$h",
  "married_Maru": "Demetrius era molto nervoso per il matrimonio, c'era un'atmosfera tesissima in casa.",
  "GreenRain": "Mia madre è nel panico, ma devo dire che a me non dispiace. Scommetto che le rane se la stanno spassando!$h#$e#Io però resto qui per provare a tranquillizzarla.",
  "GreenRain_2": "Speravo che questo tempo ritornasse. Mi fa apprezzare l'estate un po' di più.",
  "eventSeen_4081148": "Il concerto è andato bene. Prima di cominciare ero un po' nervoso, ma una volta salito sul palco, ho come dimenticato tutto il resto.",
  "AcceptGift_(O)575": "È ossidiana? Proprio quello che cercavo... Voglio provare a farci un pugnale.$h",
  "AcceptGift_(O)StardropTea": "Ehi, grazie. Lo berrò quando cala la notte.",
  "AcceptGift_(O)Book_Defense": "Cosa stai cercando di dirmi... che dovrei fare più attività fisica?$s#$b#Beh, io sono più un tipo da 'Gambasvelta'... Magari ne leggerò solo metà.$h",
  "AcceptGift_(O)227": "$c 0.8#Mi piace tantissimo. Come lo sapevi?$h#Mmm... quando ti abitui a mangiare il pesce crudo, diventa una dipendenza.",
  "AcceptGift_(O)305": "$c 0.8#Whoa... Quest'uovo sembra fatto apposta per me... Lo metterò sulla scrivania. Grazie!$h#Hmm... sto pensando... Potrebbe schiudersi, se lo mettessi sotto il cuscino? Hehe... c'è solo un modo per scoprirlo.$h",
  "AcceptGift_(O)236": "Mi hai portato una zuppa? Che pensiero gentile.$h#$b#Questa qui fa tornare molti ricordi...",
  "AcceptGift_(TR)FrogEgg": "Ehi, questo è un uovo di rana! Proverò a farlo schiudere. Grazie!$h",
  "firstVisit_Railroad": "Sono contento che il sentiero per la ferrovia sia di nuovo aperto.#$b#Mi piace andare lassù quando voglio stare un po' da solo.#$e#...Cosa che accade spesso.",
  "Resort_Entering": "Il viaggio in barca mi è piaciuto. A un certo punto non si vedeva più la terraferma..",
  "Resort_Leaving": "Sono pronto a tornare a casa.",
  "Resort": "La spiaggia è carina, ma non vado matto per la folla.",
  "Resort_Shore": "Pensi che Willy mi lascerebbe portare una moto d'acqua fin qui?#$b#...Nah.$h",
  "Resort_Wander": "...Dunque, se fossi una rana tropicale, dove mi nasconderei...$h",
  "Resort_Wander_2": "Scommetto che questo posto diventa straordinario quando piove.",
  "Resort_Towel": "Mi fa bene staccarmi un po' dal computer e vedere il mondo reale, ogni tanto. Mi dimentico di quanto può essere bello.$h",
  "Resort_Bar": "Di solito mi vesto di nero, ma con questo caldo...",
  "FlowerDance_Accept_Spouse": "Ugh... dobbiamo proprio? D'accordo.",
  "FlowerDance_Decline": "No... C'è un'altra persona con cui voglio ballare.",
  "divorced": "Perché continui a infastidirmi? Sto cercando di dimenticarmi di te.$s",
  "dumped_Guys": "Per un po' di tempo non ti voglio vedere.$u",
  "breakUp": "... d'accordo...$s#$b#Allora ci si vede in giro, immagino...$s",
  "secondChance_Guys": "Ehi...",
  "Mon": "Ehm... ti serve niente?",
  "Mon4": "Importerebbe qualcosa, se all'improvviso io scomparissi?$s",
  "Tue": "Riflettevo... che le persone sono come sassi lanciati sull'acqua.#$b#Alla fine dovremo affondare.",
  "Tue6": "Mi piacciono i tuoi stivali nuovi!$h^Hai dei bei capelli oggi.$h#$e#Passiamo un po' di tempo insieme?",
  "Wed": "Che cosa farò oggi?#$e#Probabilmente nulla.",
  "Wed2": "Sam è probabilmente l'unico amico che ho in paese.#$e#Beh, anche Abby è simpatica, ma...$h#$e#Umm.. lascia stare.",
  "Wed2_inlaw_Abigail": "Ormai mi sa che Sam è l'unico amico che ho in questo paese...",
  "Wed6": "Probabilmente tu e Sam siete gli unici amici che ho in questo paese.$s",
  "Wed10": "Ehm... Tu non stai con nessuno, giusto?#$e#Chiedevo soltanto!$l",
  "Thu": "#$1 Sebastian1#Stanotte mi sono infilato nelle caverne e mi sono beccato una brutta ferita da un granchio di roccia. Non dirlo a nessuno, ok?#$e#Ciao.#$e#...vuoi qualcosa?",
  "Mountain_47_23": "Vengo qua per la pace e il silenzio.",
  "Thu4": "Come mai Maru piace così tanto a tutti? Certo, è sveglia e simpatica, ma non si rendono conto che è tutta una farsa per attirarsi attenzioni?#$e#Scusa...$s",
  "Thu6": "Te lo figuri uno come me che vive in una fattoria? Sembra ridicolo.$h",
  "Thu8": "Mi ci vedresti a vivere in una fattoria?#$e#Sembra ridicolo, ma ultimamente ci sto riflettendo.",
  "Fri": "Uh... Non credo ci conosciamo.",
  "Fri2": "*sospira*... Se la benzina non costasse troppo, oggi andrei in città con la moto.#$e#$q 15/16 Fri_old#Di', cosa fai quando non lavori?#$r 15 0 Fri_bad#Altro lavoro#$r 16 30 Fri_good#Leggo fumetti#$r 15 -30 Fri_bad#Faccio shopping#$r 15 -30 Fri_bad#Faccio sport",
  "Fri_old": "$p 16#Ehi, se ti annoi vieni pure in camera mia...$h|Probabilmente preferisci la vita del paesino, eh?",
  "Fri_good": "Ah sì? Beh, hai letto il nuovo 'Cave Saga X'? Non ti dico niente, però accidenti...$h",
  "Fri_bad": "Ah sì? Hmm... Io non ne vado matto, ma ognuno ha i suoi gusti, immagino.$u",
  "Sat": "Cosa? Non ti ho sentito... Sono impegnato, sto riflettendo su una cosa.#$e#Che cosa vuoi?",
  "Sat2": "Sai, adesso dovrei star facendo qualcosa di produttivo. È che mi deconcentro così in fretta...$s#$b#Forse dovrei bere più caffè?",
  "Sun": "Ehi. Ti chiami @, sì?",
  "Sun2": "Ti passa bene il fine settimana? ...buono.",
  "Sun4": "Di solito resto in casa, ma ogni tanto vado in spiaggia.#$b#Praticamente solo quando piove, però.#$e#Per qualche motivo, starmene a scrutare l'orizzonte cupo mi fa sentire... boh. Come se valesse la pena continuare, diciamo.",
  "Fri8": "Novità?$h#$e#Stanotte sarò al saloon, per distruggere Sam al biliardo, di nuovo.$h",
  "Sun10": "Stavo giusto pensando a te...$l",
  "Event_game1": "Ok, può funzionare.",
  "Event_game2": "Bella scelta. Funziona bene col mio ruolo.",
  "Event_cave1": "Non così in fretta! Voglio sapere cos'è.",
  "Event_cave2": "Davvero? Faceva una sacco di rumore!",
  "Event_cave3": "È troppo rischioso senza una spada. Ma mi piace il tuo senso dell'avventura.$h",
  "event_garage1": "Grande.$8",
  "event_garage2": "Va bene... Non importa, allora.$9",
  "event_garage3": "Niente paura, prima di farti fare qualcosa di pericoloso, mi assicurerò di insegnarti le basi.$8^Non serve preoccuparsi... Mi accerterò che tu sia al sicuro.$8",
  "event_city1": "Hmm... Non proprio come l'avrei messa io, ma sì.",
  "event_city2": "Già... Anch'io provo la stessa identica cosa.$l",
  "event_city3": "Oh... Beh, forse allora questo non era il posto adatto in cui portarti. Credevo che ne avresti colto la bellezza.$s",
  "event_city4": "Ugh... Mi sembri mia madre.$a#$b#...*sospira*$s#$b#Però hai ragione. Sono dipendente da queste cose, non va bene.$s",
  "summer_Mon": "Sono tutti così felici al sole. Non capisco.",
  "summer_Mon6": "Sono tutti così felici quando c'è il sole...#$e#De gustibus, immagino.",
  "summer_Tue": "Aspetto con ansia la stagione fredda e umida. Mi ci sento più a casa.",
  "summer_Tue4": "Non vedo l'ora che arrivi la stagione fredda e umida. È il mio rospo interiore che parla, immagino.$h",
  "summer_Wed": "A che scopo uscire? Ho già visto tutto quello che c'è da vedere.",
  "summer_Wed6": "Quando uno è depresso, tutto sembra stupido. Ma quando sei su di morale, anche le cose più banali ti rendono felice.#$e#Come si fa a restare su di morale a lungo? Non ne ho idea.#$e#...Forse un giorno lo capirò.",
  "summer_Wed10": "Mi chiedi perché sorrido? Ultimamente sono stranamente felice...$l",
  "summer_Thu": "Decisamente non voglio andare a nuotare, se è questo che stai per chiedere.$s#$e#Oh, volevi solo salutarmi? Scusa.",
  "summer_Thu10": "Se mai volessi andare a nuotare... Suppongo che potrei farlo.$l",
  "summer_Mountain_58_35": "#$c .5#La temperatura diventa tollerabile solo di notte.#$e#In riva al lago sembra fare sempre un po' più fresco.",
  "summer_Fri": "Oh, ehi. *sbadiglia*",
  "summer_Fri6": "Ehi, mi fa piacere vederti.$h#$e#Come te la passi con questo caldo?",
  "summer_Sat": "Spero che stanotte non ci siano i funghi in casseruola...$s",
  "spring_12": "Non sono un amante dei festival. Troppa confusione, troppe interazioni sociali... Più stress che divertimento, se me lo chiedi.",
  "spring_23": "Ugh... Domani c'è in assoluto il peggior festival dell'anno. Aspetta e vedrai che aria stupida ho durante il ballo dei fiori.",
  "fall_20": "Sei entusiasta per il festival della Vigilia degli spiriti? Probabilmente è il mio preferito.$h",
  "fall_26": "Il festival della Vigilia degli spiriti è domani. Spero proprio che abbiano ancora quegli scheletri in mostra, quest'anno.$h#$e#A questo punto mi sembra quasi che siano miei amici.",
  "summer_10": "Hehe... Potrebbe esser buffo mettere qualcosa di disgustoso nella zuppa mista, domani. Basta che non avveleni nessuno.#$e#Perché rovinare la zuppa? Hmm... Immagino che certe persone si sentano liberate quando le rigide strutture della società vengono un po' scosse. O forse sono solo strambo.",
  "summer_27": "Domani ci riuniamo tutti al molo per veder migrare le meduse lunari. Credo che si cominci alle dieci.",
  "winter_24": "Oggi è la vigilia della Stella d'inverno. Meglio arrivare con lo stomaco vuoto al banchetto di domani.",
  "summer_Sun": "Di solito esco solo dopo il tramonto. È strano per te?",
  "summer_Sun4": "Stanotte ho visto un gruppo di pipistrelli che volavano intorno al lago.#$e#Magari si nutrono di zanzare, in questa stagione?",
  "fall_Mon": "Allora... è la stagione del grande raccolto, eh?",
  "fall_Mon4": "Devi fare un sacco di soldi con la tua fattoria, eh?#$e#Mi sa che presto dovrò trovare un lavoro...$s",
  "fall_Tue": "Spezia di zucca qui... spezia di zucca là... accidenti, che noia queste manie di stagione.",
  "fall_Tue6": "Ma Demetrius chi si crede di essere, per dirmi cosa fare? Non è nemmeno il mio vero padre.$a",
  "fall_Tue10": "Mi sono sempre sentito sfortunato. Ma la sfida mi renderà solo più forte.",
  "fall_Wed": "*sbadiglia*... Che ore sono? Mi sa che ho dormito troppo stanotte.",
  "fall_Wed8": "Sono contento di vederti. Iniziavo ad annoiarmi.#$e#Credici o no, adesso mi sento molto più energico.",
  "fall_Thu": "Forse la mia camera non sarebbe così deprimente, se avesse una finestra...$s",
  "fall_Fri": "*sbadiglia*... Sono rimasto sveglio fino alle 3 a leggere questo libro nuovo...#$q 62/63 fall_Fri_old#Tu leggi, @?#$r 62 -30 Fri_bad#Sì. I classici.#$r 63 30 Fri_good#Solo fantasy e fantascienza#$r 62 0 Fri_bad#Mi piacciono le storie romantiche#$r 63 -30 Fri_bad#No, io non leggo libri",
  "fall_Fri_old": "$p 62#Probabilmente non ti piacerebbe.$s|Secondo me ti piacerebbe.",
  "fall_Fri_good": "Ehi, anch'io. Niente di meglio di una storia fantastica per allargare i confini dell'immaginazione.$h",
  "fall_Fri_bad": "Mm. Sembra una lagna.",
  "fall_Fri6": "Sto leggendo un libro su un contadino. Mi ricorda parecchio di te, sai?$h#$e#Scusa se è un po' inquietante.$h",
  "fall_Sat": "Ero a tanto *così* da starmene a letto avvilito per tutto il giorno. Quasi rimpiango di non averlo fatto, adesso.",
  "fall_Sun": "Il sole spunta sempre di meno in questi giorni... magnifico.",
  "winter_Mon": "Me lo sto godendo, questo tempo tetro... anche se devo dire che fa un po' freddo.",
  "winter_Mon4": "Ormai non mi sorprende più nulla... niente mi fa più ridere.#$e#Sì, lo so... sto un po' facendo il melodrammatico.",
  "winter_Mon8": "Ripensi mai a com'eri prima con vergogna e imbarazzo?#$e#Probabilmente fa parte della crescita.",
  "winter_Tue": "Hmm... Non ho davvero niente da dire. Ancora non ti conosco molto bene.",
  "winter_Tue4": "Ehi...#$b#A volte è dura pensare a nuovi argomenti di conversazione. Anche dopo che conosci qualcuno.#$e#...Scusa.",
  "winter_Tue6": "Ero lì lì per mettermi a urlare con mia madre, perché ha buttato via la mia vecchia collezione di fumetti... Ma qualcosa mi ha frenato.#$e#Hmm... con l'età si diventa saggi.",
  "winter_Tue10": "Sei qui per vedere me?$l#$e#...$h",
  "winter_Wed": "%Sebastian sembra assorto nei suoi pensieri...",
  "winter_Wed4": "Ehi, non voglio impedirti di svolgere il tuo lavoro.#$e#Ma se non hai da fare, non mi spiace che tu stia qua.$h",
  "winter_Thu": "Chissà cosa c'è per cena stasera... *brontolio*$s",
  "winter_Thu6": "Dovrei imparare a cucinare. Sarebbe utile.",
  "winter_Fri": "È divertente abitare così vicino ai binari. Mi ricorda che c'è tutto un mondo, là fuori.",
  "winter_Fri8": "Quand'ero più giovane, correvo alla ferrovia ogni volta che sentivo arrivare un treno.#$e#Che fine hanno fatto quei giorni...? *sospira*$s",
  "winter_Sat": "Le rane non sono molto allegre d'inverno.#$e#Poverette.$s",
  "winter_Sat6": "L'inverno mi piace, ma mi dispiace per tutti gli animali infreddoliti là fuori.#$e#Ma immagino che ci siano abituati... come me.",
  "winter_Sun": "Ho fatto un mostro di neve ma Demetrius ha preteso che me ne sbarazzassi.#$e#Che problemi ha?$u",
  "winter_Sun6": "Ho fatto un mostro di neve ma Demetrius ha preteso che me ne sbarazzassi... Però il pupazzetto di neve di Maru va benissimo!$a#$e#Ridicolo.",
  "summer_Wed8": "Perché sorrido? Suppongo di essere insolitamente allegro, ultimamente...$l",
  "AcceptGift_(O)FrogEgg": "Ehi, questo è un uovo di rana! Vedo se riesco a farlo schiudere. Grazie!$h"
}