{
  "Introduction": "Ó. Te most költöztél ide, nem? Laza.#$e#Az összes hely közül ahol élhetnél te pont Pelikán várost választottad?",
  "AcceptBirthdayGift_Positive": "Ó, valóban? Nem számítottam erre. Ugyanakkor jól néz ki. Köszönöm.$h",
  "AcceptBirthdayGift_Negative": "Öhm... nos, értékelem a szándékot.",
  "dating_Sebastian": "Ne nevess ki... de még soha nem voltam ehhez hasonló kapcsolatban.$l^Ne nevess ki... de még soha nem volt barátnőm.$l",
  "dating_Sebastian_memory_oneday": "Hé... jól nézel ki.$l#$e#Egész nap rád gondoltam...$l",
  "dating_Sebastian_memory_oneyear": "Hé... Már egy éve, hogy randizunk, emlékszel?$h#$e#Ez volt életem legjobb éve...$l",
  "FlowerDance_Accept": "Ó igen? ... Jól van, legyen.#$b#Heh... lehet ez a fesztivál nem is olyan rossz.$h",
  "married_Maru": "Demetrius elég feszült volt az esküvő miatt, és ettől az egész házban nagy a zsongás.",
  "GreenRain": "Anyám nagyon fél, de én valójában kissé élvezem a helyzetet. Fogadok, hogy a békák is odavannak érte!$h#$e#Azért megpróbálok itt maradni és megnyugtatni őt.",
  "GreenRain_2": "Reménykedtem abban, hogy visszatér ez az időjárás. Ettől kissé jobban értékelem a nyarat.",
  "eventSeen_4081148": "Jól sikerült a műsor. Előtte kissé feszült voltam, de amint felkerültünk a színpadra egyszerűen belejöttem a hangulatba.",
  "AcceptGift_(O)575": "Az ott obszidián? Pontosan ezt kerestem... Ki akarom deríteni, hogy sikerül-e kés formájúra alakítanom.$h",
  "AcceptGift_(O)StardropTea": "Hé, köszönöm. Majd sötétedéskor megiszom.",
  "AcceptGift_(O)Book_Defense": "Mit akarsz ezzel mondani... Hogy edzenem kellene?$s#$b#Nos, én inkább 'fürge' típusú fickó volnék... Talán majd az első felét elolvasom.$h",
  "AcceptGift_(O)227": "$c 0.8#Ezt nagyon szeretem. Honnan tudtad?$h#Mmm... amint megszokod a nyers halak fogyasztását, utána egészen ráfüggsz.",
  "AcceptGift_(O)305": "$c 0.8#Tyűha... Ez a tojás szól hozzám... Majd az íróasztalomra rakom. Köszönöm!$h#Hmm... Vajon ha ezt a párnám alá helyezem, akkor kikel? Hehe... csak egy módon deríthetjük ki.$h",
  "AcceptGift_(O)236": "Levest hoztál nekem? Ez nagyon kedves tőled.$h#$b#Ez sok emléket idéz bennem...",
  "AcceptGift_(TR)FrogEgg": "Hé, az egy békatojás! Megnézem, hogy ki tudom-e keltetni. Köszönöm!$h",
  "firstVisit_Railroad": "Örülök, hogy ismét megnyílt a vasúti átjáró.#$b#Szeretek felmenni oda, ha egyedül akarok lenni.#$e#...Ami elég gyakori.",
  "Resort_Entering": "Tetszett a hajókázás. Volt olyan, amikor egyáltalán nem láttál szárazföldet...",
  "Resort_Leaving": "Készen állok hazamenni.",
  "Resort": "Jó ez a strand, de nem tetszik a tömeg.",
  "Resort_Shore": "Szerinted Willy hagyná, hogy elhozzak ide egy jetskit?#$b#...Áh.$h",
  "Resort_Wander": "...Nos, ha én egy trópusi béka volnék, akkor hol bujkálnék...$h",
  "Resort_Wander_2": "Fogadok, hogy ez a hely menőn mutatna az esőben.",
  "Resort_Towel": "Néha jó kimozdulni a számítógép elől, és megnézni, hogy milyen a való világ. Néha elfelejtem, hogy milyen jó tud lenni.$h",
  "Resort_Bar": "Általában feketébe szoktam öltözni, de ebben a hőségben...",
  "FlowerDance_Accept_Spouse": "Uhhh... muszáj? Hát jó.",
  "FlowerDance_Decline": "Nem... Van valaki más, akivel táncolni szeretnék.",
  "divorced": "Miért zavarsz engem? Próbálok megfeledkezni rólad.$s",
  "dumped_Guys": "Egy darabig nem akarom látni a képedet.$u",
  "breakUp": "... rendben...$s#$b#Azt hiszem akkor még látjuk egymást...$s",
  "secondChance_Guys": "Hé...",
  "Mon": "Izé... kell valami?",
  "Mon4": "Ha csak úgy eltűnnék, vajon számítana?$s",
  "Tue": "Gondolkoztam... az emberek olyanok, mint a vizen kacsázó kövek.#$b#Előbb-utóbb el fognak süllyedni.",
  "Tue6": "Sam nem szégyenlős, szóval főleg ő beszél mikor együtt lógunk.#$b#Ez engem egyáltalán nem zavar!||Képzeld el, ha Sam is olyan visszahúzódó volna, mint én... együtt lógnánk, de soha nem szólnánk egymáshoz.$h||Egyes emberek jól beszélnek, míg mások jól hallgatnak. Én inkább a hallgatósághoz tartozom.",
  "Wed": "Hogy mit fogok ma csinálni?#$e#Valószínűleg semmit.",
  "Wed2": "Talán Sam az egyetlen barátom ebben a városban.#$e#Nos, Abby is kedves, de...$h#$e#Izé... hagyjuk.",
  "Wed2_inlaw_Abigail": "Sam talán az egyetlen barátom a városban, most már...",
  "Wed6": "Talán te és Sam vagytok az egyetlen barátaim ebben a városban.$s",
  "Wed10": "Nem tudom, hogy hol lennék nélküled... valószínűleg valahol egy árokban.$l",
  "Thu": "#$1 Sebastian1#Tegnap este belopództam a barlangokba, és megvágott egy kőrák. De ezt senkinek se mondd el, oké?#$e#Szia.#$e#...akarsz valamit?",
  "Mountain_47_23": "A békéért és a csendért jövök ide.",
  "Thu4": "Miért kedveli mindenki annyira Marut? Persze, okos és barátságos, de senki se veszi észre, hogy ez csak egy figyelemfelkeltő átverés?#$e#Bocsánat...$s",
  "Thu6": "El tudsz képzelni olyasvalakit, mint én, egy farmon élni? Ez nevetségesnek tűnik.$h",
  "Thu8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Hé... Hogy mennek a dolgok a farmon?#$e#Csak a megszokott rutin, mi? Igen, van arról egy-két sejtésem...|El tudnál képzelni engem egy farmon élni?#$e#Nevetségesnek tűnik, de mostanság egyre többet gondolkodtam rajta.",
  "Fri": "Izé... Nem is igazán ismerlek téged.",
  "Fri2": "*sóhaj*... Ha nem lenne olyan drága a benzin, akkor ma benéztem volna motorral a nagyvárosba.#$e#$q 15/16 Fri_old#Szóval mit csinálsz, mikor nem dolgozol?#$r 15 0 Fri_bad#Még többet gazdálkodom#$r 16 30 Fri_good#Képregényeket olvasok#$r 15 -30 Fri_bad#Bevásárolok#$r 15 -30 Fri_bad#Sportolok",
  "Fri_old": "$p 16#Hé, ha netán unatkoznál, nyugodtan együtt lóghatunk a szobámban...$h|Gondolom inkább a kisvárosi életet kedveled, mi?",
  "Fri_good": "Ó igen? Nos, olvastad a legújabb 'Cave Saga X' számot? Nem lövöm le a poént, de húúú ember...$h",
  "Fri_bad": "Ó tényleg? Hmm... Az nem az én stílusom, de azt hiszem mindenki más.$u",
  "Sat": "Mi az? Nem hallottalak... Épp elfoglalt vagyok valamivel.#$e#Mit akarsz?",
  "Sat2": "Tudod, most valami hasznosat kellene tennem. De túl hamar elveszíteném a koncentrációmat...$s#$b#Talán több kávét kellene innom?",
  "Sun": "Hé. Te vagy @, ugye?",
  "Sun2": "Jó volt a hétvégét? ...jó.",
  "Sun4": "Általában bent maradok, de néhanapján lenézek a strandra.#$b#Habár inkább csak akkor, amikor esik.#$e#Valami oknál fogva a kopár horizontot bámulva olyan érzés fog el, hogy... nem is tudom. Mintha megérné még tovább küzdeni, azt hiszem.",
  "Fri8": "Mi újság?$h#$e#Ma este ismét a szalonban leszek, hogy elpusztítsam Samet biliárdban.$h",
  "Sun10": "Épp rád gondoltam...$l",
  "Event_game1": "Oké, ez működhet.",
  "Event_game2": "Jó választás. Az jól jön az én szerepemhez.",
  "Event_cave1": "Ne olyan hevesen! Tudni szeretném, hogy mi az.",
  "Event_cave2": "Komolyan? Rengeteg zajt okoztam!",
  "Event_cave3": "Túl veszélyes kard nélkül odamenni. De értékelem a kalandvágyadat.$h",
  "event_garage1": "Nagyszerű.$8",
  "event_garage2": "Oké... Akkor hagyjuk.$9",
  "event_garage3": "Ne aggódj, előbb hagyom, hogy belejöjj a dologba, mielőtt hagynám, hogy bármi veszélyeset csinálnál.$8^Nem kell aggódnod... Vigyázni fogok rád.$8",
  "event_city1": "Hmm... Nem pont az, ahogyan én mondanám, de igen.",
  "event_city2": "Ja... Pontosan én is így érzek.$l",
  "event_city3": "Ó... Nos talán nem pont ez volt a legjobb hely, ahová hozhattalak. Azt hittem te látnád benne a szépséget.$s",
  "event_city4": "Uhhh... Úgy beszélsz, mint az anyám.$a#$b#...*sóhaj*$s#$b#Habár igazad van. Ráfüggtem ezekre a dolgokra, és ez nem jó.$s",
  "summer_Mon": "Mindenki olyan boldog a napon. Nem értem.",
  "summer_Mon6": "Mindenki olyan boldog, mikor előjön a Nap...#$e#Azt hiszem a különböző emberek különböző dolgokat szeretnek.||A legtöbb ember szereti a Napot, ugye?#$b#Azt hiszem mindenkinek szüksége van egy kis D vitaminra...",
  "summer_Tue": "Alig várom a hideg, nyirkos évszakokat. Akkor otthonosabban érzem magam.",
  "summer_Tue4": "Én már várom a hideg, nyirkos évszakot. Azt hiszem előhívom a belső varangyomat.$h",
  "summer_Wed": "Mi értelme kimozdulni? Már így is mindent láttam.",
  "summer_Wed6": "Ha depressziós volnál, minden ostobaságnak tűnik. De ha remekül érzed magad, akkor még a legapróbb dolgok is boldoggá tesznek.#$e#Hogyan maradhatsz sokáig pozitív? Fogalmam sincs.#$e#...Talán egy nap majd megfejtem.",
  "summer_Wed10": "Hogy miért mosolygok? Talán azért, mert mostanság szokatlanul boldog voltam...$l",
  "summer_Thu": "Egyértelműen nem akarok úszni menni, ha netán ezt kérdeznéd tőlem.$s#$e#Ó, csak jöttél beköszönni? Bocsi.",
  "summer_Thu10": "Ha netán úszni támadna kedved... Azt hiszem mennék veled.$l",
  "summer_Mountain_58_35": "#$c .5#A hőmérséklet csak esténként válik elviselhetővé.#$e#Úgy tűnik a tó mellett mindig kissé hűvösebb marad.",
  "summer_Fri": "Ó, szia. *ásít*... bocsi.",
  "summer_Fri6": "Hé, örülök, hogy benéztél.$h#$e#Hogy bírod ezt a meleget?",
  "summer_Sat": "Remélem ma estére nem gombás ragut fogunk vacsorázni...$s||Jaj ne, ma este barlangi taco est van? ...*morog*$s",
  "spring_12": "Nem vagyok túlságosan oda a fesztiválokért. Rengeteg mozgás, túl sok közösségi interakció... Több stressz, mint móka, ha engem kérdezel.",
  "spring_23": "Uhhh... Holnap lesz az év legrosszabb fesztiválja, több mérföldre innen is. Csak várd ki, hogy milyen hülyén festek a virágtánc közben.",
  "fall_20": "Várod már a Lelkek Éjszakájának fesztiválját? Talán az a kedvencem.$h",
  "fall_26": "Holnap lesz a Lelkek Éjszakájának fesztiválja. Remélem, hogy idén ismét előveszik azokat a csontvázakat.$h#$e#Lassan úgy érzem, hogy már ők is a barátaim.",
  "summer_10": "Hehe... Jó poén volna, ha valami undorítót raknánk a holnapi levesbe. Csak senkit se mérgezzünk meg.#$e#Hogy miért tennénk tönkre az ételt? Hmm... Talán azért, mert páran felszabadultan éreznék magukat, mikor a társadalom szilárd rendszere egy kissé meginogna. Lehet, hogy fura vagyok.",
  "summer_27": "Holnap mind összegyűlünk a kikötőnél, hogy megnézzük a holdfény medúzák migrációját. Azt hiszem tíz órakor kezdődik.",
  "winter_24": "Ma a Téli Csillag éjszakája van. Reméljük, hogy a holnapi lakomára üres lesz a gyomrod.",
  "summer_Sun": "Általában csak sötétedés után megyek ki. Ez furán hangzik számodra?",
  "summer_Sun4": "Tegnap este láttam pár denevért a tó környékén repkedni.#$e#Talán az év ezen időszakában szúnyogokra vadásznának?",
  "fall_Mon": "Szóval... itt a nagy aratási szezon, mi?",
  "fall_Mon4": "Gondolom egy halom pénzt keresel a farmodon, nem?#$e#Azt hiszem itt az ideje, hogy hamarosan munkát találjak...$s",
  "fall_Tue": "Tökfűszeres ez... tökfűszeres az... öregem, kezdek besokallni ettől a szezonális badarságoktól.",
  "fall_Tue6": "Mit képzel Demetrius, ki ő, hogy megmondja mit tegyek? Nem is az igazi apám.$a",
  "fall_Tue10": "Mindig is bénának éreztem magamat. De a kihívás majd erősebbé tesz engem.",
  "fall_Wed": "*ásít*... mennyi az idő? Azt hiszem tegnap este túl sokat aludtam.",
  "fall_Wed8": "Örülök, hogy felbukkantál. Már kezdtem unatkozni.#$e#Most sokkal energetikusabbnak érzem magam, ha hiszed, ha nem.",
  "fall_Thu": "A szobám nem lenne annyira lehangoló, ha lenne ablakom...$s",
  "fall_Fri": "*ásít*... Háromig fent voltam, és olvastam ezt az új könyvet...#$q 62/63 fall_Fri_old#Te szoktál olvasni, @?#$r 62 -30 Fri_bad#Igen. A klasszikusokat.#$r 63 30 Fri_good#Csak sci-fi-t és fantasy-t#$r 62 0 Fri_bad#Szeretem a romantikus műveket#$r 63 -30 Fri_bad#Nem, nem szoktam könyvet olvasni",
  "fall_Fri_old": "$p 62#Neked talán ez nem tetszene.$s|Szerintem ez tetszene neked.",
  "fall_Fri_good": "Hé, én is. Nincs is jobb egy kis fikciónál, ami tovább viheti a képzeletem határait.$h",
  "fall_Fri_bad": "Hmm. Unalmasnak hangzik.",
  "fall_Fri6": "Olvastam egy könyvet egy gazdáról. Valójában eléggé rád emlékeztet.$h#$e#Bocsi, ha ez megijeszt téged.$h",
  "fall_Sat": "Már *ennyire* közel voltam ahhoz, hogy egész nap az ágyamban legyek. Bár ezt tettem volna.",
  "fall_Sun": "Manapság a Nap egyre kevésbé és kevésbé bukkan elő... csodálatos.",
  "winter_Mon": "Élvezem ezt a borongós időt... habár be kell vallanom, kissé hideg van.",
  "winter_Mon4": "Többé semmi se lep meg engem... semmi se nevettet meg.#$e#Igen, tudom... Kissé drámai vagyok.",
  "winter_Mon8": "Volt már, hogy szégyellve és feszengve gondoltál vissza régi önmagadra?#$e#Gondolom ez a felnőtté válás egy része.",
  "winter_Tue": "Hmm... Nincs túl sok mondanivalóm. Még mindig nem ismerlek eléggé.",
  "winter_Tue4": "Hé...#$b#Néha nehéz kitalálni új dolgokat, amiről beszélgethetnénk. Még azok után is, ha megismersz valakit.#$e#...Bocsánat.",
  "winter_Tue6": "Olyan közel álltam ahhoz, hogy leüvöltsem Anya fejét, amiért kidobta a régi képregény gyűjteményemet... De valami megállított.#$e#Hmm... azt hiszem a bölcsesség a korral jár.",
  "winter_Tue10": "Azért jöttél ide, hogy meglátogass engem?$l#$e#...$h",
  "winter_Wed": "%Úgy tűnik Sebastian elveszett a gondolataiban...",
  "winter_Wed4": "Hé, ne hagyd, hogy akadályozzalak a munkádban.#$e#Ha nem vagy elfoglalt, akkor nem bánom, ha a környéken vagy.$h",
  "winter_Thu": "Vajon mi lehet ma este vacsorára... *morog*$s",
  "winter_Thu6": "Meg kellene tanulnom főzni. Az hasznos volna.",
  "winter_Fri": "Jó móka ilyen közel élni a vonatsínekhez. Ez egy emlékeztető, hogy egy nagyobb világ van odakint.",
  "winter_Fri8": "Mikor fiatalabb voltam, akkor mindig kirohantam a vonathoz, ha hallottam, hogy közeledik.#$e#Hová lettek azok a napok...? *sóhaj*$s",
  "winter_Sat": "A békák nem olyan boldogok télen.#$e#Szegény kis fickók.$s||Vajon a békák mit csinálnak télen? Egyszerűen csak lefagynak és aztán tavasszal kiolvadnak?",
  "winter_Sat6": "Szeretem a telet, de sajnálom azt a sok kinti, fázós állatot.#$e#Azt hiszem már megszokták ezt... akárcsak én.",
  "winter_Sun": "Építettem egy hófilkót, de Demetrius megkért, hogy szabaduljak meg tőle.#$e#Mégis mi baja van?$u",
  "winter_Sun6": "Építettem egy hófilkót, de Demetrius megkért, hogy szabaduljak meg tőle... bezzeg Maru cuki hóemberének semmi baja nem lett!$a#$e#Nevetséges.",
  "summer_Wed8": "Hogy miért mosolygok? Talán azért, mert mostanság szokatlanul boldog voltam...$l",
  "AcceptGift_(O)FrogEgg": "Hé, az egy békatojás! Megnézem, hogy ki tudom-e keltetni. Köszönöm!$h"
}