{
  "Introduction": "Ой. Вы ведь здесь недавно, да? Круто.#$e#Столько городов вокруг, а вы выбрали именно город Пеликан?",
  "AcceptBirthdayGift_Positive": "Ой, серьезно? Как неожиданно... Но вещь замечательная. Спасибо.$h",
  "AcceptBirthdayGift_Negative": "Эм... Что ж, спасибо за подарок.",
  "dating_Sebastian": "Не смейся надо мной... Но я до этого никогда не был в таких отношениях.$l^Не смейся надо мной... Но у меня до этого никогда не было девушки.$l",
  "dating_Sebastian_memory_oneday": "Эй... Отлично выглядишь.$l#$e#Весь день думал о тебе...$l",
  "dating_Sebastian_memory_oneyear": "Эй... Мы уже год встречаемся, помнишь?$h#$e#Это был лучший год в моей жизни...$l",
  "FlowerDance_Accept": "Да? Хорошо... согласен.#$b#Хм... Может, этот фестиваль не такой уж и плохой.$h",
  "married_Maru": "Деметриус сам не свой из-за свадьбы, дома очень напряженная атмосфера.",
  "GreenRain": "Моя мама с ума сходит, но мне это даже нравится. Лягушки, наверное, там совсем вразнос пошли!$h#$e#Побуду-ка я дома и постараюсь ее успокоить.",
  "GreenRain_2": "Я надеялся, что этот дождь вернется. С ним лето веселее проходит.",
  "eventSeen_4081148": "Шоу прошло хорошо. Сначала я немного нервничал, но как только мы поднялись на сцену, я попал в свою зону комфорта.",
  "AcceptGift_(O)575": "Это обсидиан? Вот его-то я и искал... Посмотрим, получится ли сделать из него кинжал.$h",
  "AcceptGift_(O)StardropTea": "Эй, спасибо. Выпью, когда небеса потемнеют.",
  "AcceptGift_(O)Book_Defense": "Что ты хочешь сказать... Что мне нужно подкачаться?$s#$b#Ну, я из этих, «поджарых» ребят... Может, половину прочитаю.$h",
  "AcceptGift_(O)227": "$c 0.8#Мне очень нравится. Откуда ты знаешь о моих вкусах?$h#М-м-м... Если один раз попробуешь сырую рыбу — назад дороги уже нет.",
  "AcceptGift_(O)305": "$c 0.8#Ух ты... Это яйцо со мной говорит... Поставлю его на стол. Спасибо!$h#Хм-м... Интересно, если я положу его под подушку, оно вылупится? Хе-хе... Есть только один способ узнать.$h",
  "AcceptGift_(O)236": "Этот суп для меня? Так мило с твоей стороны.$h#$b#От этого супа столько воспоминаний...",
  "AcceptGift_(TR)FrogEgg": "Эй, да это же лягушачья икринка! Посмотрим, смогу ли я вывести из нее лягушонка. Спасибо!$h",
  "firstVisit_Railroad": "Я рад, что дорога к железке снова открыта.#$b#Мне нравится ходить туда, когда я хочу побыть один.#$e#...Что случается довольно часто.",
  "Resort_Entering": "Мне понравилось кататься на лодке. В какой-то момент земли вообще не было видно, один океан кругом...",
  "Resort_Leaving": "Я готов вернуться домой.",
  "Resort": "На пляже хорошо, но я не люблю толпы людей.",
  "Resort_Shore": "Думаешь, Вилли разрешит мне прокатиться на водных лыжах?#$b#...Не-а.$h",
  "Resort_Wander": "...Так, куда бы я спрятался, будь я тропической лягушкой...$h",
  "Resort_Wander_2": "Готов поспорить, во время дождя тут очень красиво.",
  "Resort_Towel": "Порой хорошо вылезти из-за компьютера и посмотреть на реальный мир. Я уже и забыл, каким красивым он может быть.$h",
  "Resort_Bar": "Обычно я хожу в черном, но тут такая жара...",
  "FlowerDance_Accept_Spouse": "Бе... Это обязательно? Ну ладно.",
  "FlowerDance_Decline": "Нет... Я хочу танцевать кое с кем другим.",
  "divorced": "Зачем ты меня достаешь? Я пытаюсь о тебе забыть.$s",
  "dumped_Guys": "Не хочу тебя пока видеть.$u",
  "breakUp": "... ладно...$s#$b#Тогда, наверное, еще увидимся...$s",
  "secondChance_Guys": "Привет...",
  "Mon": "Эм-м... Тебе что-то нужно?",
  "Mon4": "Если бы я просто исчез, это что-нибудь бы изменило?$s",
  "Tue": "Я тут размышлял... Люди — как камни, прыгающие по воде.#$b#В конечном итоге все мы утонем.",
  "Tue6": "Сэм очень общительный, так что, когда мы гуляем, говорит в основном он.#$b#Я не против!||Представь, если бы Сэм был такой же закрытый, как я... гуляли бы в тишине.$h||Кто-то говорит, а кто-то слушает. Я больше слушать люблю.",
  "Wed": "Что я собираюсь сегодня делать?#$e#Скорее всего, ничего.",
  "Wed2": "Пожалуй, Сэм — мой единственный друг в этом городе.#$e#Ну, Эбби-то тоже ничего, но...$h#$e#Эм... Забудь.",
  "Wed2_inlaw_Abigail": "Пожалуй, во всeм городе моим единственным другом остался Сэм...",
  "Wed6": "Наверное, вы с Сэмом — мои единственные друзья во всeм этом городе.$s",
  "Wed10": "Не знаю, где бы я был без тебя... наверное, в какой-нибудь канаве.$l",
  "Thu": "#$1 Sebastian1#Вчера вечером я прокрался в пещеры, и меня здорово ущипнул каменный краб. Только никому не говори, ладно?#$e#Привет.#$e#... Тебе что-то нужно?",
  "Mountain_47_23": "Я пришeл сюда, чтобы побыть в тишине и покое.",
  "Thu4": "Почему все так любят Мару? Ну да, она умная и дружелюбная, но неужели никто не понимает, что она просто хочет их внимания?#$e#Прости...$s",
  "Thu6": "Можешь представить меня живущим на ферме? Это просто смешно.$h",
  "Thu8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Эй... Как там дела на ферме?#$e#Все как обычно, да? Ага, немного тоже в этом разбираюсь...|Можешь представить меня живущим на ферме?#$e#Это просто смешно. Хотя... В последнее время я много об этом думал.",
  "Fri": "Э-э... Мы с тобой не очень-то и знакомы.",
  "Fri2": "Эх... Если бы бензин не был таким дорогим, я бы сегодня прокатился на мотоцикле до большого города.#$e#$q 15/16 Fri_old#Чем ты занимаешься, когда не работаешь?#$r 15 0 Fri_bad#Всe равно занимаюсь фермой#$r 16 30 Fri_good#Читаю комиксы#$r 15 -30 Fri_bad#Хожу по магазинам#$r 15 -30 Fri_bad#Занимаюсь спортом",
  "Fri_old": "$p 16#В общем, если тебе бывает скучно, можешь заходить ко мне...$h|Ты, наверное, предпочитаешь жизнь в маленьком городке?",
  "Fri_good": "Да? Как тебе последний выпуск «Пещерной Саги Икс»? Спойлерить не буду, но там такие повороты...$h",
  "Fri_bad": "Вот как? Хм-м... Это не по мне, но каждому своe, наверное.$u",
  "Sat": "Что? Я тебя не расслышал... Задумался кое о чeм.#$e#Что ты хочешь?",
  "Sat2": "Знаешь, мне бы сейчас заняться чем-нибудь полезным. Внимание слишком быстро рассеивается...$s#$b#Может, пить больше кофе?",
  "Sun": "Привет. Тебя ведь @ зовут, да?",
  "Sun2": "Как проходит выходной? ... Клeво.",
  "Sun4": "Обычно я сижу дома, но иногда всe же выхожу на пляж.#$b#Правда, в основном под дождeм...#$e#Когда я смотрю на серый горизонт, почему-то мне... Не знаю. Будто появляется смысл двигаться дальше.",
  "Fri8": "Чего нового?$h#$e#Я сегодня вечером буду в салуне, опять разносить Сэма в бильярд.$h",
  "Sun10": "Я как раз о тебе думал...$l",
  "Event_game1": "Ладно, пойдeт.",
  "Event_game2": "Хороший выбор. Как раз хорошо подходит к моей роли.",
  "Event_cave1": "Не так быстро! Я хочу знать, что это.",
  "Event_cave2": "Правда? Было очень шумно!",
  "Event_cave3": "Без меча идти слишком опасно. Но мне нравится твоя приключенческая жилка.$h",
  "event_garage1": "Вот и славно.$8",
  "event_garage2": "Ладно... Забудь, раз так.$9",
  "event_garage3": "Не волнуйся, я не дам тебе делать что-то опасное, не научив основам.$8^Не нужно бояться... Я позабочусь о твоей безопасности.$8",
  "event_city1": "Хм-м... Я бы сказал это по-другому, но да.",
  "event_city2": "Ага... Я думаю точно так же.$l",
  "event_city3": "Ой... Наверное, это не лучшее место для тебя. Я думал, ты поймешь его красоту.$s",
  "event_city4": "Уф... Ты прямо как мама.$a#$b#... Эх.$s#$b#Но это правда. У меня зависимость, это нехорошо.$s",
  "summer_Mon": "Все так радуются солнцу. Я их не понимаю.",
  "summer_Mon6": "Все так радуются солнцу...#$e#Каждому своe, наверное.||Многие любят солнце, да?#$b#Пожалуй, минимальная доза витамина D еще никому не помешала...",
  "summer_Tue": "Я предвкушаю сырость и холод. Так мне комфортнее.",
  "summer_Tue4": "Очень жду холодного и сырого времени года. Это во мне моя внутренняя жаба говорит.$h",
  "summer_Wed": "Зачем вообще выходить на улицу? Я всe там уже видел.",
  "summer_Wed6": "Когда у тебя депрессия, все кажется таким тупым. Но когда чувствуешь себя хорошо, тебя радуют даже самые будничные вещи.#$e#Как оставаться на позитиве подольше? Я не знаю.#$e#...Может быть, однажды я это пойму.",
  "summer_Wed10": "Почему я ухмыляюсь? Наверное, потому что в последнее время я на удивление счастливый...$l",
  "summer_Thu": "Я совершенно точно не хочу искупаться, если ты об этом собираешься спросить.$s#$e#А, ты просто хочешь поздороваться? Прости.",
  "summer_Thu10": "Если бы тебе захотелось искупаться вместе... Думаю, я бы согласился.$l",
  "summer_Mountain_58_35": "#$c .5#Температура становится приятной только к вечеру.#$e#У озера, похоже, всегда прохладнее.",
  "summer_Fri": "О, привет. *зевает* ...Прости.",
  "summer_Fri6": "Привет, я рад, что ты здесь.$h#$e#Как ты справляешься с этой жарой?",
  "summer_Sat": "Надеюсь, сегодня на ужин не грибная запеканка...$s||Блин, снова тако с пещерной морковкой? ...*негодует*$s",
  "spring_12": "Я не очень-то люблю праздники. Сплошная суета, все эти социальные взаимодействия... Больше стресса, чем веселья, я так скажу.",
  "spring_23": "Уф... Завтра будет самый худший праздник в году. Вот увидишь, как по-идиотски я выгляжу на Цветочных танцах.",
  "fall_20": "Ты тоже ждeшь День всех духов? Пожалуй, это мой любимый праздник.$h",
  "fall_26": "Завтра День всех духов. Очень надеюсь, что в этом году снова вывесят скелетов.$h#$e#Они мне уже почти как друзья.",
  "summer_10": "Хе-хе... Будет прикольно подложить завтра в котeл какую-нибудь дрянь. Только никого не отрави.#$e#Зачем портить общий суп? Хм-м... Наверное, некоторые ощущают себя свободнее, когда жeсткие социальные структуры немного расшатываются. Может, я просто странный.",
  "summer_27": "Завтра мы все соберeмся у доков, чтобы посмотреть на переселение полуночных медуз. Кажется, оно начнeтся в десять вечера.",
  "winter_24": "Сегодня канун Зимней звезды. Не забудь приходить завтра на пир с пустым желудком.",
  "summer_Sun": "Обычно я выхожу на улицу, когда стемнеет. Ты считаешь, это странно?",
  "summer_Sun4": "Вчера вечером я видел, как у озера летала стайка летучих мышей.#$e#Может, они в это время года питаются комарами?",
  "fall_Mon": "Сейчас ведь самый сезон сбора урожая, да?",
  "fall_Mon4": "Ты, наверное, много зарабатываешь у себя на ферме?#$e#Мне тоже бы надо устроиться куда-нибудь...$s",
  "fall_Tue": "Специи для тыквы, куда уже от них деться... Как меня раздражают эти сезонные веяния.",
  "fall_Tue6": "Что это о себе Деметриус возомнил, командует тут мной? Он мне даже не настоящий отец.$a",
  "fall_Tue10": "Я всегда думал, что я неудачник. Но трудности лишь делают меня сильнее.",
  "fall_Wed": "*Зевает*... Который час? Кажется, я слишком много вчера спал.",
  "fall_Wed8": "Я рад, что ты здесь. Я что-то заскучал.#$e#А теперь, веришь или нет, мне гораздо лучше.",
  "fall_Thu": "Моя комната не была бы такой мрачной, если бы у меня было окно...$s",
  "fall_Fri": "*Зевает*... Я вчера до 3-eх не спал, зачитался новой книгой...#$q 62/63 fall_Fri_old#А ты любишь читать, @?#$r 62 -30 Fri_bad#Ага. Классику.#$r 63 30 Fri_good#Только фэнтези и научная фантастика.#$r 62 0 Fri_bad#Люблю хороший любовный роман.#$r 63 -30 Fri_bad#Нет, я не люблю читать.",
  "fall_Fri_old": "$p 62#Тебе бы, наверное, не понравилось.$s|Думаю, тогда тебе бы понравилось.",
  "fall_Fri_good": "Эй, я тоже! Ничто так не будоражит воображение, как хорошая фантастика.$h",
  "fall_Fri_bad": "Хм. Звучит скучно.",
  "fall_Fri6": "Я тут читал книгу о фермере. На самом деле, он очень похож на тебя.$h#$e#Прости, если тебе от этого неловко.$h",
  "fall_Sat": "Я был вот на *столько* близок к тому, чтобы проваляться весь день в постели. А теперь жалею, что не решился.",
  "fall_Sun": "Солнце всe реже и реже показывается... Чудесно.",
  "winter_Mon": "Мне очень нравится такая мрачная погода... Хотя, должен сказать, сейчас немного холодно.",
  "winter_Mon4": "Меня уже ничем не удивить... Ничем не рассмешить.#$e#Да, знаю... Это было немного драматично.",
  "winter_Mon8": "У тебя так бывало, что ты смотришь на себя из прошлого и тебе становится стыдно?#$e#Наверное, это все часть взросления.",
  "winter_Tue": "Хм-м... Мне нечего тебе сказать. Я всe ещe плохо тебя знаю.",
  "winter_Tue4": "Привет...#$b#Иногда сложно придумать тему для разговора. Даже с теми, кого уже хорошо знаешь.#$e#... Прости.",
  "winter_Tue6": "Я чуть не наорал на маму за то, что она выкинула мои старые комиксы... Но что-то меня остановило.#$e#Хм-м... С возрастом приходит и мудрость.",
  "winter_Tue10": "Ты здесь ради меня?$l#$e#...$h",
  "winter_Wed": "%Себастиан глубоко в раздумьях...",
  "winter_Wed4": "Ты не обращай на меня внимания, если я мешаю.#$e#Если у тебя сейчас нет дел, то я не против побыть с тобой.$h",
  "winter_Thu": "Интересно, что сегодня на ужин... *Ворчит*$s",
  "winter_Thu6": "Надо бы научиться готовить. Это всегда пригодится.",
  "winter_Fri": "Забавно, когда живeшь так близко к железной дороге. Напоминает о том, что вокруг нас большой мир.",
  "winter_Fri8": "Когда я был помладше, я всегда выбегал к железной дороге, когда мимо проходил поезд.#$e#И где теперь те деньки? Эх...$s",
  "winter_Sat": "Лягушкам зимой совсем не весело.#$e#Бедняжки.$s||Интересно, что они вообще делают зимой? Они что, просто замерзают и оттаивают только весной?",
  "winter_Sat6": "Я люблю зиму, но мне жалко диких животных, им ведь холодно.#$e#Наверное, они привыкли... Как и я.",
  "winter_Sun": "Я слепил снежного монстра, но Деметриус заставил меня его убрать.#$e#Что с ним такое?$u",
  "winter_Sun6": "Я слепил снежного монстра, но Деметриус заставил меня его убрать... а миленький снеговичок Мару остался стоять нетронутым!$a#$e#Это просто смешно."
}