{
  "Introduction": "¡Oh! Te acabas de mudar, ¿no? Genial.#$e#De todos los sitios para vivir, ¿elegiste Pueblo Pelícano?",
  "AcceptBirthdayGift_Positive": "Oh, ¿de verdad? No me esperaba esto. Está genial, aún así. Gracias.$h",
  "AcceptBirthdayGift_Negative": "Uhh... bueno, la intención es lo que cuenta.",
  "dating_Sebastian": "No te rías de mí... pero nunca había estado en una relación como esta.$l^No te rías de mí... pero enrealidad nunca había tenido novia antes.$l",
  "dating_Sebastian_memory_oneday": "Hey... te ves genial.$l#$e#Llevo pensando en ti todo el día...$l",
  "dating_Sebastian_memory_oneyear": "Hey... Ha pasado un año desde que empezamos a salir, ¿te acuerdas?$h#$e#Ha sido el mejor año de mi vida...$l",
  "FlowerDance_Accept": "¿Ah sí? ... Vale, acepto.#$b#Je... quizás este festival no sea tan malo.$h",
  "married_Maru": "Demetrius ha estado muy alterado por la boda, ha habido mucha tensión en casa.",
  "GreenRain": "A mi madre le va a dar un ataque, pero en cambio yo estoy disfrutando esto, la verdad. ¡Fijo que las ranas están volviéndose locas!$h#$e#Eso sí, voy a quedarme aquí para intentar calmarla.",
  "GreenRain_2": "Esperaba que este clima volviese. Me hace apreciar el verano un poco más.",
  "eventSeen_4081148": "El concierto fue bien. Antes estaba algo nervioso, pero una vez que subimos al escenario simplemente me deje llevar.",
  "AcceptGift_(O)575": "¿Eso es obsidiana? Es exactamente lo que he estado buscando... Voy a ver si puedo darle forma para hacer un puñal.$h",
  "AcceptGift_(O)StardropTea": "Hey, gracias. Me lo beberé cuando el cielo oscurezca.",
  "AcceptGift_(O)Book_Defense": "¿Qué estás intentando decirme... necesito hacer ejercicio?$s#$b#Bueno, soy un tipo « ágil » más bien... Quizás lea la primera mitad.$h",
  "AcceptGift_(O)227": "$c 0.8#Me encanta esto. ¿Cómo lo supiste?$h#Mmm... una vez que te acostumbras a comer pescado crudo, se vuelve realmente adictivo.",
  "AcceptGift_(O)305": "$c 0.8#Guau... Este huevo es muy yo... Lo pondré en mi escritorio. ¡Gracias!$h#Hmm... me pregunto, si pongo esto bajo mi almohada, ¿eclosionará? Jeje... solo hay una forma de averiguarlo.$h",
  "AcceptGift_(O)236": "¿Me has traído sopa? Eso es bonito de tu parte.$h#$b#Esta me trae muchos recuerdos...",
  "AcceptGift_(TR)FrogEgg": "Hey, ¡eso es un huevo de rana! Veré si puedo hacer que eclosione. ¡Gracias!$h",
  "firstVisit_Railroad": "Me alegro de que el camino a las vías de ferrocarril este abierto de nuevo.#$b#Me gusta ir hasta allí cuando quiero estar solo.#$e#...Lo cual pasa a menudo.",
  "Resort_Entering": "Me ha gustado el paseo en barco. Ha habido un momento en el que no podías ver la costa...",
  "Resort_Leaving": "Estoy preparado para volver a casa.",
  "Resort": "La playa es bonita, pero no me gustan las multitudes.",
  "Resort_Shore": "¿Crees que Willy me dejará traerme una moto acuática?#$b#...Nah.$h",
  "Resort_Wander": "...Ahora, si fuese una rana tropical, ¿dónde me escondería?...$h",
  "Resort_Wander_2": "Apuesto a que este lugar tiene un aspecto guay bajo la lluvia.",
  "Resort_Towel": "Es bueno alejarse del ordenador y ver el mundo real algunas veces. Se me olvida lo bonito que puede ser.$h",
  "Resort_Bar": "Suelo vestir de negro, pero con este calor...",
  "FlowerDance_Accept_Spouse": "Ugh... ¿Tenemos que hacerlo? Vale.",
  "FlowerDance_Decline": "No... Hay otra persona con la que quiero bailar.",
  "divorced": "¿Por qué me sigues molestando? Estoy intentando olvidarte.$s",
  "dumped_Guys": "No quiero verte en una temporada...$u",
  "breakUp": "... vale...$s#$b#Supongo que te veré por ahí, entonces...$s",
  "secondChance_Guys": "Hola...",
  "Mon": "Um... ¿Necesitas algo?",
  "Mon4": "Si yo desapareciera, ¿le importaría a alguien?$s",
  "Tue": "Estaba pensando... Las personas son como piedras que rebotan sobre el agua.#$b#Tarde o temprano se tienen que hundir.",
  "Tue6": "¡Me gustan tus botas nuevas!$h^Tienes el pelo muy bonito hoy.$h#$e#¿Quieres que salgamos por ahí un rato?",
  "Wed": "¿Que qué voy a hacer hoy?#$e#Seguramente nada.",
  "Wed2": "Creo que Sam es mi único amigo en este pueblo.#$e#Bueno, Abby también es maja, pero...$h#$e#Umm... No importa.",
  "Wed2_inlaw_Abigail": "Creo que Sam es el único amigo que tengo en el pueblo...",
  "Wed6": "Sam y tú sois probablemente los únicos amigos que tengo en este pueblo.$s",
  "Wed10": "Um... Estás soltero, ¿no?^Um... Estás soltera, ¿no?#$e#¡Solo por curiosidad!$l",
  "Thu": "#$1 Sebastian1#Anoche me colé en las cuevas y acabé con un tajo enorme por culpa de un cangrejo de roca. No se lo digas a nadie, ¿vale?#$e#Hola.#$e#¿Querías algo...?",
  "Mountain_47_23": "Vengo aquí por la tranquilidad.",
  "Thu4": "¿Por qué a todo el mundo le cae bien Maru? Sí, es lista y sociable, ¿pero no se dan cuenta de que solo es una trampa para llamar la atención?#$e#Lo siento...$s",
  "Thu6": "¿Te imaginas a alguien como yo viviendo en una granja? Suena ridículo.$h",
  "Thu8": "¿Me imaginas viviendo en una granja?#$e#Es ridículo, pero últimamente pienso en ello.",
  "Fri": "Uh... No te conozco mucho.",
  "Fri2": "*Sigh...* Si la gasolina no fuese tan cara, hoy me iría en moto a la gran ciudad.#$e#$q 15/16 Fri_old#Dime, ¿qué haces cuando no estás trabajando?#$r 15 0 Fri_bad#Trabajar más en la granja.#$r 16 30 Fri_good#Leo cómics.#$r 15 -30 Fri_bad#Voy de compras.#$r 15 -30 Fri_bad#Hago deporte.",
  "Fri_old": "$p 16#Ey, si algún día te aburres, pásate por mi habitación...$h|Seguro que prefieres la vida en el pueblo, ¿no?",
  "Fri_good": "¿En serio? ¿Has leído el último de «Cave Saga X»? No quiero hacerte spoilers, pero madre mía...$h",
  "Fri_bad": "¿En serio? Hmm... No es lo mío, pero supongo que todos somos distintos.$u",
  "Sat": "¿Qué? No te he oído... Estaba pensando en otra cosa.#$e#¿Qué quieres?",
  "Sat2": "¿Sabes? Debería estar haciendo algo productivo. Me distraigo con facilidad...$s#$b#A lo mejor debería tomar más café",
  "Sun": "Buenas. ¿Te llamas @, no?",
  "Sun2": "¿Pasando un buen fin de semana? ...Guay.",
  "Sun4": "Suelo estar en casa, pero de vez en cuando voy a la playa.#$b#Básicamente solo cuando llueve.#$e#Por alguna razón, mirar el horizonte desierto me hace sentir... No sé. Que vale la pena seguir luchando, supongo.",
  "Fri8": "¿Qué hay de nuevo?$h#$e#Esta noche estaré en el Salón, dándole una paliza a Sam al billar otra vez.$h",
  "Sun10": "Justo estaba pensando en ti...$l",
  "Event_game1": "Vale, eso funcionará.",
  "Event_game2": "Buena elección. Va bien con mi papel.",
  "Event_cave1": "¡No tan deprisa! Quiero saber qué es.",
  "Event_cave2": "¿De verdad? ¡Estaba haciendo mucho ruido!",
  "Event_cave3": "Es demasiado peligroso ir sin espada. Pero me gusta tu sentido de la aventura.$h",
  "event_garage1": "Genial.$8",
  "event_garage2": "Vale... Entonces déjalo.$9",
  "event_garage3": "No te preocupes, te enseñaré cómo funciona antes de dejarte hacer nada peligroso.$8^No hay por qué preocuparse... Me aseguraré de que estés a salvo.$8",
  "event_city1": "Hmm... No es exactamente como yo lo diría, pero sí.",
  "event_city2": "Sí... Yo me siento exactamente igual.$l",
  "event_city3": "Oh... A lo mejor no era el mejor lugar al que traerte. Pensé que sabrías apreciar su belleza.$s",
  "event_city4": "Ugh... Suenas como mi madre.$a#$b#*Sigh...* $s#$b#Aunque tienes razón. Estoy enganchado y eso no es bueno.$s",
  "summer_Mon": "Todo el mundo está feliz al sol. No lo pillo.",
  "summer_Mon6": "Todo el mundo está tan contento cuando hace sol...#$e#Cada cual tiene sus gustos, supongo.",
  "summer_Tue": "Qué ganas de que llegue una estación más fría y húmeda. Me siento más en casa.",
  "summer_Tue4": "No puedo esperar a que llegue la temporada húmeda y fría. Estoy canalizando mi sapo interior,supongo.$h",
  "summer_Wed": "¿Qué sentido tiene salir afuera? Ya lo he visto todo.",
  "summer_Wed6": "Cuando se está deprimido, todo parece estúpido. Pero cuando te sientes positivo, entonces hasta las cosas más cotidianas te hacen feliz.#$e#¿Cómo sentirse positivo a largo plazo? no tengo ni idea.#$e#...Quizás lo descubra algún día.",
  "summer_Wed10": "¿Por qué estoy sonriendo? Supongo que estos días he estado inusualmente feliz...$l",
  "summer_Thu": "No me apetece nada nadar, si eso es lo que vas a decir.$s#$e#Ah, ¿solo has venido a saludar? Lo siento.",
  "summer_Thu10": "Si algún día quisieras ir a nadar... Supongo que iría.$l",
  "summer_Mountain_58_35": "#$c .5#La temperatura empieza a ser soportable por la noche.#$e#Siempre parece un poco más fresca junto al lago.",
  "summer_Fri": "Oh, hola. *Bawh*",
  "summer_Fri6": "Ey, me alegro de que te hayas pasado.$h#$e#¿Cómo consigues soportar este calor?",
  "summer_Sat": "Espero que no tengamos estofado de setas esta noche...$s",
  "spring_12": "No soy muy fan de los festivales. Mucha conmoción, demasiada interacción social... Más estrés que diversión, para mi gusto.",
  "spring_23": "Ugh... Mañana es el peor festival del año, pero de lejos. Espera a ver el ridículo que hago durante la danza floral.",
  "fall_20": "¿Tienes ganas de que llegue la víspera de los espíritus? Es mi festival preferido.$h",
  "fall_26": "La víspera de los espíritus es mañana. Espero que este año también tengan expuestos a los esqueletos.$h#$e#A estas alturas ya casi los considero amigos míos.",
  "summer_10": "Je, je... Sería divertido echar algo asqueroso en la olla común de mañana. Pero sin intoxicar a nadie.#$e#¿Por qué echarla a perder? Hmm... Supongo que algunos se sienten liberados cuando las estructuras rígidas de la sociedad se rompen un poco. A lo mejor es que soy raro.",
  "summer_27": "Mañana nos reuniremos en el muelle para ver la migración de las medusas lunares. Creo que empieza a las diez.",
  "winter_24": "La fiesta de la estrella invernal está a la vuelta de la esquina. Asegúrate de tener el estómago vacío para el banquete de mañana.",
  "summer_Sun": "Normalmente solo salgo de casa cuando oscurece. ¿Te parece extraño?",
  "summer_Sun4": "Anoche vi un grupo de murciélagos volando cerca del lago.#$e#Supongo que en esta época se pondrán las botas a base de mosquitos.",
  "fall_Mon": "Así que ha llegado la gran temporada de cosecha, ¿no?",
  "fall_Mon4": "Seguro que estás ganando mucho dinero con tu granja, ¿no?#$e#Supongo que tendría que conseguir un trabajo pronto...$s",
  "fall_Tue": "Que si esto con calabaza... Que si lo otro con calabaza... Qué cansinas son las modas estacionales.",
  "fall_Tue6": "¿Quién se cree Demetrius que es para decirme lo que tengo que hacer? Ni siquiera es mi verdadero padre.$a",
  "fall_Tue10": "Siempre me he sentido como un perdedor. Pero el desafío sólo me hará más fuerte.",
  "fall_Wed": "*Bawh...* ¿Qué hora es? Creo que anoche dormí demasiado.",
  "fall_Wed8": "Me alegro de que hayas venido. Me estaba empezando a aburrir.#$e#Ahora tengo más energía, lo creas o no.",
  "fall_Thu": "Mi habitación sería un poco menos deprimente si tuviera ventana..$s",
  "fall_Fri": "*Bawh...* Estuve leyendo un libro nuevo hasta las 03:00...#$q 62/63 fall_Fri_old#¿Te gusta leer, @?#$r 62 -30 Fri_bad#Seh. Novelas clásicas.#$r 63 30 Fri_good#Solo ciencia ficción y fantasía.#$r 62 0 Fri_bad#Nada como una buena novela romántica.#$r 63 -30 Fri_bad#Los libros no son lo mío.",
  "fall_Fri_old": "$p 62#No creo que te gustara.$s|Creo que te gustaría.",
  "fall_Fri_good": "Ey, igual que yo. Nada como un poco de ficción para poner a prueba los límites de la imaginación.$h",
  "fall_Fri_bad": "¿Eh? Suena aburrido.",
  "fall_Fri6": "He estado leyendo un libro sobre un granjero. De hecho, me recuerda mucho a ti.$h#$e#Espero que no te sientas incómodo.$h^Espero que no te sientas incómoda.$h",
  "fall_Sat": "He estado *así* de cerca de quedarme en casa todo el día. Ahora desearía haberlo hecho.",
  "fall_Sun": "El sol cada vez sale menos estos días... Maravilloso.",
  "winter_Mon": "Disfruto con este tiempo lúgubre... Aunque tengo que decir que hace un poco de frío.",
  "winter_Mon4": "Ya nada me sorprende... Nada me hace reír.#$e#Ya lo sé... Estoy siendo un poco dramático.",
  "winter_Mon8": "¿Alguna vez piensas en tu antiguo yo con vergüenza y remordimiento?#$e#Supongo que es parte de crecer, simplemente.",
  "winter_Tue": "Hmm... No tengo mucho que decir. Aún no te conozco demasiado.",
  "winter_Tue4": "Ey...#$b#A veces cuesta pensar en nuevos temas de los que hablar. Incluso después de conocer a alguien.#$e#... Lo siento.",
  "winter_Tue6": "He estado a punto de gritar a mi madre por tirar mi colección de cómics antiguos... Pero algo me ha detenido.#$e#Hmm... La edad aporta sabiduría.",
  "winter_Tue10": "¿Has venido a verme?$l#$e#...$h",
  "winter_Wed": "%Sebastian parece perdido en sus pensamientos...",
  "winter_Wed4": "Ey, no dejes que te impida seguir con tu trabajo.#$e#Si no tienes trabajo que hacer, no me importa que te quedes.$h",
  "winter_Thu": "Me pregunto qué habrá para cenar hoy... *Gru, gru, gru*$s",
  "winter_Thu6": "Debería aprender a cocinar. Sería útil.",
  "winter_Fri": "Es agradable vivir tan cerca de las vías del tren. Te recuerda que hay un mundo muy grande ahí fuera.",
  "winter_Fri8": "Cuando era más pequeño, salía corriendo hacia las vías cada vez que oía llegar un tren.#$e#¿Qué ha sido de aquella época...? *Sigh*$s",
  "winter_Sat": "Las ranas no son muy felices en invierno.#$e#Pobrecitas.$s",
  "winter_Sat6": "Me gusta el invierno, pero me sabe mal por todos los animales que pasan frío en la calle.#$e#Aunque supongo que estarán acostumbrados... Como yo.",
  "winter_Sun": "Hice un monstruo de nieve, pero Demetrius me obligó a deshacerme de él.#$e#¿De qué va?$u",
  "winter_Sun6": "Hice un monstruo de nieve, pero Demetrius me obligó a deshacerme de él.... ¡Y el muñequito de nieve de Maru se fue de rositas!$a#$e#Es ridículo.",
  "summer_Wed8": "¿Que por qué sonrío? Supongo que últimamente estoy más feliz que nunca...$l",
  "AcceptGift_(O)FrogEgg": "Hey, ¡eso es un huevo de rana! Veré si consigo que nazca. ¡Gracias!$h"
}