{
  "Introduction": "Ah. Yeni taşındın değil mi? Güzel.#$e#Yaşayacak o kadar yer varken Pelikan Kasabası'nı mı seçtin?",
  "AcceptBirthdayGift_Positive": "Cidden mi? Bunu beklemiyordum. Harika gözüküyor. Sağ ol.$h",
  "AcceptBirthdayGift_Negative": "Şey... Düşünmen yeter.",
  "dating_Sebastian": "Dalga geçme ama... Daha önce hiç böyle bir ilişkim olmadı.$l^Dalga geçme ama... Daha önce hiç kız arkadaşım olmadı.$l",
  "dating_Sebastian_memory_oneday": "Ya... Harika görünüyorsun.$l#$e#Bütün gün seni düşündüm...$l",
  "dating_Sebastian_memory_oneyear": "Ya... Çıkmaya başlayalı bir yıl oldu, farkındasın değil mi?$h#$e#Bu hayatımın en iyi yılı oldu...$l",
  "FlowerDance_Accept": "Gerçekten mi? Tamam, olur.#$b#Eh... Hem belki de bu şölen o kadar da kötü değildir.$h",
  "married_Maru": "Düğünden dolayı Demetrius epey gergin, evde de aynı şekilde.",
  "GreenRain": "Annem dünyanın sonu gelmiş gibi panikliyor, bense bundan biraz keyif alıyorum. Bahçedeki kurbağalar bayram ediyordur herhalde!$h#$e#Her neyse, burada kalıp annemi sakinleştirmeye çalışacağım.",
  "GreenRain_2": "Bu havaların tekrar gelmesini çok istiyordum. Gerçekten de insana yaz aylarını daha bir özletiyor.",
  "eventSeen_4081148": "Şov iyi geçti. Öncesinde biraz gergindim ama sahneye çıktığımızda kendimi birdenbire ortama kaptırdım.",
  "AcceptGift_(O)575": "Bu bir obsidyen mi? Tam da aradığım şey... Bununla bir hançer yapmaya çalışacağım.$h",
  "AcceptGift_(O)StardropTea": "Teşekkürler. Hava karardığında bunu içeceğim.",
  "AcceptGift_(O)Book_Defense": "Ne demeye çalışıyorsun... Kas mı çalışayım?$s#$b#Eh, ben daha çok 'çevik' biriyim... Belki yarısını okurum.$h",
  "AcceptGift_(O)227": "$c 0.8#Bu gerçekten çok hoşuma gitti, nereden aklına geldi?$h#Of... Çiğ balık yemeye bir kere alıştı mı insanın canı hep çeker oluyor.",
  "AcceptGift_(O)305": "$c 0.8#Vay... Bu yumurta benimle resmen konuşuyor... Bunu masama koyacağım. Sağ ol!$h#Acaba yastığımın altına koysam çatlar mı? Hehe... öğrenmenin tek bir yolu var.$h",
  "AcceptGift_(O)236": "Bana çorba mı getirdin? Çok düşünceli bir hareket.$h#$b#Bu çorba, anılarımı canlandırıyor....",
  "AcceptGift_(TR)FrogEgg": "Aa, bu bir kurbağa yumurtası! Çatlamasını sağlayıp sağlayamayacağıma bakacağım. Teşekkürler!$h",
  "firstVisit_Railroad": "Demiryolu raylarına giden yolun yeniden açılmasına sevindim.#$b#Yalnız kalmak istediğimde oraya gitmeyi tercih ederim.#$e#...Bu da oldukça sık oluyor.",
  "Resort_Entering": "Tekne yolculuğu hoştu. Hele bir ara kara hiç görünmüyordu...",
  "Resort_Leaving": "Eve dönmeye hazırım.",
  "Resort": "Sahil güzel ama kalabalığı sevmiyorum.",
  "Resort_Shore": "Sence Willy su kızağımı tekneye bağlayıp getirmeme izin verir mi?#$b#...Sanmam.$h",
  "Resort_Wander": "...Pekala, tropik bir kurbağa olsam nereye saklanırdım...$h",
  "Resort_Wander_2": "Bahse varım burası yağmurda çok daha acayip bir yer oluyordur.",
  "Resort_Towel": "Arada sırada bilgisayar başından kalkıp gerçek dünyayı görmek güzel oluyor. Hayatın ne kadar büyüleyici olduğunu unutuyorum.$h",
  "Resort_Bar": "Genelde siyah giyerim de bu sıcakta pek gitmiyor doğrusu...",
  "FlowerDance_Accept_Spouse": "Ya... Mecbur muyuz? Peki.",
  "FlowerDance_Decline": "Hayır... Dans etmek istediğim başka birisi var.",
  "divorced": "Neden sürekli beni rahatsız ediyorsun? Seni unutmaya çalışıyorum.$s",
  "dumped_Guys": "Seni bir süre görmek istemiyorum.$u",
  "breakUp": "... Peki...$s#$b#Hoşçakal o zaman...$s",
  "secondChance_Guys": "Selam...",
  "Mon": "Şey... bir şey mi istiyorsun?",
  "Mon4": "Ortadan kaybolsam bir şey fark eder mi?$s",
  "Tue": "Düşünüyordum da... insanlar su üstünde seken taşlar gibiler.#$b#Eninde sonunda batıyoruz.",
  "Tue6": "Sam cidden dışa dönük, o yüzden görüştüğümüzde genelde konuşan taraf o oluyor.#$b#Benim için sorun yok!||Sam'in benim gibi biri olduğunu düşünsene... Görüştüğümüzde bir kelime dahi edemezdik.$h||Bazı insanlar konuşmayı sever, bazıları ise dinlemeyi. Ben daha çok dinleyiciyimdir.",
  "Wed": "Bugün ne mi yapacağım?#$e#Büyük ihtimalle hiçbir şey.",
  "Wed2": "Sam kasabadaki tek arkadaşım.#$e#Eh, Abby de iyi ama...$h#$e#Şey.. neyse.",
  "Wed2_inlaw_Abigail": "Artık Sam kasabadaki tek arkadaşım galiba...",
  "Wed6": "Sen ve Sam kasabadaki tek arkadaşlarımsınız sanırım.$s",
  "Wed10": "Sen olmasan nerede olurdum bilmiyorum... Muhtemelen bir çukurun içinde falan.$l",
  "Thu": "#$1 Sebastian1#Dün gece gizlice mağaralara indim. Bir taş yengeci kolumu fena kesti. Kimseye söyleme, tamam mı?#$e#Selam.#$e#...bir şey mi lazım?",
  "Mountain_47_23": "Buraya huzur ve sessizlik için geldim.",
  "Thu4": "Herkes Maru'yu neden bu kadar çok seviyor? Evet, akıllı ve arkadaş canlısı ama bunun dikkat çekmek için bir bilerek yaptığını farketmiyorlar mı?#$e#Üzgünüm...$s",
  "Thu6": "Benim gibi birini çiftlikte yaşarken hayal edebiliyor musun? Saçma.$h",
  "Thu8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Selam... Çiftlikte işler nasıl?#$e#Her zamanki gibi mi? Ne demek istediğini çok iyi anlıyorum...|Beni çiftlikte yaşarken hayal edebiliyor musun?#$e#Saçma geliyor ama son zamanlarda bunu düşünmeye başladım.",
  "Fri": "Şey... Seni tanımıyorum.",
  "Fri2": "*iç çeker*... Eğer yakıt bu kadar pahalı olmasaydı, bugün motorumla şehire giderdim.#$e#$q 15/16 Fri_old#Çalışmadığında neler yapıyorsun?#$r 15 0 Fri_bad#Yine çiftlikle ilgileniyorum.#$r 16 30 Fri_good#Çizgi roman okuyorum.#$r 15 -30 Fri_bad#Alışveriş yapıyorum.#$r 15 -30 Fri_bad#Spor yapıyorum.",
  "Fri_old": "$p 16#Hey, eğer sıkılırsan benim odamda takılmaktan çekinme...$h|Kasaba hayatını tercih edersin galiba, değil mi?",
  "Fri_good": "Öyle mi? Yeni 'Mağara Destanı X' kitabını okudun mu? Tamam anlatmıyorum ama, off adamım...$h",
  "Fri_bad": "Öyle mi? Hım... İlgimi çekmiyor, herkes farklı sanırım.$u",
  "Sat": "Ne? Seni duymadım... Bir şey düşünüyordum.#$e#Ne istiyorsun?",
  "Sat2": "Aslında şu an üretken bir şeyler yapmalıyım. Dikkatim çok çabuk dağılıyor...$s#$b#Belki de daha çok kahve içmeliyim.",
  "Sun": "Hey. Adın @, değil mi?",
  "Sun2": "İyi bir haftasonu mu geçiriyorsun? ...Güzel.",
  "Sun4": "Genellikle evde takılırım ama ara sıra kumsala iniyorum.#$b#Gerçi, sadece yağmur yağdığında gidiyorum.#$e#Nedense kasvetli ufuklara bakmak bana şey hissettiriyor... Bilmiyorum. Yaşamaya devam etmeğe değer gibi sanırım.",
  "Fri8": "Ne haber?$h#$e#Bu akşam salona gidip yine bilardoda Sam'i yeneceğim.$h",
  "Sun10": "Tam da seni düşünüyordum...$l",
  "Event_game1": "Tamam, bu olur.",
  "Event_game2": "Harika seçim. Rolüme çok uygun.",
  "Event_cave1": "Yavaş! Ne olduğunu öğrenmek istiyorum.",
  "Event_cave2": "Gerçekten mi? Çok fazla gürültü yapıyordu!",
  "Event_cave3": "Kılıç olmadan çok tehlikeli ama macera anlayışını sevdim.$h",
  "event_garage1": "Müthiş.$8",
  "event_garage2": "Tamam... Neyse.$9",
  "event_garage3": "Endişelenme, tehlikeli bir şey yapmadan önce sana nasıl yapıldığını göstereceğim.$8^Endişelenmene gerek yok... Güvende olduğundan emin olacağım.$8",
  "event_city1": "Hım... Nasıl söyleyeceğimi bilmiyorum ama, öyle işte.",
  "event_city2": "Evet... Ben de öyle tam olarak öyle hissediyorum.$l",
  "event_city3": "Ah... Şey, belki de seni getirecek doğru yer burası değildi. Güzelliği göreceğini sanmıştım.$s",
  "event_city4": "Öf... Annem gibi konuşuyorsun.$a#$b#...*iç çeker*$s#$b#Gerçi, haklısın, bunlara bağımlıyım ve bu durum iyi değil.$s",
  "summer_Mon": "Güneşli günlerde herkes çok mutlu duruyor. Anlamıyorum.",
  "summer_Mon6": "Güneş çıktığında insanlar çok mutlu oluyor...#$e#İnsanların farklı zevkleri var sanırım.||Çoğu insan güneşi sever, değil mi?#$b#Sanırım az da olsa D vitaminine ihtiyacımız var...",
  "summer_Tue": "Soğuk ve ıslak günleri iple çekiyorum. Kendimi daha rahat hissediyorum.",
  "summer_Tue4": "Soğuk ve nemli günleri dört gözle bekliyorum. Sanırım içimdeki kurbağayı kanalize ediyorum.$h",
  "summer_Wed": "Dışarı çıkmanın anlamı ne ki? Her yeri gördüm zaten.",
  "summer_Wed6": "Eğer depresyondaysan her şey saçma geliyor. Pozitif hissediyorsan en sıradan şeyler bile seni mutlu edebilir.#$e#Uzun süre nasıl pozitif kalınır? Hiçbir fikrim yok.#$e#...Belki bir gün çözerim.",
  "summer_Wed10": "Neden mi gülümsüyorum? Sanırım son zamanlarda alışılmadık şekilde mutluyum...$l",
  "summer_Thu": "Kesinlikle yüzmeye gitmek istemiyorum, eğer bunu soracaksan.$s#$e#Ah, merhaba demeye mi uğradın sadece? Affedersin.",
  "summer_Thu10": "Yüzmek istiyorsan eğer... Sanırım yüzebiliriz.$l",
  "summer_Mountain_58_35": "#$c .5#Yalnızca geceleri sıcaklık uygun seviyeye düşüyor.#$e#Göl kenarı, her zaman biraz daha serin oluyor gibi.",
  "summer_Fri": "Ah, merhaba. *esner*... Pardon.",
  "summer_Fri6": "Uğradığına sevindim..$h#$e#Bu sıcaklıkla nasıl başa çıkıyorsun?",
  "summer_Sat": "Umarım bu akşam mantarlı güveç yemiyoruzdur...$s||Hayır ya, bu akşam mağara havuçlu tako mu var? ...*öğk*$s",
  "spring_12": "Şölenleri çok sevmiyorum, çok fazla kargaşa ve sosyallik... Bana sorarsan eğlenceliden çok stresli bir ortam.",
  "spring_23": "Of... Yarın yılın en kötü şöleni var. Çicek dansı sırasında ne kadar aptal göründüğümü gör hele.",
  "fall_20": "Ruhluk Arefesi'ni iple çekiyor musun? Benim en sevdiğim şölen o.$h",
  "fall_26": "Yarın Ruhluk Arefesi var. Umarım iskeletleri hala sergiliyorlardır.$h#$e#Onları arkadaşım olarak görmeye başladım.",
  "summer_10": "Hehe... Yarınki karışık çorbaya iğrenç bir şey koymak komik olabilir. Kimseyi zehirleme de.#$e#Neden karışık çorbayı mahvetmek isteyesin? Hım... Sanırım bazı insanlar, toplumun katı kurallarını yoksaydıklarında kendilerini özgür hissediyorlar. Belki de ben tuhafımdır.",
  "summer_27": "Yarın hepimiz ayışığı denizanalarının göçlerini izlemek için limanlarda olacağız. Saat 10'da başlıyor sanırım.",
  "winter_24": "Yarın Kış Yıldızı var. Ziyafete aç karnına geldiğinden emin ol.",
  "summer_Sun": "Genellikle karanlık olduktan sonra dışarıya çıkmam. Sence bu tuhaf mı?",
  "summer_Sun4": "Dün gece gölün üstünde uçan yarasalar gördüm sanırım.#$e#Galiba yılın bu döneminde sineklerden besleniyorlar.",
  "fall_Mon": "Şey... büyük hasat mevsimi geldi, değil mi?",
  "fall_Mon4": "Çiftlik sayesinde oldukça para kazanıyorsun değil mi?#$e#Sanırım yakında iş bulmam gerekecek...$s",
  "fall_Tue": "Buna balkabağı tozu... şuna balkabağı tozu... dostum, şu mevsimsel heveslerden bıkıyorum.",
  "fall_Tue6": "Demetrius bana ne yapacağımı söylerek kim olduğunu sanıyor? Öz babam bile değil.$a",
  "fall_Tue10": "Her zaman kendimi güçsüz görüyorum. Bu zorluklarla baş etmek, beni daha da güçlendirecek.",
  "fall_Wed": "*esner*... Saat kaç? Sanırım dün gece fazla uyumuşum.",
  "fall_Wed8": "Geldiğine sevindim, sıkılmaya başlamıştım.#$e#Şimdi kendimi daha enerjik hissediyorum, ister inan ister inanma.",
  "fall_Thu": "Odamda pencere olsaydı içerisi daha ferah olurdu...$s",
  "fall_Fri": "*esner*... Dün gece bu kitabı 3'e kadar okudum...#$q 62/63 fall_Fri_old#Sen kitap okur musun, @?#$r 62 -30 Fri_bad#Evet. Klasikleri okurum.#$r 63 30 Fri_good#Sadece bilimkurgu ve fantezi okurum.#$r 62 0 Fri_bad#Güzel yazılmış aşk kitaplarını severim.#$r 63 -30 Fri_bad#Hayır, kitap okumayı sevmem.",
  "fall_Fri_old": "$p 62#Büyük ihtimalle sevmeyeceksin.$s|Seveceğini düşünmüştüm.",
  "fall_Fri_good": "Ya, ben de. Hayal gücünün sınırlarını zorlayan güzel bir kurgu kitabı gibisi yok vallahi.$h",
  "fall_Fri_bad": "Eh. Kulağa sıkıcı geliyor.",
  "fall_Fri6": "Bir çiftçiyi anlatan bir kitap okuyordum. Aklıma sen geliyorsun aslında.$h#$e#Bu seni korkuttuysa affedersin.$h",
  "fall_Sat": "Tüm gün boyunca yatakta uyuşuluk yapmaya 'şu kadar' yakındım. Keşke yapsaydım diyorum şimdi.",
  "fall_Sun": "Güneş şu günlerde daha az çıkıyor... harika.",
  "winter_Mon": "Bu kasvetli havayı seviyorum... Gerçi söylemek zorundayım, biraz üşüyorum.",
  "winter_Mon4": "Artık hiçbir şey beni şaşırtmıyor... Hiçbir şey beni mutlu etmiyor.#$e#Evet, biliyorum... biraz dramatik davranıyorum.",
  "winter_Mon8": "Eski senden utanıp sıkıldığın oluyor mu?#$e#Sanırım bu, büyümenin bir parçası.",
  "winter_Tue": "Hım... Söylecek pek bir şeyim yok. Seni yeterince tanımıyorum.",
  "winter_Tue4": "Hey...#$b#Bazen konuşacak yeni şeyler bulmak zor oluyor. İnsanı tanıdıktan sonra bile.#$e#...Üzgünüm.",
  "winter_Tue6": "Eski çizgi roman koleksiyonumu attığı için anneme az kalsın bağırıyordum... Ama bir şey beni durdurdu.#$e#Hım... yaşla insana erdem geliyor.",
  "winter_Tue10": "Buraya beni görmeye mi geldin?$l#$e#...$h",
  "winter_Wed": "%Sebastian düşüncelere dalmış gibi...",
  "winter_Wed4": "Hey, işini yapmana engel olmayayım.#$e#Eğer işin yoksa takılsak fena olmazdı.$h",
  "winter_Thu": "Acaba bu akşam ne yemek var.. *homurdanır*$s",
  "winter_Thu6": "Nasıl yemek yapılır öğrenmeliyim. Bir gün işime yarayabilir.",
  "winter_Fri": "Tren raylarına yakın yaşamak çok güzel. Dünyanın ne kadar büyük olduğunu hatırlatıyor insana.",
  "winter_Fri8": "Küçükken ne zaman trenin geldiğini duysam raylara koşardım.#$e#O günlere ne oldu...? *iç çeker*$s",
  "winter_Sat": "Kurbağalar kış mevsiminde çok mutlu değiller.#$e#Yazık onlara.$s||Kurbağalar kışın ne yapıyor acaba? Buza dönüşüp baharda geri mi çözülüyorlar?",
  "winter_Sat6": "Kışı seviyorum ama dışardaki hayvanlar için üzülüyorum.#$e#Gerçi sanırım alışkınlar... benim gibi.",
  "winter_Sun": "Kardanadam yaptım ama Demetrius onu yıkmamı istedi.#$e#Derdi ne bu adamın?$u",
  "winter_Sun6": "Kardanadam yaptım ama Demetrius onu yıkmamı istedi... ama Maru'nun küçük kardanadamı öylece duruyor!$a#$e#Saçmalık!",
  "summer_Wed8": "Neden mi sırıtıyorum? Sanırım son zamanlarda sıra dışı bir şekilde mutluyum...$l",
  "AcceptGift_(O)FrogEgg": "Bu bir kurbağa yumurtası! Yumurtadan çıkarıp çıkaramayacağımı göreceğim. Teşekkürler!$h"
}