{
  "Mon": "Nem ismerlek téged. Miért szólsz hozzám?",
  "AcceptBirthdayGift_Loved": "Ó, ma van a szülinapom? Reménykedtem, hogy el fogom felejteni.#$b#Egyébként ez valójában egész szép. Köszönöm.$h",
  "AcceptBirthdayGift_Liked": "Ó, ma van a szülinapom? Ja, igen... majdnem elfelejtettem. Köszönöm.",
  "GreenRain": "Ma nem kell dolgozni mennem, szóval nem panaszkodom...",
  "GreenRain_2": "Óh, ma valami furcsa időjárás volna? Nem vettem észre.",
  "AcceptGift_(O)StardropTea": "Heh... köszönöm. Ennek sör íze van.",
  "FlowerDance_Accept": "Öhm... persze.#$e#Jobb lesz, ha abbahagyom az evést...",
  "AcceptGift_(O)203": "Ó, ezt te készítetted? *hamm*... Öhm... *nyamm*... Azt hiszem maradok a fagyos pizzánál. De azért kösz.",
  "eventSeen_611944_memory_oneweek": "Próbáltad már az új Joja Buborritót? Tegnap együltömben kettőt is megettem, de nem kellett volna...",
  "dating_Shane": "Én... egyáltalán nem számítottam erre, főleg azok után, aminek kitettelek...",
  "dating_Shane_memory_oneday": "Azt hiszem én vagyok a világ legszerencsésebb fickója... $h",
  "eventSeen_3910975": "Sajnálom, hogy így kellett látnod engem, @...$s",
  "eventSeen_3910975_memory_oneweek": "Próbálok leszokni az ivásról... nem lesz könnyű.",
  "Resort_Entering": "Buh... Remélem nyitva van a bárpult.",
  "Resort_Leaving": "Nos... évekre elegendő D vitamint szereztem. Most egész évben lehúzhatom a rolót és videójátékozhatok.",
  "Resort_Shore": "Pontosan... nincs rajtam se cipő, se zokni.#$b#Egyesek egészségügyi kockázatnak nevezik ezt.#$b#De úgy tűnik, hogy a rákok élvezik.$h",
  "Resort_Chair": "Hűű... Olyan jó érzés pihentetni ezeket a sonkákat.#$b#Ha bárki keresne, csak itt fogok ülni, pácologva.",
  "Resort_Bar": "Huhhh... Jó érzés meginni egy hideg italt...#$e#Vagy talán még párat...",
  "Resort": "Oké, ez a homok kegyetlenül forró. Megbántam, hogy nincs rajtam cipő.$s",
  "FlowerDance_Accept_Spouse": "Tánc? Ho-hó. Oké... először hadd igyak még egy kicsit ezekből...",
  "FlowerDance_Decline": "...Nem.$s",
  "pamHouseUpgrade": "Úgy hallottam építtettél Pamnek egy házat... Ez valóban nagylelkű tett...#$b#Tudod, nekem is jól jönne pár ezer arany...#$e#*köhöm* ...ah ...Csak viccelek. ...Heh.",
  "pamHouseUpgradeAnonymous": "Úgy hallottam, hogy valaki vett egy házat Pamnek... *sóhaj*... Mégis mit tett Pam, amivel kiérdemelte ezt a bőkezűséget??",
  "divorced": "...$a#$e#...Hagyj magamra.$a",
  "breakUp": "*nyel* Óh... Igen, rendben... Azt hiszem erre számíthattam.$s#$b#Én... izé... majd a szalonban találkozunk.",
  "dumped_Guys": "%Shanenek üveges a tekintete. Hozzád se akar szólni.",
  "secondChance_Guys": "Nem értelek téged... *sóhaj*...",
  "Mon2": "Alig ismerlek. Miért szólsz hozzám?||Mi értelme velem beszélned? Nekem nem kellenek barátok.",
  "Mon4": "Hé. Elnézést, ha goromba voltam, mikor először találkoztunk.#$e#Kell egy kis idő, mire megszokom az idegeneket.||Nagy erőfeszítés tud lenni valakivel összebarátkozni. Könnyebb egyedül maradni.",
  "Mon6": "Őszinte leszek, még mindig nem értem, hogy miért akarsz velem barátkozni.||Az élet nem fair, és nem tudok nem keseregni ezen.",
  "Mon10": "Érezted már valaha úgy magadat, hogy az egész világ úgy bámul téged, mint holmi undorító csótányt?",
  "Tue": "Mi az? Mit akarsz? Menj el.",
  "Tue2": "Mi kéne ha volna? Pénz? Egy egész ládával adnék, ha ettől békén hagynál!",
  "Tue4": "Mindig mikor valami újat próbálok ki, az szörnyen balul sül el. Idővel megtanulod, hogy jobb burokba zárkózni.",
  "Tue6": "Az élet nem olyan rossz... legalább van fagyasztott pizzám és tojásom.$u",
  "Tue8": "Egyszer elmehetnénk megnézni egy Tunnelers játszmát. Ha egyedül megyek, akkor általában túl sok sört iszom.",
  "Tue10": "Jas érdekében össze kell szednem magam. Nem szeretnék rossz példát mutatni neki.||Kicsit olyan vagyok Jas számára, mint egy apafigura. Csak remélni tudom, hogy nem hagyom őt túl sokszor cserben.$s",
  "Wed": "Nem, nincs időm veled cseverészni.",
  "Wed8": "Azt hiszem egészen megkedveltem Marniet és Jast. Igazi csőcselék vagyunk, de mégis egy furcsa család.#$e#Gyerekkoromban nem is igazán volt családom.$s",
  "Wed4": "$d Joja#*sóhaj* ...Minden nap ugyanolyan. Felpakolni a borzalmas polcokra, bemenni a szalonba, és egész este forgolódni.$s|Utáltam a munkámat a JojaMartban, de most, hogy munkanélküli lettem, sokkal rosszabbul érzem magam.$s",
  "Thu": "Mit akarsz? Hagyj magamra.",
  "Thu4": "Elég kitartó vagy. Azt hiszem kissé meg vagyok lepődve, hogy bárkinek is kedve van beszélgetnie velem.",
  "Thu6": "Buh... Hol van a Joja Cola?||Miért próbálkoznál? Az élet csak egy kockagurítás.#$e#Amikor az enyémet gurították, akkor a kocka leesett az asztalról.",
  "Thu8": "Szeretsz velem társalogni? Lehet, hogy elhiszem neked... talán te is olyan fura vagy, mint én.$h",
  "Fri": "Nincs hol lenned?",
  "JojaMart": "%Shane keményen dolgozik. Úgy tűnik most nincs kedve beszélgetni.",
  "Fri4": "$d Joja#Mi az élet értelme, ha egész nap csak melózunk?|Nem tudtam kifizetni a lakbéremet, de Marnie hagyja, hogy maradjak. Szerencsém van.",
  "Fri6": "Ma tutira beugrom a szalonba. Mégis mi mást tehetnék?",
  "Fri8": "Buh... El tudod képzelni, hogy milyen undorítóan festhet a májam?$s#$e#A testem a kelleténél húsz évvel idősebbnek érződik...$s",
  "Fri10": "A testem sokkal kevésbé fáj, amióta visszavettem az italból.#$e#De még mindig úgy érzem, mintha a szakadék szélén tántorognék...$s",
  "Sat": "Miért zaklatsz engem? Egyedül akarok lenni.",
  "Sat2": "#$1 ShaneJOSH#Meglepő, hogy még mindig barátkozni próbálsz velem. Nem voltam elég otromba veled?#$e#*sóhaj*...$s",
  "Sat4": "$d Joja#A szobámat Marnietól bérlem ki, elég jó áron. Kicsi, de nem panaszkodhatok.|Ha újrakezdhetném az életemet, akkor csirkefarmom lenne. Persze kizárólag szabad tartású tojásból.",
  "Sat8": "Eléggé megkedveltem Marnie csirkéit.$h||Egy csirke sose hagy cserben. Bezzeg az emberek...",
  "Sat10": "Úgy tűnik, hogy a farmodon remekül lehetne csirkéket nevelni.$h",
  "Sun": "Nem látod, hogy elfoglalt vagyok?||...Most nem igazán van kedvem a másokkal való cseverészéshez.",
  "Sun2": "Már megint te? Hányszor kell elmondanom neked, hogy hagyj magamra?$s",
  "Sun4": "Hmm... %time van. Bedobjak egy fagyasztott pizzát a mikróba, vagy várjak még?$u||Ha a Tunnelers lesz a győztes, akkor ünneplésként megiszom egy hideg sört.#$e#Ha veszítenének? Akkor pedig sörbe fogom fojtani a bánatomat.",
  "Sun6": "...Azt hiszem híztam egy kicsit.$s",
  "Sun8": "Ha többet nézném a tévét, akkor talán megfeledkeznék az életről. Az jó kikapcsolódás lenne.$u",
  "Sun10": "Üdv, @. Eddig egészen jól telik a napom.$h",
  "event_room1": "Rendben... ahhoz jó szöveg kell. Talán ha legközelebb találkozok Elliott-tal a szalonban kérek tőle egy kis tanácsot.$s",
  "event_room2": "Jól hangzik. Egy halom dologgal kell trükköznöm, hogy jól nézzen ki.",
  "event_noLoan1": "Nem tudtam, hogy ilyen zsugori vagy...$s",
  "event_noLoan2": "Rendben, Apu...$s^Rendben, Anyu...$s",
  "event_noLoan3": "Ó, váó...$s",
  "event_apologize1": "...Igen, én is.",
  "event_apologize2": "Tudom... azért is jöttem, hogy elmondjam neked.",
  "event_apologize3": "Váó, ennyire komoly volt a szitu? Alig emlékszem...",
  "event_stadium1": "Ó igen? Most már értem.$6#$b#Hogy én? Néha megunom Pelikán várost.#$b#De... tetszik, hogy te más vagy. Jól kiegyensúlyozzuk egymást.$l",
  "event_stadium2": "Ó tényleg? Meg vagyok lepődve... Nem azért jöttél Stardew Valleybe, hogy elmenekülj a nagyváros zajától?$6#$b#Úgy értem... Ne érts félre, teljesen megértelek. Tudod az én életem is elég egysíkú Pelikán városban."
}