{
  "Mon": "Я тебя не знаю. Зачем ты со мной говоришь?",
  "AcceptBirthdayGift_Loved": "Ой, а что, уже мой день рождения? А я надеялся про него забыть.#$b#Но вообще-то мне очень приятно. Спасибо.$h",
  "AcceptBirthdayGift_Liked": "Ой, а что, уже мой день рождения? Точно... Чуть не забыл. Спасибо.",
  "GreenRain": "Сегодня можно не идти на работу, так что я не жалуюсь...",
  "GreenRain_2": "Что, сегодня какая-то странная погода? А я и не заметил.",
  "AcceptGift_(O)StardropTea": "Хех... Спасибо. На вкус как пиво.",
  "FlowerDance_Accept": "Эм... Ага.#$e#Пора бы перестать объедаться...",
  "AcceptGift_(O)203": "Ой, это твоя стряпня? *жмяк*... Эм... *шмяк*... Думаю, поем замороженной пиццы. Но спасибо.",
  "eventSeen_611944_memory_oneweek": "Как тебе новый Пузырито от Джоджа? Я вчера два подряд съел, за что и поплатился...",
  "dating_Shane": "Я... Такого не ожидал... После всего, через что тебе пришлось из-за меня пройти...",
  "dating_Shane_memory_oneday": "Мне кажется, что счастливее меня в мире нет... $h",
  "eventSeen_3910975": "Извини, что видишь меня в таком состоянии, @...$s",
  "eventSeen_3910975_memory_oneweek": "Я пытаюсь пить меньше... Но это не так легко.",
  "Resort_Entering": "Ых... Надеюсь, бар открыт.",
  "Resort_Leaving": "Ну-с... На год витамина D я точно нагулял. Теперь можно оставшийся год спокойно гамать с занавешенными окнами.",
  "Resort_Shore": "Вот так... Я без ботинок и даже без носков.#$b#Кто-то говорит, что я так антисанитарию развожу.#$b#А крабам вот нравится.$h",
  "Resort_Chair": "Ух... На этом стуле так удобно.#$b#Если кому понадоблюсь, то я тут, сижу, маринуюсь.",
  "Resort_Bar": "Уф... Как хорошо хряпнуть холодненького...#$e#Или парочку...",
  "Resort": "Ладно, признаюсь, этот песок чертовски горячий. Я уже жалею, что ботинки снял.$s",
  "FlowerDance_Accept_Spouse": "Танцы? Ох-ох. Ладно... Сейчас, я только еще парочку опрокину...",
  "FlowerDance_Decline": "...Нет.$s",
  "pamHouseUpgrade": "Я слышал, ты ${построил^построила}$ дом для Пэм... Щедрый поступок...#$b#А знаешь, мне бы сотенка тысяч тоже не помешала...#$e#*Кхм*...Шучу, шучу. Хе-хе.",
  "pamHouseUpgradeAnonymous": "Говорят, кто-то купил дом для Пэм... *вздыхает*... И чем она заслужила такую щедрость?",
  "divorced": "...$a#$e#...Отстань от меня.$a",
  "breakUp": "*сглатывает слезы* Ох... Ага, ладно... Мне кажется, этого и стоило ожидать.$s#$b#Наверное... эм... Тогда увидимся в салуне.",
  "dumped_Guys": "%У Шейна остекленевший взгляд. Он с вами не разговаривает.",
  "secondChance_Guys": "Не понимаю я тебя... *вздыхает*...",
  "Mon2": "Я тебя почти не знаю. Зачем ты со мной говоришь?||Зачем со мной вообще говорить? Мне друзья не нужны.",
  "Mon4": "Привет. Прости, если в нашу первую встречу я показался грубым.#$e#Я долго привыкаю к незнакомцам.||Мне сложно начинать с кем-то дружить. Легче просто оставаться одному.",
  "Mon6": "Скажу честно, я до сих пор так и не понял, почему ты хочешь со мной дружить.||Жизнь — штука несправедливая, а я только и могу, что об этом язвить.",
  "Mon10": "Ты никогда не чувствуешь, будто весь мир тебя пристально изучает, будто мерзкое насекомое?",
  "Tue": "Что? Чего тебе? Уйди.",
  "Tue2": "Чего тебе от меня надо? Денег? Я тебе целый горшок золота отдам, если ты от меня отстанешь!",
  "Tue4": "Каждый раз, как я пытаюсь заняться чем-то новым, все идет наперекосяк. В итоге понимаешь, что лучше не вылазить из своей скорлупы.",
  "Tue6": "Жизнь не так уж и плоха... По крайней мере, у меня есть яйца и замороженная пицца.$u",
  "Tue8": "Нам нужно вместе на матч «Тунеллеров» сходить. Когда я хожу один, то пью слишком много пива.",
  "Tue10": "Мне нужно держать себя в руках ради Джас. Я не хочу быть для нее плохим примером.||Я для Джас что-то типа отца. Просто надеюсь, что я не очень ее подвел.$s",
  "Wed": "Нет, у меня нет времени с тобой поболтать.",
  "Wed8": "Наверное, я уже привязался к Марни и Джас. Мы такие разные, но в то же время мы будто странная такая семья.#$e#В детстве у меня особо и не было семьи.$s",
  "Wed4": "$d Joja#Эх... Каждый день одно и то же. Заполняешь эти ужасные полки, идешь в салун, всю ночь ворочаешься.$s|Я ненавидел свою работу в ДжоджаМарте, но без работы мне еще хуже.$s",
  "Thu": "Чего тебе? Оставь меня в покое.",
  "Thu4": "А ты не сдаешься. Наверное, я просто удивлен, что со мной кому-то интересно поговорить.",
  "Thu6": "У-у... Где Джоджа-кола?||Зачем пробовать? Жизнь — как бросок игральной кости.#$e#Когда мою кидали, она упала со стола.",
  "Thu8": "Тебе нравится со мной разговаривать? Пожалуй, я тебе даже поверю... Может, ты ${такой же чудак^такая же чудачка}$, как и я.$h",
  "Fri": "Разве тебе нечем заняться?",
  "JojaMart": "%Шейн сейчас за работой. Не похоже, что он хочет поболтать.",
  "Fri4": "$d Joja#Какой в жизни смысл, если только и делаешь, что работаешь?|У меня нет денег на оплату аренды, но Марни все равно меня не прогоняет. Мне повезло.",
  "Fri6": "Вечером я обязательно пойду в салун. А чего еще делать?",
  "Fri8": "Уф... Прикинь, как ужасно, наверное, выглядит моя печень?$s#$e#Я чувствую себя на двадцать лет старше, чем следует...$s",
  "Fri10": "Мое тело ноет намного меньше с тех пор, как я стал меньше пить.#$e#Но мне до сих пор кажется, что я хожу по краю...$s",
  "Sat": "Чего ты ко мне пристаешь? Я хочу побыть в одиночестве.",
  "Sat2": "#$1 ShaneJOSH#Я удивлен, что ты до сих пор пытаешься со мной подружиться. Я что, мало тебе грубил?#$e#Эх...$s",
  "Sat4": "$d Joja#Я снимаю комнату у Марни по отличной цене. Комната маленькая, но я не жалуюсь.|Если бы я мог начать жизнь сначала, я бы завел птичник. Конечно, яйца были бы только от кур свободного выгула.",
  "Sat8": "Я сильно привязался к курам Марни.$h||Курочка никогда тебя не подведет. А вот люди...",
  "Sat10": "Похоже, твоя ферма прекрасно подходит для разведения куриц.$h",
  "Sun": "Я занят, разве не видно?||...Не хочу сейчас ни с кем говорить.",
  "Sun2": "Снова ты? Сколько раз мне просить тебя оставить меня в покое?$s",
  "Sun4": "Хм-м... Уже %time. Уже можно кинуть пиццу в микроволновку или еще подождать?$u||Если «Тунеллеры» победят, отпраздную пенным.#$e#А если проиграют? Утоплю в нем печаль.",
  "Sun6": "... Кажется, я набираю вес.$s",
  "Sun8": "Если я буду побольше смотреть телевизор, может, я и забуду о своих заботах. Было бы здорово.$u",
  "Sun10": "Привет, @. На самом деле, день у меня проходит неплохо.$h",
  "event_room1": "Ладно... Понадобится хороший сценарий. Может, спрошу совета у Эллиота, когда встречу его в салуне.$s",
  "event_room2": "Звучит здорово. Нужно будет сделать побольше натуральных спецэффектов, чтобы смотрелось круто.",
  "event_noLoan1": "Я и не знал, что ты скряга...$s",
  "event_noLoan2": "Ладно, пап...$s^Ладно, мам...$s",
  "event_noLoan3": "Ого...$s",
  "event_apologize1": "...Это точно.",
  "event_apologize2": "Знаешь... Я за этим и зашел, чтобы тебе об этом сказать.",
  "event_apologize3": "Ого, все было настолько серьезно? Я ничего и не помню...",
  "event_stadium1": "Да? Ну ладно...$6#$b#Я? Мне иногда бывает скучно в Пеликане.#$b#Но... Мне нравится, что мы разные. Так между нами есть равновесие.$l",
  "event_stadium2": "Правда? Удивительно... Разве ты в долине Стардью не для того, чтобы сбежать от городского шума?$6#$b#Ну, то есть я... Не пойми меня превратно, я полностью тебя поддерживаю. Мне, знаешь, самому не очень-то интересно живется в Пеликане."
}