{
  "Mon": "Não conheço você. Por que você está falando comigo?",
  "AcceptBirthdayGift_Loved": "Oh, é o meu aniversário? Eu estava esperando que esquecesse.#$b#Mas isto é bem legal. Obrigado.$h",
  "AcceptBirthdayGift_Liked": "Oh, é o meu aniversário? Verdade... eu quase esqueci. Obrigado.",
  "GreenRain": "Eu não preciso ir trabalhar hoje, então não vou reclamar...",
  "GreenRain_2": "Oh, o clima tá diferente hoje? Eu nem percebi.",
  "AcceptGift_(O)StardropTea": "Heh... obrigado. Tem gosto de cerveja.",
  "FlowerDance_Accept": "Hm... claro.#$e#É melhor eu parar de comer...",
  "AcceptGift_(O)203": "Oh, você que fez? *nhac*... Hm... *nhoc*... acho que ainda gosto mais de pizza congelada. Mas obrigado pelo presente.",
  "eventSeen_611944_memory_oneweek": "Você já experimentou o novo Bolharrito da Joja? Eu comi dois de uma vez ontem, isso foi um grande erro...",
  "dating_Shane": "Eu... não estava esperando isso, depois de tudo que eu te fiz aturar...",
  "dating_Shane_memory_oneday": "Eu acho que sou o cara mais sortudo do mundo... $h",
  "eventSeen_3910975": "Sinto muito por você me ver daquele jeito, @...$s",
  "eventSeen_3910975_memory_oneweek": "Estou tentando parar de beber... não vai ser fácil.",
  "Resort_Entering": "Ah... espero que o bar esteja aberto.",
  "Resort_Leaving": "Bem... peguei minha quantidade anual de Vitamina D. Agora eu posso jogar video games com as cortinas fechadas o ano todo.",
  "Resort_Shore": "É isso mesmo... eu não estou usando nem sapatos nem meias.#$b#Alguns chamam isso de risco para a saúde pública.#$b#Mas os caranguejos parecem gostar.$h",
  "Resort_Chair": "Hoo... Como é bom descansar as pernas.#$b#Se alguém precisar de mim, eu vou estar bem aqui, marinando.",
  "Resort_Bar": "Ufa... como é bom tomar um drink...#$e#Ou vários...",
  "Resort": "Ok, esta areia está quente demais. Me arrependo de não estar usando sapatos.$s",
  "FlowerDance_Accept_Spouse": "Dançar? Ai, ai. Certo... deixe-me entornar isso aqui primeiro...",
  "FlowerDance_Decline": "Não.$s",
  "pamHouseUpgrade": "Fiquei sabendo que você construiu uma casa para a Pam... Foi muita generosidade sua...#$b#Sabe, eu até aceitaria cem mil em ouro...#$e#*aah* ...Brincadeira. ...Heh.",
  "pamHouseUpgradeAnonymous": "Fiquei sabendo que alguém comprou uma casa para a Pam... *suspiro*... O que é que a Pam fez para merecer tanta generosidade assim??",
  "divorced": "$a#$e#Deixe-me em paz.$a",
  "breakUp": "*gole* Oh... É, ok... Eu devia ter previsto isso.$s#$b#Eu... é... acho que te vejo pelo Saloon.",
  "dumped_Guys": "%Shane parece estar estupefato. Ele não vai falar com você.",
  "secondChance_Guys": "Não entendo você... *suspiro*...",
  "Mon2": "Eu nem conheço você... Por que você está falando comigo?",
  "Mon4": "Ei. Desculpe se fui mal educado quando nos vimos pela primeira vez.#$e#Demoro um tempo para me abrir com estranhos.",
  "Mon6": "Para ser honesto, eu ainda não entendi porque você quer que eu seja seu amigo.||A vida não é justa, e eu não consigo não me sentir revoltado com isso.",
  "Mon10": "Você sente que o mundo inteiro está criticando você como se fosse um inseto nojento?",
  "Tue": "Quê? O que você quer? Vá embora.",
  "Tue2": "O que você quer de mim? Dinheiro? Eu daria a você um pote de ouro só para me deixar em paz!",
  "Tue4": "Sempre que tento algo novo, esse algo sai incrivelmente errado. Você aprende a se isolar em uma bolha.",
  "Tue6": "A vida não é tão ruim... pelo menos posso comer pizza congelada e ovos.$u",
  "Tue8": "A gente deveria ir à um jogo dos Tuneladores. Quando eu vou sozinho, eu geralmente bebo demais.",
  "Tue10": "Eu preciso me comportar pelo bem da Jas. Não quero ser uma má influência para ela.||Eu sou como uma figura paterna para a Jas. Só espero que não tenha desapontado ela.$s",
  "Wed": "Não, não tenho tempo para conversar com você.",
  "Wed8": "Acho que me apeguei à Marnie e à Jasmim. Somos um amontoado de pessoas, mas parece uma família caótica.#$e#Eu nunca tive bem uma família quando era criança.$s",
  "Wed4": "$d Joja#*Aaah...* Todo dia é a mesma coisa. Organizar aquelas prateleiras horríveis, ir ao saloon, e ficar sem dormir a noite inteira de preocupação.$s|Eu odiava o meu trabalho no Mercado Joja, mas agora que estou desempregado, me sinto ainda pior.$s",
  "Thu": "O que você quer? Deixe-me em paz.",
  "Thu4": "Como você é insistente! Acho que estou surpreso de alguém ter interesse em falar comigo.",
  "Thu6": "Blé... Cadê a Joja-Cola?",
  "Thu8": "Você gosta de falar comigo? Acho que agredito em você... talvez você seja tão estranho quanto eu.$h^Você gosta de falar comigo? Acho que agredito em você... talvez você seja tão estranha quanto eu.$h",
  "Fri": "Você não tem nada para fazer?",
  "JojaMart": "%Shane está trabalhando duro. Ele não parece interessado em conversar.",
  "Fri4": "$d Joja#Qual é o sentido de viver se tudo o que você faz é trabalhar?|Não consigo pagar o aluguel, mas a Marnie me deixa ficar assim mesmo. Como tenho sorte...",
  "Fri6": "Definitivamente vou ao saloon hoje à noite. O que mais tenho a fazer?",
  "Fri8": "Blé... Dá para imaginar o quão nojento deve ser o meu fígado?$s#$e#Eu sinto que o meu corpo é vinte anos mais velho do que eu...$s",
  "Fri10": "Meu corpo dói muito menos desde que eu cortei a bebida.#$e#Mas ainda parece que eu estou prestes a recair...$s",
  "Sat": "Por que você está me incomodando? Quero ficar só.",
  "Sat2": "#$1 ShaneJOSH#Estou surpreso de você ainda tentar ser meu amigo. Será que não fui grosso o suficiente com você ainda?^Estou surpreso de você ainda tentar ser minha amiga. Será que não fui grosso o suficiente com você ainda?#$e#*Aaah...*$s",
  "Sat4": "$d Joja#Alugo o quarto da Marnie por um bom preço. É pequeno, mas não posso reclamar.|Se eu pudesse começar a minha vida novamente, provavelmente criaria galinhas. Só animais criados ao ar livre, é claro.",
  "Sat8": "Eu me apeguei bastante às galinhas da Marnie.$h",
  "Sat10": "Sua fazenda parece um bom lugar para criar galinhas.$h",
  "Sun": "Não dá para ver que estou ocupado?",
  "Sun2": "Você de novo? Quantas vezes disse para você me deixar sozinho?$s",
  "Sun4": "As horas? %time. Devo jogar uma pizza no micro-ondas, ou devo esperar descongelar?$u",
  "Sun6": "Acho que estou ganhando peso.$s",
  "Sun8": "Se eu assistir mais TV, talvez consiga esquecer um pouco a vida. Acho que isso me ajudaria a relaxar.$u",
  "Sun10": "Oi, .@Até agora, tive um dia muito bom.$h",
  "event_room1": "Certo... isso vai precisar de um grande roteiro. Acho que vou pedir conselhos para o Elliott da próxima vez que o vir no saloon.$s",
  "event_room2": "Parece ótimo. Vou ter que criar uma penca de efeitos especiais para deixar isso mais legal.",
  "event_noLoan1": "Não sabia que você era tão mão de vaca...$s",
  "event_noLoan2": "Certo, papai...$s^Certo, mamãe...$s",
  "event_noLoan3": "Uau...$s",
  "event_apologize1": "É, eu também.",
  "event_apologize2": "Eu sei... mas é por isso que parei aqui. Para contar isso a você.",
  "event_apologize3": "Nossa, isso foi sério, né? Mal consigo me lembrar...",
  "event_stadium1": "É? Acho que isso faz sentido.$6#$b#Eu? Eu me entendio com a Vila Pelicanos às vezes.#$b#Mas... gosto de você ser diferente. Nós equilibramos um ao outro.$l",
  "event_stadium2": "É mesmo? Estou surpreso. Você não se mudou para o Vale do Orvalho para escapar do barulho da cidade?$6#$b#Quero dizer... não me leve a mal, eu entendo perfeitamente. A minha vida na Vila Pelicanos é muito sem graça, sabe?"
}