{
  "Mon": "Ich kenne dich nicht. Warum redest du mit mir?",
  "AcceptBirthdayGift_Loved": "Oh, habe ich Geburtstag? Ich hatte gehofft, ich würde es vergessen.#$b#Das ist aber wirklich nett. Ich danke dir.$h",
  "AcceptBirthdayGift_Liked": "Oh, habe ich Geburtstag? Ach ja, richtig... Hätte ich fast vergessen. Vielen Dank.",
  "GreenRain": "Ich muss heute nicht zur Arbeit gehen, also beschwere ich mich nicht...",
  "GreenRain_2": "Ach, heute ist so ein komisches Wetter? Das habe ich nicht bemerkt.",
  "AcceptGift_(O)StardropTea": "Heh... danke. Schmeckt genau wie Bier.",
  "FlowerDance_Accept": "Ähm... sicher. Ich höre besser auf zu essen...",
  "AcceptGift_(O)203": "Oh, du hast es zubereitet? *Quetsch*... Ähm ... *schmatz* ... Ich denke, ich bleibe bei der Tiefkühlpizza. Aber danke.",
  "eventSeen_611944_memory_oneweek": "Haben Sie schon den neuen Joja Blaserito probiert? Ich habe gestern zwei auf einmal gegessen, das war ein Fehler...",
  "dating_Shane": "Das habe ich nicht erwartet, nach allem, was ich dir angetan habe...",
  "dating_Shane_memory_oneday": "Ich glaube, ich bin der glücklichste Mensch der Welt... $h",
  "eventSeen_3910975": "Tut mir leid, dass du mich so sehen musstest, @...$s",
  "eventSeen_3910975_memory_oneweek": "Ich versuche, weniger zu trinken... das wird nicht einfach.",
  "Resort_Entering": "Buh... ich hoffe, die Bar ist offen.",
  "Resort_Leaving": "Naja... habe meinen Jahresvorrat an Vitamin D bekommen. Jetzt kann ich den Rest des Jahres bei geschlossenen Jalousien Videospiele spielen.",
  "Resort_Shore": "Das ist richtig... Ich trage weder Schuhe noch Socken.#$b#Einige nennen es ein Risiko für die öffentliche Gesundheit.#$b#Die Krabben scheinen es aber zu genießen.#$h",
  "Resort_Chair": "Hoo... Fühlt sich gut an, diese Schinken auszuruhen.#$b#Wenn mich jemand braucht, werde ich einfach hier sitzen und marinieren.",
  "Resort_Bar": "Puh... tut gut, ein kaltes Getränk zu haben... #$e#Oder vielleicht ein paar...",
  "Resort": "Okay, dieser Sand ist extrem heiß. Ich bedaure, keine Schuhe zu tragen.$s",
  "FlowerDance_Accept_Spouse": "Tanzen? Hoo-Junge. Okay... Lass' mich erst noch ein paar von denen saufen...",
  "FlowerDance_Decline": "...Nein.$s",
  "pamHouseUpgrade": "Ich habe gehört, dass du Pam ein Haus gebaut hast ... Das ist sehr großzügig von dir ...#$b#Weißt du, ich könnte ja selber hunderttausend Gold gebrauchen ...#$e#*Räusper* ... äh ... das war nur ein Scherz ... Hehe.",
  "pamHouseUpgradeAnonymous": "Ich habe gehört, jemand hat Pam ein Haus gekauft ... *seufz* ... Was hat Pam nur getan, um so viel Großzügigkeit zu verdienen?",
  "divorced": "...$a#$e#...Lass mich in Ruhe.$a",
  "breakUp": "*schluck* Oh... Ja, okay... Ich schätze, ich hätte das kommen sehen sollen. $s#$b#Ich... eh... ich schätze, ich sehe dich in der Kneipe.",
  "dumped_Guys": "%Shane erscheint irgendwie abwesend. Er spricht nicht mit dir.",
  "secondChance_Guys": "Ich verstehe dich nicht ... *seufz* ...",
  "Mon2": "Ich kenne dich kaum. Warum redest du mit mir?",
  "Mon4": "Hey. Entschuldige, falls ich unhöflich war, als wir uns das erste Mal getroffen haben.#$e#Es braucht eine Weile, bis ich mit Fremden warm werde.",
  "Mon6": "Ich will ehrlich sein, ich verstehe immer noch nicht, warum du mit mir befreundet sein willst. ||Das Leben ist nicht fair, und ich kann nicht anders, als mich darüber zu ärgern.",
  "Mon10": "Fühlst du dich manchmal nicht auch so, als würde die ganze Welt dich wie ein ekelhaftes Insekt betrachten?",
  "Tue": "Was? Was willst du? Geh bitte.",
  "Tue2": "Was willst du von mir? Geld? Ich würde dir einen Topf Gold geben, wenn du mich in Ruhe lässt!",
  "Tue4": "Immer wenn ich etwas Neues versuche, geht es furchtbar schief. So lernt man, in seinem Schneckenhaus zu bleiben.",
  "Tue6": "Das Leben ist nicht so schlecht... Zumindest habe ich Tiefkühlpizza und Eier.$u",
  "Tue8": "Wir sollten mal zu einem Spiel der Tunneler gehen. Wenn ich alleine gehe, trinke ich meistens viel zu viel Bier.",
  "Tue10": "Ich muss mich Jas zuliebe zusammenreißen. Ich will kein schlechtes Vorbild für sie sein. Ich bin so etwas wie eine Vaterfigur für Jas. Ich hoffe nur, ich habe sie nicht zu sehr enttäuscht.$s",
  "Wed": "Nein, ich habe keine Zeit zum Plaudern.",
  "Wed8": "Ich habe Marnie und Jas ins Herz geschlossen. Wir sind ein bunt zusammengewürfelter Haufen, aber es fühlt sich irgendwie an wie eine Familie.#$e#Ich hatte als Kind nie wirklich eine Familie.$s",
  "Wed4": "$d Joja#*Seufz* ... Jeden Tag das Gleiche. Diese furchtbaren Regale einräumen, in die Kneipe gehen, Nachts kein Auge zukriegen.$s|Ich habe meinen Job im Joja-Markt gehasst, aber arbeitslos fühle ich mich noch schlechter.$s",
  "Thu": "Was willst du? Lass mich in Ruhe.",
  "Thu4": "Du bist wirklich hartnäckig. Ich bin einfach nur überrascht, dass irgendjemand daran interessiert ist, mit mir zu reden.",
  "Thu6": "Buh... Wo ist die Joja Cola?",
  "Thu8": "Lust mit mir zu reden? Ich denke ich glaube dir... vielleicht bist du so seltsam wie ich.$h",
  "Fri": "Hast du keinen Job oder so was?",
  "JojaMart": "%Shane ist hart bei der Arbeit. Er scheint kein Interesse an einem Gespräch zu haben.",
  "Fri4": "$d Joja#Was ist der Sinn des Lebens, wenn du immer nur arbeitest?|Ich kann meine Miete nicht bezahlen, aber Marnie lässt mich hier weiter wohnen. Ich habe so ein Glück.",
  "Fri6": "Ich werde heute Abend definitiv in die Kneipe gehen. Was sollte ich sonst tun?",
  "Fri8": "Buh... Kannst du dir vorstellen, wie ekelhaft meine Leber aussehen muss?$s#$e#Mein Körper fühlt sich zwanzig Jahre älter an, als er sollte...$s",
  "Fri10": "Mein Körper schmerzt viel weniger, seit ich weniger Alkohol trinke.#$e#Aber es fühlt sich immer noch so an, als würde ich ständig am Abgrund stehen...$s",
  "Sat": "Warum nervst du mich? Ich möchte alleine sein.",
  "Sat2": "#$1 ShaneJOSH#Ich bin überrascht, dass du immer noch Anschluss bei mir suchst. War ich noch nicht unhöflich genug zu dir?#$e#*Seufz*...$s",
  "Sat4": "$d Joja#Ich miete ein Zimmer bei Marnie, zu einem wirklich guten Preis. Es ist klein, aber ich kann mich nicht beschweren.|Wenn ich mein Leben neu starten könnte, würde ich vielleicht mit einer Hühnerfarm beginnen. Nur Freilandeier, versteht sich.",
  "Sat8": "Ich habe Marnies Hühner wirklich ins Herz geschlossen.$h",
  "Sat10": "Dein Hof scheint ein großartiger Ort zu sein, um Hühner aufzuziehen.$h",
  "Sun": "Ich bin beschäftigt, sieht man das nicht?",
  "Sun2": "Du schon wieder? Wie oft muss ich dir noch sagen, dass du mich alleine lassen sollst?$s",
  "Sun4": "Hmm... es ist %time. Soll ich eine Tiefkühlpizza in die Mikrowelle werfen oder warten?$u",
  "Sun6": "... Ich habe das Gefühl, dass ich dicker werde.$s",
  "Sun8": "Wenn ich mehr fernsehe, vergesse ich vielleicht das Leben. Das würde mich beruhigen.$u",
  "Sun10": "Hi, @. Ich hatte eigentlich einen ziemlich guten Tag bis jetzt.$h",
  "event_room1": "Okay... das wird einen guten Text benötigen. Vielleicht frage ich Elliott um Rat, wenn ich ihn das nächste Mal in der Kneipe sehe.$s",
  "event_room2": "Klingt gut. Ich werde an ein paar Spezialeffekten arbeiten, damit es cool aussieht.",
  "event_noLoan1": "Ich wusste nicht, dass du so ein Geizhals bist...$s",
  "event_noLoan2": "Okay, Papa...$s^Okay, Mama...$s",
  "event_noLoan3": "Oh, wow...$s",
  "event_apologize1": "Ja, ich auch.",
  "event_apologize2": "Ich weiß... Deswegen habe ich vorbeigeschaut, um dir davon zu erzählen.",
  "event_apologize3": "Wow, es war so schlimm, was? Ich kann mich kaum erinnern...",
  "event_stadium1": "Ah, ja? Ich denke, das macht Sinn.$6#$b#Ich? Mir wird Pelikan manchmal zu langweilig.#$b#Aber... Ich mag, dass du anders bist. Wir balancieren uns gegenseitig aus.$l",
  "event_stadium2": "Oh, wirklich? Ich bin überrascht... Bist du nicht hergezogen, um dem Lärm der Stadt zu entkommen?$6#$b#Ich meine... Versteh mich nicht falsch, ich verstehe das total. Mein Leben in Pelikan ist etwas eintönig, weißt du."
}