{
  "Mon": "あなたのこと、 よく知らない。どうして 話しかけてくるんだ？",
  "AcceptBirthdayGift_Loved": "えっ、オレの誕生日？誰も覚えてないと思ってたよ。#$b#でもこれはホントにいいものだな。ありがとよ。$h",
  "AcceptBirthdayGift_Liked": "えっ、オレの誕生日？そうか…忘れかけてたよ。ありがとな。",
  "GreenRain": "今日は仕事にいかなくていいし、文句はないよ…",
  "GreenRain_2": "ああ、今日はなんか変な天気なのか？気がつかなかったよ。",
  "AcceptGift_(O)StardropTea": "へへっ… ありがとよ。まるでビールみたいな味だな。",
  "FlowerDance_Accept": "おっと…もちろんさ。#$e#そろそろ食べるのをやめないと…",
  "AcceptGift_(O)203": "おまえが作ったのか？ ガブッ…うっ… ゴホッ…オレは冷凍ビザでがまんするよ。だけど、ありがとよ。",
  "eventSeen_611944_memory_oneweek": "Jojaのバブルブリトーを食べたことあるか？きのう一気に2個も食べちまったけど、失敗だったよ…",
  "dating_Shane": "こんなこと思いもしなかったよ… おまえにはあんなに苦労をかけたのに…",
  "dating_Shane_memory_oneday": "オレは世界でいちばん幸運な男なのかもしれない… $h",
  "eventSeen_3910975": "あんな姿を見せちまって悪かったな、@…$s",
  "eventSeen_3910975_memory_oneweek": "酒をやめたいんだけど… 簡単にはいかなくてな。",
  "Resort_Entering": "あーあ…バーが開いてるといいが。",
  "Resort_Leaving": "まあ…1年分のビタミンDを摂ったな。しばらくはブラインドを閉めてビデオゲームができそうだ。",
  "Resort_Shore": "そう…オレは靴下も靴も履いてない。#$b#公衆衛生上はよくないらしいな。#$b#でもカニたちは楽しそうだぜ。$h",
  "Resort_Chair": "ふー…足を休めるのは気持ちがいい。#$b#もし誰に呼ばれたって、オレはここに座ってダラっとしてるよ。",
  "Resort_Bar": "ふう…冷えた飲み物はいいもんだぜ…#$e#もう少しいっとくかな…",
  "Resort": "よーし、この砂は暑いぞ。靴を履いとけばよかった。$s",
  "FlowerDance_Accept_Spouse": "ダンスだって？やれやれ。わかったよ…ちょっと待ってろ、先にこいつを一気に飲んじまうから…",
  "FlowerDance_Decline": "…イヤだね。$s",
  "pamHouseUpgrade": "あんたが パムに 家を 建ててあげたって 聞いてね…なんだか すごいな…#$b#あのさ、 なんならオレも 数十万ぐらい ほしいんだよね…#$e#うんと…えっと…冗談さ、ヘヘ",
  "pamHouseUpgradeAnonymous": "どっかの 誰かが パムに 家を 買ってあげたん だってな…はあ…そんな親切を してもらえる なんて パムは いったい 何をしたんだ？？",
  "divorced": "…$a#$e#…おれのことはほっといてくれ。$a",
  "breakUp": "（ゴクゴク）おー...よし、オーケー...これがやって来るのを見たはずだ。$s#$b#私は...うーん...サルーンで会いましょう。",
  "dumped_Guys": "%シェーンはうつろな目でこちらを見ている。口は開かない",
  "secondChance_Guys": "君を 理解 できないよ… はあ…",
  "Mon2": "あんたの ことは よく 知らない。どうして 話しかけてくるんだ？",
  "Mon4": "ねぇ、初めて あった時は 冷たく あしらって 悪かった。#$e#よそ者に すぐ 打ち解けられない タイプでな。",
  "Mon6": "正直なところ、おまえがなんでオレなんかと仲良くなりたいのか、いまだに分からないんだ。||人生は不公平だ。オレはそれがムカついて仕方ないんだ。",
  "Mon10": "害虫を 見るかのような目で、世界中の 人に 見られているような 気持ちに なったことは あるか？",
  "Tue": "えっ？何の用だ？あっちへ 行ってくれ。",
  "Tue2": "オレから 何が 欲しいんだ？金か？ほっといてくれるなら 出してやるさ！",
  "Tue4": "新しいことを やるたびに 必ず 大失敗を してしまう。だから 何も しないのが 一番だ。",
  "Tue6": "人生は そう 悪くない… 冷凍ピザと 卵があるからな。$u",
  "Tue8": "いつか、いっしょにトンネラーズの試合を見に行こうぜ。ひとりで行くとビールを飲みすぎちまうんだ。",
  "Tue10": "ジャスのためにも、しっかりしなくちゃならない。あの子にとって悪い見本にはなりたくないんだ。||オレはジャスにとっては父親みたいなもんだ。あの子をがっかりさせすぎてないか、心配してるよ。$s",
  "Wed": "いいや、 あんたと 話す 時間は ない。",
  "Wed8": "たぶん、 オレは マーニーと ジャスに 愛着が 沸いたの だろうな。寄せ集めみたいな もんだが、 変わった 家族みたいな 気もするんだ。#$e#子どもの頃は 家族関係なんて ほとんど なかったからさ。$s",
  "Wed4": "$d Joja#はぁ… 毎日 何にも 変わりや しない。棚に 商品を 並べて、 酒場で 飲んで、 ベッドで ゴロゴロするだけだ。$s|Jojaマートの 仕事は イヤだったが、 いま 無職で　いるほうが もっと つらいぜ。$s",
  "Thu": "何の用だ？ほっといてくれ。",
  "Thu4": "本当に しつこいな。そこまで オレに 話しかけようと するヤツが いるだなんて 驚きだ。",
  "Thu6": "ああ…Jojaコーラは どこだ？",
  "Thu8": "なんだよ、おれと話したいのか？どうもマジみたいだな…おまえ、おれと同じくらいヘンなやつだな。$h",
  "Fri": "あんた、 やることは ないのか？",
  "JojaMart": "%シェーンは 忙しそうだ。話をする 余裕が ないように みえる。",
  "Fri4": "$d Joja#仕事するだけの 人生って 意味は あるのか？|家賃を 支払うことは できてないが、 マーニーは オレを 追い出そうとも しない。オレは ツイてるな。",
  "Fri6": "今夜は 絶対 酒場に いくぞ。他に やることは ないからな。",
  "Fri8": "ああ…オレの肝臓はボロボロだろうな。$s#$e#体内年齢が20歳ぐらい老けてそうな気がするよ…$s",
  "Fri10": "酒をひかえてから体の痛みがやわらいだよ。#$e#でも、崖っぷちに立たされているような気分はまだ消えないんだ…$s",
  "Sat": "どうして 話しかけてくるんだ？一人に してくれ。",
  "Sat2": "#$1 ShaneJOSH#まだ オレと 友達に なりたがるなんて たいしたもんだ。失礼さが足りてなかったのか？#$e#はぁ…$s",
  "Sat4": "$d Joja#マーニーから 部屋を 安く 借り上げてるんだ。小さいが、 文句は 言えん。|もし 人生を やり直せたら、 ニワトリ 牧場を はじめたい。もちろん、 放し飼いでな。",
  "Sat8": "マーニーの ニワトリに 愛着が わいてきたな。$h",
  "Sat10": "おまえの牧場はニワトリを飼うにはちょうどいい場所だと思うぜ。$h",
  "Sun": "忙しいのが わからないか？",
  "Sun2": "またお前か？何度、 一人に してくれと 言わなきゃ ならないんだ？$s",
  "Sun4": "ふむ… もう %time か。レンジで 冷凍ピザを 暖めるか、 もう少し 後に するか。$u",
  "Sun6": "…オレ、 太ってきたんじゃ ないかな。$s",
  "Sun8": "もっと テレビを 見れば、 人生を 忘れていられそうだ。気が 楽に なるかもな。$u",
  "Sun10": "こんにちは、@さん。今日は けっこう いい 一日を 過ごせてるぜ。$h",
  "event_room1": "ああ… いい 脚本が いりそうだな。次に 酒場で エリオットに あったら、 アドバイスを 聞いてみると しよう。$s",
  "event_room2": "よし。実際に 何度か 練習して、 良い 結果を 出せるように しないとな。",
  "event_noLoan1": "お前がそんなケチだったなんてな…$s",
  "event_noLoan2": "わかったよ、親父…$s^ああ、おふくろ…$s",
  "event_noLoan3": "おお、そっか…$s",
  "event_apologize1": "…ああ、おれもだ。",
  "event_apologize2": "ああ…だから、おまえに話がしたくて寄ったんだ。",
  "event_apologize3": "うわ、それってマジかよ。ほとんど覚えてねえや…",
  "event_stadium1": "そうなのか？まあ、わかる気はするな。$6#$b#おれか？ペリカンタウンは退屈だからな。ときどきうんざりさせられてるよ。#$b#でも…お互い、ちがうくらいでちょうどいいのかもな。バランス取れてて。$l",
  "event_stadium2": "ホントかよ？おどろいたな…スターデューバレーに来たのは、街のうるささがイヤになったからじゃなかったのかよ？$6#$b#いや、つまり…カンちがいしないでくれよ。気持ちはわかるんだ。ペリカンタウンの暮らしってやつは味気ないもんな。"
}