{
  "Mon": "Je ne te connais pas. Pourquoi tu viens me parler ?",
  "AcceptBirthdayGift_Loved": "Ho, c'est mon anniversaire ? J'espérais l'oublier.#$b#C'est vraiment très gentil. Merci.$h",
  "AcceptBirthdayGift_Liked": "Ho, c'est mon anniversaire ? C'est vrai... J'ai failli oublier. Merci.",
  "GreenRain": "Je n'ai pas besoin d'aller travailler aujourd'hui, alors je ne vais pas me plaindre...",
  "GreenRain_2": "Ho, il fait un temps bizarre aujourd'hui ? Je n'avais pas remarqué.",
  "AcceptGift_(O)StardropTea": "Hé... merci. Ça a le même goût que de la bière.",
  "FlowerDance_Accept": "Euh... bien sûr.#$e#Je ferais mieux d'arrêter de manger...",
  "AcceptGift_(O)203": "Ho, c'est toi qui l'as fait ? *aplatît*... Euh... *tape*... Je pense que je vais m'en tenir aux pizzas surgelées. Mais merci quand même.",
  "eventSeen_611944_memory_oneweek": "As-tu essayé le nouveau Bubblerito de Joja ? J'en ai mangé deux d'un coup hier... C'était une mauvaise idée...",
  "dating_Shane": "Je... Je ne m'attendais pas vraiment à ça, après tout ce que je t'ai fait subir...",
  "dating_Shane_memory_oneday": "Je pense que je suis l'homme le plus chanceux du monde...$h",
  "eventSeen_3910975": "Désolé que tu m'aies vu dans cet état, @...$s",
  "eventSeen_3910975_memory_oneweek": "J'essaie de limiter ma consommation de boissons... ça ne va pas être facile.",
  "Resort_Entering": "Buh... J’espère que le bar est ouvert.",
  "Resort_Leaving": "Bon... Je me suis ressourcé en vitamine D pour le reste de l'année. Maintenant, je peux jouer aux jeux vidéo avec les stores fermés jusqu'à la fin de l’année.",
  "Resort_Shore": "C'est exact... Je ne porte pas de chaussures ou de chaussettes.#$b#Certains appellent ça un risque pour la santé publique.#$b#Par contre, les crabes semblent adorer.$h",
  "Resort_Chair": "Oh... Ça fait du bien de reposer mes bons petits cuissots.#$b#Si quelqu’un a besoin de moi, je serai assis ici, en train de me prélasser.",
  "Resort_Bar": "Pfiou... ça fait du bien de boire une boisson fraîche...#$e#Peut-être même plus qu'une...",
  "Resort": "Ok, ce sable est brulant. Je regrette de ne pas avoir mis de chaussures...$s",
  "FlowerDance_Accept_Spouse": "Danser ? Oh. D’accord... laisse-moi boire un peu plus avant...",
  "FlowerDance_Decline": "... Non.$s",
  "pamHouseUpgrade": "J’ai entendu dire que tu avais construit une maison pour Pam... C’est vraiment très généreux...#$b#Tu sais, moi aussi j'aurais besoin de 100 000 pièces d’or.#$e#... Euh... Je plaisante. ...Ha ha.",
  "pamHouseUpgradeAnonymous": "J’ai entendu dire que quelqu’un a acheté une maison pour Pam... *Soupir*... Qu’est-ce que Pam a fait pour mériter une telle générosité !",
  "divorced": "...$a#$e#... Laisse-moi tranquille.$a",
  "breakUp": "*Avale sa salive* Oh... euh, d'accord... J'aurais dû voir ça venir.$s#$b#Je... euh... j'imagine que je te verrai au bar.",
  "dumped_Guys": "%Shane a un regard vitreux. Il ne te parlera pas.",
  "secondChance_Guys": "Je ne te comprends pas... *Soupir*...",
  "Mon2": "Je te connais à peine. Pourquoi tu viens me parler ?",
  "Mon4": "Hé. Désolé si je me suis montré désagréable lors de notre première rencontre.#$e#Il me faut du temps pour m'ouvrir aux inconnus.",
  "Mon6": "Je vais être honnête, je ne comprends toujours pas pourquoi tu veux te lier d'amitié avec moi. La vie n'est pas juste, et je ne peux pas m'empêcher de me sentir amer à ce sujet.",
  "Mon10": "Tu n’as jamais eu le sentiment que le monde entier t'observe comme si tu étais un insecte dégoutant ?",
  "Tue": "Quoi ? Qu’est-ce que tu veux ? Va-t’en.",
  "Tue2": "Qu’est-ce que tu veux ? De l’argent ? Je te donnerais un pot d’or si tu me laisses tranquille !",
  "Tue4": "Chaque fois que j’essaie quelque chose de nouveau, ça se passe très mal. Du coup, je me suis forgé une carapace.",
  "Tue6": "La vie n’est pas si mal... au moins j’ai des pizzas surgelées et des oeufs.$u",
  "Tue8": "Nous devrions aller voir un match des Tunneliers un de ces jours. Quand j'y vais seul, je bois souvent beaucoup trop de bière.",
  "Tue10": "Il faut que je me tienne à carreau pour le bien de Jas. Je ne veux pas être un mauvais modèle parental pour elle.||Je suis un peu comme une figure paternelle pour Jas. J'espère juste que je ne l'ai pas trop déçue.$s",
  "Wed": "Non, je n’ai pas le temps de discuter avec toi.",
  "Wed8": "Je me suis attaché à Marnie et Jas. On forme un drôle de groupe mais on se sent comme une famille un peu étrange.#$e#Je n’ai jamais vraiment eu une famille quand j’étais enfant.$s",
  "Wed4": "$d Joja#*Soupir*... Chaque jour se ressemble. Stocker ces horribles étagères, aller au saloon, tourner dans son lit toute la nuit.$s|Je détestais mon travail au Marché Joja, mais maintenant que je suis au chômage, je me sens encore pire.$s",
  "Thu": "Qu’est-ce que tu veux ? Laisse-moi tranquille.",
  "Thu4": "Tu es tenace. Je suis juste surpris que quelqu'un puisse avoir envie de me parler.",
  "Thu6": "Euh... Où est la Joja Cola ?",
  "Thu8": "Tu aimes parler avec moi ? Je veux bien te croire... peut-être que tu es aussi bizarre que moi.$h",
  "Fri": "Tu n’as pas de travail à faire ?",
  "JojaMart": "%Shane travail. Il n'a pas l'air de vouloir discuter.",
  "Fri4": "$d Joja#Quel est l'intérêt de vivre si on passe son temps à travailler ?|Je n’ai pas pu payer mon loyer, mais Marnie me permet quand même de rester. J’ai de la chance.",
  "Fri6": "Je vais certainement aller au saloon ce soir. Qu'est-ce que je pourrais bien faire d'autre ?",
  "Fri8": "Beurk... Tu imagines à quel point mon foie doit être dégoûtant ?$s#$e#Mon corps a l'impression d'avoir vingt ans de plus qu'il ne devrait...$s",
  "Fri10": "Mon corps me fait beaucoup moins souffrir depuis que j'ai réduit ma consommation d'alcool...#$e#Mais j'ai toujours l'impression d'être au bord du gouffre...$s",
  "Sat": "Pourquoi tu me déranges ? J'ai envie d'être seul.",
  "Sat2": "#$1 ShaneJOSH#Je suis surpris que tu veuilles te lier d’amitié avec moi. Je n'ai pas été assez désagréable avec toi ?#$e#*Soupir*...$s",
  "Sat4": "$d Joja#Je loue une chambre à Marnie à un très bon prix. C’est petit, mais je ne vais pas me plaindre.|Si je pouvais reprendre ma vie à zéro, j'achèterais une ferme de poulets. Uniquement des poules en liberté, bien sûr.",
  "Sat8": "Je suis vraiment attaché aux poules de Marnie.$h",
  "Sat10": "Ta ferme semble être un endroit idéal pour élever des poules.$h",
  "Sun": "Je suis occupé, ça ne se voit pas ?",
  "Sun2": "Encore toi ? Combien de fois dois-je te dire de me laisser tranquille ?$s",
  "Sun4": "Mmm... il est %time. Est-ce que je fais réchauffer une pizza au micro-onde ou j'attends encore un peu ?$u",
  "Sun6": "... Je crois que je suis en train de prendre du poids.$s",
  "Sun8": "Si je regardais encore plus la télé, ça me permettrait d'oublier ma vie. Ça serait reposant.$u",
  "Sun10": "Salut, @. Ma journée ne s'est pas trop mal passée jusqu'à présent.$h",
  "event_room1": "D'accord... mais il faudra un bon script. Je demanderai peut-être des conseils à Elliott la prochaine fois que je le verrai au saloon.$s",
  "event_room2": "Ça a l’air génial. Je vais créer un tas d’effets pour que ce soit vraiment cool.",
  "event_noLoan1": "Je ne savais pas que tu étais si avare...$s",
  "event_noLoan2": "OK, papa...$s^OK, maman...$s",
  "event_noLoan3": "Oh, waouh...$s",
  "event_apologize1": "... Oui, moi aussi.",
  "event_apologize2": "Je sais... c’est pour ça que je suis venu t’en parler.",
  "event_apologize3": "Waouh, c'était si grave que ça ? Je m'en souviens à peine...",
  "event_stadium1": "Ah, oui ? C’est logique.$6#$b#Moi ? Je m’ennuie parfois à Pélican Ville.#$b#Mais... ça me plaît que tu ne sois pas comme les autres. Comme ça, nous nous complétons l’un, l’autre.$l",
  "event_stadium2": "Ah, vraiment ? Je suis surpris... Je croyais que tu avais emménagé à Stardew Valley pour échapper au bruit de la ville ?$6#$b#Je veux dire... Ne te méprends pas, je comprends parfaitement. Après tout, ma vie est insipide à Pélican Ville."
}