{
  "Mon": "No te conozco. ¿Por qué hablas conmigo?",
  "AcceptBirthdayGift_Loved": "Oh, ¿es mi cumpleaños? Esperaba olvidarlo.#$b# Esto es muy bonito, aún así. Gracias.$h",
  "AcceptBirthdayGift_Liked": "Oh, ¿es mi cumpleaños? Es verdad... Casi me olvido. Gracias.",
  "GreenRain": "No tengo que ir a trabajar hoy, así que no me quejo...",
  "GreenRain_2": "Oh, ¿hay como un clima raro hoy? No me dí cuenta.",
  "AcceptGift_(O)StardropTea": "Jeh... gracias. Sabe como la cerveza.",
  "FlowerDance_Accept": "Um... claro.#$e#Debería parar de comer...",
  "AcceptGift_(O)203": "Oh, ¿lo has hecho tú? *espachurramiento*... Em... *golpe*... Creo que me quedaré con la pizza helada. Pero gracias.",
  "eventSeen_611944_memory_oneweek": "¿Has probado el nuevo Burbujarrito Joja? Me comí dos de una sentada ayer, fue un error...",
  "dating_Shane": "Yo... esto me pilla por sorpresa, después de todo lo que te he hecho pasar...",
  "dating_Shane_memory_oneday": "Creo que soy el hombre más afortunado del mundo... $h",
  "eventSeen_3910975": "Siento que me tuvieras que ver así, @...$s",
  "eventSeen_3910975_memory_oneweek": "Estoy intentando reducir lo de las bebidas... no va a ser fácil.",
  "Resort_Entering": "Buh... espero que el bar esté abierto.",
  "Resort_Leaving": "Bueno... Ya tengo mi suministro anual de vitamina D. Ahora puedo estar todo el año jugando a videojuegos con las cortinas cerradas.",
  "Resort_Shore": "Es cierto... No llevo ni zapatos ni calcetines.#$b#Algunos dicen que es un riesgo de salud pública.#$b#Aunque a los cangrejos aprece gustarle.$h",
  "Resort_Chair": "Hoo... Sienta bien descansar estas nalgas.#$b#Si alguien me necesita, estaré descansando aquí, marinando.",
  "Resort_Bar": "Phew... Sienta bien tomarse una bebida fría...#$e#O unas pocas...",
  "Resort": "Vale, esta arena está terriblemente caliente. Me arrepiento de no llevar calcetines.$s",
  "FlowerDance_Accept_Spouse": "¿Bailar? Caray... Vale... Pero antes déjame pegar un par de tragos más...",
  "FlowerDance_Decline": "...Paso.$s",
  "pamHouseUpgrade": "Dicen que le construiste una casa a Pam... Qué generoso por tu parte...#$b#Oye, no me vendrían mal un par de cientos de miles de oro...#$e#*Ejem... esto... Era broma. Ja...",
  "pamHouseUpgradeAnonymous": "Dicen que alguien le compró una casa a Pam... Ay... ¿Qué hizo Pam para ser digna de semejante generosidad?",
  "divorced": "...$a#$e#Déjame en paz de una vez...$a",
  "breakUp": "*gulp* Oh... Sí, vale... Debería haberlo visto venir.$s#$b#Te... uh... supongo que te veré en el Salón.",
  "dumped_Guys": "%Shane tiene los ojos vidriosos. No va a querer hablar contigo.",
  "secondChance_Guys": "No te entiendo... *Suspiro*...",
  "Mon2": "Apenas te conozco. ¿Por qué hablas conmigo?",
  "Mon4": "Buenas. Lo siento si te parecí grosero cuando nos conocimos.#$e#Me cuesta un poco abrirme a los desconocidos.",
  "Mon6": "Seré honesto, aún no logro entender por qué querías hacer amistad conmigo.||La vida no es justa, y no puedo evitar sentirme amargado por ello.",
  "Mon10": "¿Has sentido alguna vez que todo el mundo te observa como a un asqueroso insecto?",
  "Tue": "¿Qué? ¿Qué quieres? Lárgate.",
  "Tue2": "¿Qué quieres de mí? ¿Dinero? ¡Te daría una olla llena de oro para que me dejaras en paz!",
  "Tue4": "Cada vez que intento algo nuevo, algo sale terriblemente mal. Al final aprendes a quedarte en tu concha.",
  "Tue6": "La vida no es tan mala... Por lo menos tengo pizza precocinada y huevos.$u",
  "Tue8": "Deberíamos ir a un partido de los Tuneladores algún día. Cuando voy yo solo, suelo beber demasiada cerveza.",
  "Tue10": "Tengo que mantenerme firme por el bien de Jas. No quiero ser un mal ejemplo para ella.||Soy como un padre para Jas. Solo espero no haberla decepcionado demasiado.$s",
  "Wed": "No, no tengo tiempo para charlar contigo.",
  "Wed8": "Supongo que he cogido cariño a Marnie y Jas. Somos cada uno de su padre y de su madre, pero formamos una especie de familia rara.#$e#Tampoco es que tuviera mucha familia de niño.$s",
  "Wed4": "$d Joja#*Sigh...* Todos los días igual. Reponer estas horribles estanterías, ir al Salón, dar vueltas en la cama toda la noche...$s|Odiaba mi trabajo en MercaJoja, pero ahora que estoy en el paro, me siento aún peor.$s",
  "Thu": "¿Qué quieres? Déjame en paz.",
  "Thu4": "Menuda insistencia. Supongo que me sorprende que a alguien le interese hablar conmigo.",
  "Thu6": "Buh... ¿Dónde está la Joja-Cola?",
  "Thu8": "¿Me hablas a mí? Supongo que te creo... Igual estás tan mal como yo.$h",
  "Fri": "¿No tienes trabajo que hacer?",
  "JojaMart": "%Shane está trabajando duro. No parece interesado en hablar.",
  "Fri4": "$d Joja#¿Qué sentido tiene tu vida si todo lo que haces es trabajar?|Últimamente no puedo pagar el alquiler, pero Marnie me deja quedarme igualmente. Tengo suerte.",
  "Fri6": "Esta noche iré al Salón, sin falta. ¿Qué otra cosa puedo hacer?",
  "Fri8": "Bah... ¿Te imaginas cómo de asqueroso tiene que estar mi hígado?$s#$e#Mi cuerpo se siente veinte años más viejo de lo que debería...$s",
  "Fri10": "El cuerpo me duele mucho menos desde que empece a dejar el alcohol.#$e#Pero aún así se siente como si siempre estuviera al límite...$s",
  "Sat": "¿Por qué me molestas? Quiero estar solo.",
  "Sat2": "#$1 ShaneJOSH#Me sorprende que aún quieras llevarte bien conmigo. ¿No he sido aún lo bastante maleducado?#$e#*Sigh...*$s",
  "Sat4": "$d Joja#Marnie me alquila una de sus habitaciones a muy buen precio. Es pequeña, pero no me puedo quejar.|Si pudiera empezar de cero mi vida, igual montaba una granja de gallinas. Por supuesto, solo huevos de gallinas criadas en libertad.",
  "Sat8": "He cogido cariño a las gallinas de Marnie.$h",
  "Sat10": "Tu granja parece un lugar ideal para criar pollos.$h",
  "Sun": "Estoy ocupado, ¿no lo ves?",
  "Sun2": "¿Otra vez tú? ¿Cuántas veces tengo que decirte que me dejes en paz?$s",
  "Sun4": "Hmm... Son las %time. ¿Debería meter una pizza precocinada en el microondas o esperar un poco más?$u",
  "Sun6": "... Creo que estoy engordando.$s",
  "Sun8": "A lo mejor si veo más televisión consigo olvidarme de cómo me va la vida. Sería un alivio.$u",
  "Sun10": "Hola, @. De momento, estoy teniendo un día bastante bueno.$h",
  "event_room1": "Vale... Eso requiere un gran guión. A lo mejor le pido consejo a Elliott la próxima vez que nos veamos en el Salón.$s",
  "event_room2": "Suena genial. Tendré que crear un montón de efectos para que quede guay.",
  "event_noLoan1": "No sabía que fueras de la hermandad del puño cerrado...$s",
  "event_noLoan2": "Sí, papá...$s^Sí, mamá...$s",
  "event_noLoan3": "Oh, guau...$s",
  "event_apologize1": "...Sí, yo también.",
  "event_apologize2": "Ya lo sé... Por eso me he pasado, para contártelo.",
  "event_apologize3": "Caray, sí que iba en serio, ¿no? Apenas me acuerdo...",
  "event_stadium1": "¿Ah, sí? Supongo que tiene sentido.$6#$b#¿Yo? A mí a veces me aburre Pueblo Pelícano.#$b#Pero... Me gusta que seas diferente. Así nos compensamos.$l",
  "event_stadium2": "¿De verdad? Qué sorpresa... ¿No viniste a Stardew Valley para escapar del ruido de la gran ciudad?$6#$b#Quiero decir que... No me malinterpretes, lo entiendo perfectamente. Mi vida en Pueblo Pelícano es bastante sosa, ¿sabes?"
}