{
  "Mon": "Seni tanımıyorum. Benimle neden konuşuyorsun?",
  "AcceptBirthdayGift_Loved": "Aa, bugün doğum günüm müymüş? Unutmayı diliyordum.#$b#Bu cidden çok güzel. Teşekkürler.$h",
  "AcceptBirthdayGift_Liked": "Aa, doğum günüm mü? Doğru... Az daha unutuyordum. Sağ ol.",
  "GreenRain": "Bugün işe gitmeme gerek olmadığından durumdan pek de şikayetçi sayılmam...",
  "GreenRain_2": "Ah, hava bugün bir garip mi? Fark etmemiştim.",
  "AcceptGift_(O)StardropTea": "Haha.. Sağ ol. Tadı aynı bira gibi.",
  "FlowerDance_Accept": "Şey... Tabii.#$e#Çok yemeyeyim bari...",
  "AcceptGift_(O)203": "Hallettin mi? *ezer*... Şey... *çiğner*... Sanırım donuk pizza tüketmeye devam edeceğim. Sağ ol ama.",
  "eventSeen_611944_memory_oneweek": "Yeni Joja Köpürittosunu denedin mi? Dün tek oturuşta iki tane yedim, bu bir hataydı...",
  "dating_Shane": "Ben... Buna cidden hazırlıksız yakalandım, sana yaptığım bunca şeyden sonra...",
  "dating_Shane_memory_oneday": "Dünyanın en şanslı insanı olabilirim... $h",
  "eventSeen_3910975": "Beni bu şekilde gördüğün için üzgünüm @...$s",
  "eventSeen_3910975_memory_oneweek": "İçmeyi bırakmaya çalışıyorum... Kolay olmayacak.",
  "Resort_Entering": "Peh... Umarım bar açıktır.",
  "Resort_Leaving": "Heh... bu yıllık D Vitanimi stoğumu yaptım. Yılın geri kalanını perdeleri çekip oyun oynayarak geçirebilirim artık.",
  "Resort_Shore": "Aynen... Ne ayakkabı ne de terlik giyiyorum.#$b#Kimileri halk sağlığını tehlikeye attığımı söylüyor.#$b#Diğer taraftan yengeçlerin hoşuna gidiyor.$h",
  "Resort_Chair": "Hehe... Kaslarımı dinlendirmem iyi oldu.#$b#Bana ihtiyaç olursa burada pazularımı terbiye ediyor olacağım.",
  "Resort_Bar": "Oh be... Soğuk bir içecek gibisi yok...#$e#Belki birkaç tane daha içerim...",
  "Resort": "Bu kum yanıyor resmen. Terlik giymediğime pişman oldum.$s",
  "FlowerDance_Accept_Spouse": "Dans mı? Of be, tamam... Önce şunlardan birkaç tanesini daha bitirmeme izin ver...",
  "FlowerDance_Decline": "...Hayır.$s",
  "pamHouseUpgrade": "Pam'e bir ev aldığını duydum... Bu çok cömertçe...#$b#Yani, ben de bin altına hayır demem..#$e#*boğazını temizler* ...Ah ...Şaka yapıyorum. ...Heh.",
  "pamHouseUpgradeAnonymous": "Birinin Pam'e ev aldığını duydum... *iç çeker*... Pam böyle bir cömertliği hak etmek için ne yaptı ki?",
  "divorced": "...$a#$e#...Beni yalnız bırak.$a",
  "breakUp": "*yutkunur* Ah... Peki öyleyse... Sanırım durumun vahametini fark etmem gerekirdi.$s#$b#Ben... şey... sanırım seni arada bir Salon'da falan görürüm.",
  "dumped_Guys": "%Shane çok donuk duruyor. Seninle konuşmayacak.",
  "secondChance_Guys": "Seni anlamıyorum... *iç çeker*...",
  "Mon2": "Seni çok az tanıyorum. Benimle neden konuşuyorsun?||Benimle niye konuşuyorsun? Arkadaş falan istemiyorum.",
  "Mon4": "Ya, ilk tanışdığımızda biraz kaba davrandıysam kusura bakma.#$e#Yabancılara ısınmam biraz zaman alıyor.||Biriyle arkadaş olmak çok çaba gerektiriyor. Yalnız olmak daha kolay.",
  "Mon6": "Dürüst olacağım, benimle neden arkadaş olmak istediğini anlamıyorum.||Hayat adil değil, ve bunun için kızgınlık hissetmeden edemiyorum.",
  "Mon10": "Tüm dünya seni bir böcek gibi inceliyormuş hissine kapılıyor musun hiç?",
  "Tue": "Ne? Ne istiyorsun? Git başımdan.",
  "Tue2": "Benden ne istiyorsun? Para mı? Beni yalnız bırakman için sana bir saksı dolusu para verebilirim!",
  "Tue4": "Yeni bir şey denediğimde işler hep kötü gidiyor. Böylelikle kabuğunda kalmayı öğreniyorsun.",
  "Tue6": "Hayat o kadar da kötü değil... en azından kurumuş pizza ve yumurtalar var.$u",
  "Tue8": "Bir gün beraber Tünelciler'in maçına gitmeliyiz. Yalnız gittiğimde genelde çok fazla bira içiyorum.",
  "Tue10": "Jas'ın hatırına kendimi toparlamam gerekiyor. Ona kötü örnek olmak istemiyorum.||Jas için bir nevi baba figürüyüm. Umarım onu çok hayal kırıklığına uğratmamışımdır.$s",
  "Wed": "Hayır, seninle sohbet edecek vaktim yok.",
  "Wed8": "Sanırım Marnie ve Jas'e bağlı olarak büyüdüm. Ayak takımı olsak da aslında garip bir aileymişiz gibi hissediyorum .#$e#Çocukken doğru dürüst bir ailem olmamıştı.$s",
  "Wed4": "$d Joja#*iç çeker* ...Her gün aynı. O rezalet rafları doldurmak, bara gitmek, orda takılıp yuvarlanmak.$s|Jojamart'daki işimden nefret ediyorum fakat şu an işsizim ve daha kötü hissediyorum.$s",
  "Thu": "Ne istiyorsun? Beni yalnız bırak.",
  "Thu4": "Oldukça ısrarcısın. Sanırım birisinin benimle konuşmak istemesi beni şaşırtıyor.",
  "Thu6": "Meh... Joja Kola nerede?||Neden çabalayasın ki? Hayat bir zar atmak gibidir.#$e#Benim zarı attıklarında, zar masadan aşağı düşmüş.",
  "Thu8": "Benimle mi konuşuyorsun? Sanırım sana inanıyorum... Belki de sen de benim kadar garipsindir.$h",
  "Fri": "İşin gücün yok mu senin?",
  "JojaMart": "%Shane şu anda çok yoğun. Konuşmakla ilgilenmiyor.",
  "Fri4": "$d Joja#Sürekli çalışıyorsan hayatın anlamı ne ki?|Kiramı ödeyemedim ama Marnie yine de kalmama izin verdi. Şanslıyım.",
  "Fri6": "Bu gece kesinlikle salonda olacağım. Yapacak başka ne var ki?",
  "Fri8": "...Karaciğerimin ne kadar kötü durumda olduğunu tahmin edebiliyor musun?$s#$e#Vücudum olması gerekenden yirmi yıl daha yaşlı hissediyor...$s",
  "Fri10": "Alkolü azalttığımdan beri ağrılarım azaldı.#$e#Fakat hala bir uçurumun kenarında geziyor gibi hissediyorum...$s",
  "Sat": "Neden beni rahatsız ediyorsun? Yalnız kalmak istiyorum.",
  "Sat2": "#$1 ShaneJOSH#Benimle hala arkadaş olmaya çalışmana şaşırıyorum. Şimdiye kadar yeterince kaba olmadım mı?#$e#*iç çeker*...$s",
  "Sat4": "$d Joja#Odamı Marnie'den uygun bir fiyata kiralıyorum. Ufak bir yer fakat çok kötü değil.|Eğer hayatıma baştan başlasaydım, tavuk çiftliği kurardım. Tavukları da bir yere tıkmazdım böyle.",
  "Sat8": "Marnie'nin tavuklarına bağlanmaya başladım.$h||Bir tavuk seni asla yüzüstü bırakmaz. İnsanlar ise...",
  "Sat10": "Çiftliğin tavuk yetiştirmek için çok uygun görünüyor.$h",
  "Sun": "Meşgulüm, görmüyor musun?||...Pek konuşma havasında değilim.",
  "Sun2": "Yine mi sen? Sana kaç kere beni yalnız bırakmanı söyleyeceğim?$s",
  "Sun4": "Hım... %time geldi. Pizzayı mikrodalgada mı ısıtsam yoksa öylece ısınmasını mı beklesem?$u||Eğer Tünelciler kazanırsa, kutlama için soğuk bir içki içeceğim.#$e#Kaybederlerse? Üzüntümü unutmak için soğuk bir içki içeceğim.",
  "Sun6": "...Sanırım kilo alıyorum.$s",
  "Sun8": "Daha çok televizyon izlersem hayatı unutabilirim sanırım. Bu beni biraz olsun rahatlatırdı.$u",
  "Sun10": "Selam, @. Aslına bakarsan iyi bir gün geçiriyorum.$h",
  "event_room1": "Peki... bunun için senaryoya ihtiyacım olacak. Belki Elliot'u sonraki görüşümde bu konuyu ona danışırım.$s",
  "event_room2": "Kulağa harika geliyor. Daha havalı göstermek için bir kaç efekt hazırlamam gerekecek.",
  "event_noLoan1": "Bu kadar cimri olduğunu bilmiyordum...$s",
  "event_noLoan2": "Tamam baba...$s^Tamam anne...$s",
  "event_noLoan3": "Ah, vay be...$s",
  "event_apologize1": "...Evet, ben de.",
  "event_apologize2": "Biliyorum... Bu yüzden uğrayıp belirtmek istedim.",
  "event_apologize3": "Vay canına, o kadar ciddi miydi? Zar zor hatırlıyorum...",
  "event_stadium1": "Öyle mi? Sanırım mantıklı.$6#$b#Ben mi? Bazen Pelikan Kasabası'ndan sıkılıyorum.#$b#Ama... Senin de garip olmana sevindim, birbirimizi dengeliyoruz.$l",
  "event_stadium2": "Öyle mi? Şaşırdım... Yıldızçiyi Vadisi'ne şehrin gürültüsünden kaçmak için taşınmadın mı?$6#$b#Yani... Beni yanlış anlama, seni tamamen anlıyorum. Pelikan Kasabası'nda hayatım oldukça sıradan."
}