{
  "Mon": "Non ti conosco. Perché mi stai parlando?",
  "AcceptBirthdayGift_Loved": "Oh, è il mio compleanno? Speravo di scordarmelo.#$b#Però questo è proprio un bel regalo, in realtà. Grazie.$h",
  "AcceptBirthdayGift_Liked": "Oh, è il mio compleanno? Giusto... me l'ero quasi scordato. Grazie.",
  "GreenRain": "Oggi non devo andare al lavoro, quindi non mi lamento...",
  "GreenRain_2": "Oh, il tempo fa cose strane oggi? Non c'avevo fatto caso.",
  "AcceptGift_(O)StardropTea": "Heh... grazie. Ha proprio il sapore della birra.",
  "FlowerDance_Accept": "Ehm... vabbè.#$e#Meglio se smetto di mangiare...",
  "AcceptGift_(O)203": "Oh, l'hai fatto tu? *gnam*... Ehm... *mastica*... Mi sa che vado di pizza surgelata. Grazie comunque.",
  "eventSeen_611944_memory_oneweek": "Hai provato il nuovo Bollaburrito Joja? Ieri ne ho mangiati due, uno dopo l'altro, ed è stato un errore...",
  "dating_Shane": "Non... non me l'aspettavo per niente, dopo tutto quello che t'ho fatto passare...",
  "dating_Shane_memory_oneday": "Penso di essere l'uomo più fortunato del mondo... $h",
  "eventSeen_3910975": "Mi dispiace che mi hai visto in quello stato, @...$s",
  "eventSeen_3910975_memory_oneweek": "Sto cercando di darci un taglio col bere... Non sarà una passeggiata.",
  "Resort_Entering": "Bah... speriamo che il bar sia aperto.",
  "Resort_Leaving": "Beh... per un po' sto a posto con la Vitamina D. Ora posso giocare ai videogiochi con le tapparelle abbassate per il resto dell'anno.",
  "Resort_Shore": "Esatto... non indosso né scarpe né calzetti.#$b#Alcuni dicono che sia un rischio per la salute pubblica.#$b#Ma i granchi sembrano apprezzare.$h",
  "Resort_Chair": "Oooh... Che goduria riposare le gambe.#$b#Se avete bisogno di me, mi trovate qui a marinare.",
  "Resort_Bar": "Fiù... è bello farsi un drink ghiacciato...#$e#O anche più di uno...",
  "Resort": "Ok, la sabbia è rovente. Mi pento di non avere le scarpe.$s",
  "FlowerDance_Accept_Spouse": "Ballare? Oh beh. D'accordo... ma prima fammi scolare un altro paio di queste...",
  "FlowerDance_Decline": "...No.$s",
  "pamHouseUpgrade": "Ho sentito che hai costruito un casa per Pam... È stato molto generoso...#$b#Sai, anche a me farebbero comodo centomila oro...#$e#*ahem* ...ah ...Stavo scherzando. ...Heh.",
  "pamHouseUpgradeAnonymous": "Ho sentito che qualcuno ha comprato una casa a Pam... *sospira*... Cos'avrà mai fatto Pam per meritarsi tanta generosità??",
  "divorced": "...$a#$e#...Lasciami in pace.$a",
  "breakUp": "*gulp* Oh... Sì, ok... Mi sa che me lo dovevo aspettare.$s#$b#Ci si... ehm... ci vediamo al Saloon, allora.",
  "dumped_Guys": "%Shane ha lo sguardo annebbiato. Non vuole parlarti.",
  "secondChance_Guys": "Proprio non ti capisco... *sospira*...",
  "Mon2": "A malapena ti conosco. Perché parli con me?",
  "Mon4": "Ehi. Scusa se sono sembrato antipatico quando ci siamo conosciuti.#$e#Ci metto un po' per sciogliermi con gli estranei.",
  "Mon6": "Sarò sincero, ancora non capisco perché dovresti volermi come amico.||La vita è ingiusta, e non riesco a non arrabbiarmi quando ci penso.",
  "Mon10": "Non ti sembra mai che tutto il mondo ti esamini come se fossi un insetto disgustoso?",
  "Tue": "Che c'è? Cosa vuoi? Vai via.",
  "Tue2": "Cosa vuoi da me? Soldi? Ti darei una pentola d'oro per lasciarmi in pace!",
  "Tue4": "Ogni volta che provo a fare qualcosa di nuovo, va puntualmente in malora. Ho imparato a restare nel mio guscio.",
  "Tue6": "La vita non è così male... Almeno ho le uova e la pizza surgelata.$u",
  "Tue8": "Dovremmo andare a vedere una partita dei Tunnelers, una volta. Quando ci vado da solo, di solito bevo davvero troppo.",
  "Tue10": "Devo darmi una regolata per amore di Jas. Non voglio essere un cattivo esempio per lei.||Sono un po' una specie di figura paterna per Jas. Spero solo di non averla delusa troppo.$s",
  "Wed": "No, non ho tempo per chiacchierare con te.",
  "Wed8": "Immagino di essermi affezionato a Marnie e Jas. Siamo un gruppo sgangherato, ma sa un po' di famiglia stramba.#$e#Da bambino non ho mai avuto una famiglia vera.$s",
  "Wed4": "$d Joja#*sospira* ...Tutti i giorni sono uguali. Riempire quegli scaffali orribili, andare al saloon, girarmi e rigirarmi tutta la notte.$s|Odiavo il mio lavoro al JojaMart, ma da disoccupato mi sento anche peggio.$s",
  "Thu": "Cosa vuoi? Lasciami stare.",
  "Thu4": "Sei veramente persistente. Immagino di essere solo sorpreso che qualcuno voglia davvero parlarmi.",
  "Thu6": "Bah... Dov'è la Joja Cola?",
  "Thu8": "Ti piace parlare con me? Magari ci credo... magari siamo strambi uguali.$h",
  "Fri": "Non hai del lavoro da fare?",
  "JojaMart": "%Shane sta lavorando sodo. Non sembra interessato a parlare.",
  "Fri4": "$d Joja#A che scopo vivere se non fai altro che lavorare?|Non riesco più a pagare l'affitto, ma Marnie mi lascia comunque restare. Sono fortunato.",
  "Fri6": "Stanotte vado decisamente al saloon. Che altro potrei fare?",
  "Fri8": "Bah... Ti immagini quanto deve fare schifo il mio fegato?$s#$e#È come se il mio corpo avesse vent'anni di più di quel che dovrebbe...$s",
  "Fri10": "Sento molti meno dolori da quando ho smesso di bere.#$e#Ma mi sembra sempre di essere lì lì per cedere...$s",
  "Sat": "Perché mi disturbi? Voglio stare da solo.",
  "Sat2": "#$1 ShaneJOSH#Mi sorprende che tu voglia ancora fare amicizia con me. Non sono stato abbastanza sgarbato?#$e#*sospira*...$s",
  "Sat4": "$d Joja#Ho una camera in affitto da Marnie ad un ottimo prezzo. È piccola ma non posso lamentarmi.|Se potessi ricominciare da capo, magari metterei su un allevamento di polli. Soltanto uova di ruspanti, ovviamente.",
  "Sat8": "Mi sono davvero affezionato ai polli di Marnie.$h",
  "Sat10": "La tua fattoria sembra il posto perfetto per allevare galline.$h",
  "Sun": "Non vedi che ho da fare?",
  "Sun2": "Ancora tu? Quante volte devo dirtelo, di lasciarmi in pace?$s",
  "Sun4": "Hmm... sono le %time. Ficco una pizza surgelata nel microonde, o aspetto?$u",
  "Sun6": "...Mi sa che sto mettendo su peso.$s",
  "Sun8": "Se guardo altra TV, magari mi scorderò della mia vita. Quello sì sarebbe rilassante.$u",
  "Sun10": "Ciao, @. Oggi finora ho passato una buona giornata, in realtà.$h",
  "event_room1": "Ok... Ci sarà bisogno di una grande sceneggiatura. Forse posso chiedere dei consigli a Elliott la prossima volta che lo vedo al saloon.$s",
  "event_room2": "Sembra grandioso. Dovrò creare un mucchio di effetti speciali perché venga una bomba.",
  "event_noLoan1": "Non sapevo che avessi il braccino corto...$s",
  "event_noLoan2": "Va bene, papà...$s^Va bene, mamma...$s",
  "event_noLoan3": "Oh, wow...$s",
  "event_apologize1": "...Già, idem.",
  "event_apologize2": "Lo so... Sono passato per questo, per parlartene.",
  "event_apologize3": "Wow, è stata una cosa così seria, eh? Me la ricordo a stento...",
  "event_stadium1": "Ah sì? Suppongo abbia senso.$6#$b#Io? Io ogni tanto mi stufo di Pelican Town.#$b#Ma... Mi piace che tu sia differente. Ci bilanciamo a vicenda.$l",
  "event_stadium2": "Veramente? Sono sorpreso... Non avevi preso casa a Stardew Valley per sfuggire al rumore della città?$6#$b#Cioè... Non mi fraintendere, ti capisco perfettamente. La mia vita a Pelican Town è abbastanza scialba, sai."
}