{
  "Introduction": "Oh, tu non sei di qui! Mi chiamo Vincent.#$b#Mamma dice di non parlare con gli estranei... Ma tu sembri a posto.",
  "AcceptBirthdayGift_Positive": "È un regalo di compleanno? Posso aprirlo subito?#$b#Oh, wow! Proprio quello che volevo! Yayayaya!$h",
  "AcceptBirthdayGift_Negative": "Un regalo di compleanno? Oh... non è molto divertente.$s",
  "AcceptGift_(O)StardropTea": "Wow! Com'è dolce! Mmmmm....",
  "AcceptGift_(TR)FrogEgg": "*squish* *squish* ... Bleeeaah! Me lo dai? Me lo dai? Evvaaaiii!$h",
  "GreenRain": "Mamma! Voglio uscire a giocare!%noturn",
  "GreenRain_2": "%Vincent è coperto di muschio.",
  "AcceptGift_alcohol_item": "*annusa*... che roba è? Puzza tantissimo... Mammaaaaa!!!$s",
  "Resort_Entering": "È stato divertente! Da grande farò il capitano di una barca!",
  "Resort_Leaving": "Voglio ritornare presto!",
  "Resort_Shore": "Voglio vedere uno squalo!$h",
  "married_Sam": "Non portarmi via il mio Sammy!$s",
  "Resort": "Se guardi bene, si vedono degli insettini che saltano fuori dalla sabbia.$h",
  "reject_869": "Oooh! Che forte!#$b#Mamma non me lo lascerebbe tenere, però...$s",
  "Mon": "Da grande voglio essere proprio come il mio fratellone!$h#$e#Ok! Ciao!",
  "Mon4": "$d kent#Sono contento che papà sia tornato... ma è diverso da come lo ricordavo...$s|Papà sta sempre in giro... Mi manca giocare con lui.$s",
  "Tue": "*sospira*... Mamma mi ha proibito di mangiare altre caramelle gommose, oggi.$s",
  "Tue6": "Lo sai tenere un segreto, signore?^Lo sai tenere un segreto, signorina?$u#$b#Da grande voglio sposare la signorina Penny.#$e#Però non dirlo a lei, va bene?$u",
  "Wed": "Voglio andare a caccia d'insetti, ma mamma s'arrabbia quando mi sporco tutto.$u#$b#Che scelta dura.",
  "Thu": "Ho fame... Dov'è mamma?$s",
  "Thu2": "Non sei una noia come gli altri grandi!",
  "Fri": "#$c .3#Bleah, stasera ci sono di nuovo le barbabietole bollite...$s#$e#Oh no... mamma stasera fa la zuppa di lenticchie.$s",
  "Sat_1": "Presto tornerà papà!#$b#Spero che mi porti dei giocattoli.$u",
  "Sat": "La signorina Penny mi fa leggere un libro nuovo alla settimana.$s#$b#Almeno li lascia scegliere a me, certe volte!",
  "Sat8": "$d kent#Papà sembra strano da quando è tornato. Cosa gli sarà successo?$s#$b#Adesso non gioca più con me.$s|Chissà se papà tornerà mai a casa...$s",
  "Sun": "Ehi ciao, signore!^Ehi ciao, signorina.",
  "Sun10": "Ciao, zio @!^Ciao, zia @!#$e#Non dirlo a mamma... ma di tutti i grandi, preferisco te.$h"
}