{
  "Introduction": "Здорова! Это хорошо, что молодeжь в долину-то перебирается. Такое редко сейчас бывает.",
  "AcceptGift_(O)StardropTea": "Клянусь моей трубкой...  Чашка чая из Звездной капли! А я-то думал, что это легенда, вроде русалок. Большое тебе спасибо.",
  "AcceptGift_(O)Book_Crabbing": "А...  Классика на все времена, всегда плачу, когда читаю. У рыбака просто не может быть слишком много копий этой книги. Спасибо.$h",
  "AcceptGift_(O)Book_Roe": "Спасибо! Такое хорошо читать зимой. Ах, она даже пахнет морем...$h",
  "AcceptGift_(O)SkillBook_1": "О, «Поплавок и наживка»... Каждый рыбак просто обязан оформить подписку на них, но это влетит в копеечку. Много рыбацких секретов у них в свое время вычитал. Спасибо!$h",
  "AcceptGift_coffee_item": "Ах, то что нужно для сугрева старых костей. Спасибо.",
  "GreenRain": "Ага... Надеюсь, эти странные дожди не потревожат рыб. А не то плакала моя рыбацкая жизнь!",
  "GreenRainFinished": "Ну, похоже, рыба в порядке. И, по-моему, даже начала клевать активнее!",
  "GreenRain_2": "Если рыбе эти дожди по нраву, значит и мне тоже.",
  "accept_869": "Ах... Прекрасная наживка для сома, которого я пытаюсь изловить!#$b#Вот, давай обменяю ее на это. Не так давно выбросило на берег — не знаю, что это вообще такое.#$b#Что-то мне подсказывает, что тебе это пригодится, парень.^Что-то мне подсказывает, что тебе это пригодится, девчуль.",
  "AcceptGift_(O)682": "Ужас! ...Что это за монстр такой?",
  "AcceptGift_(O)336": "*хрусть*... Ага, настоящее золото. Хе. Спасибо за подарок!$h",
  "married": "Надоело жить в одиночестве, а?^Надоело жить в одиночестве, а?#$b#Главное, не забывай про рыбалку...",
  "fishCaught_160": "О, тебе удалось поймать Морского черта? Хороший «первый шаг» в мир ловли редких видов.",
  "fishCaught_159": "Вижу, тебе удалось поймать Кримзонфиш! Я пытался поймать ее многие годы. Она у моего дома все балки погрызла!",
  "fishCaught_163": "Клянусь моей трубкой... Тебе удалось поймать «Легенду». Не думал, что доживу до этого дня...$h#$b#Что ж, пацан, у тебя получилось, таких рыбаков в Долине давно не водилось...$h^Что ж, мисс, у тебя получилось, таких рыбаков в Долине давно не водилось...$h",
  "fishCaught_775": "О, тебе наконец-то удалось поймать Ледорыба... Одна из самых увертливых рыб на моей памяти!#$e#Сколько попыток у тебя на это ушло?",
  "fishCaught_682": "*нюх* *нюх*... Сдается мне, ты рыбачил в канализации, пацан.^*нюх* *нюх*... Сдается мне, ты рыбачила в канализации, мисс.#$b#Это, конечно, необычная практика. Говорят, там живет огроменный карп, который из-за токсичной жижи превратился в монстра...",
  "FullCrabPond": "*нюх*... Ах... Старый добрый запах. Ты крабов что ль растишь, а?#$b#От ты мня в самое сердце поразил, @. Ха!$h^От ты мня в самое сердце поразила @. Ха!$h#$b#На, возьми. На пляжу нашел... Хранил до особого случая, так сказать. Не каждый день встречаешь такого же любителя крабов, как я! [797]",
  "MovieInvitation": "О... Кино. Так мило с твоей стороны, пацан.^О... Кино. Так мило с твоей стороны, девчуль.#$b#Тогда докурю и пойду.",
  "summer_19": "Завтра ежегодный Форелевый турнир... О да, мечта любителя речной рыбалки!#$e#Рыбаки со всего света приедут, чтобы половить нашу Радужную форель...#$e#Ты давай тоже приходи!$h^Надеюсь, увидимся там!$h#$e#Следующие два дня я буду в магазине только по часу, начиная с 9 утра. Так что лови меня в это время, если понадоблюсь.",
  "summer_20": "Сегодня большой день. Всю свою снарягу на форель настроил...#$e#Удачи тебе!",
  "summer_21": "Как тебе Турнир?#$b#У меня уже куча Золотых ярлыков... но еще не вечер!",
  "winter_11": "Завтра на пляже будет проходить маленькое сборище... называется «Кальмарофест».#$e#Да... Кальмара сложно поймать. Но, сдается мне, тебя уже хорошенько завлек этот спорт.",
  "winter_12": "Не вешай нос! В воде еще куча кальмаров...",
  "winter_13": "Моему рыбацкому сердцу тепло в эту морозную погоду, когда я вижу, сколько любителей рыбалки собралось на фестиваль...$h",
  "Mon": "Здорово, сынок.^Здорово, доча.#$b#Неплохая такая погодка для рыбалки, да?",
  "Mon4": "Ну как тебе рыбалка в наших водах? Думаю, ты можешь стать рыбаком ещe получше, если захочешь.",
  "Tue": "Настоящий рыбак уважает воду... Ты этого не забывай.",
  "Tue6": "Старик-то мой рыбаком был, знаешь. Я вырос, плавая между островами Ферн-Айленд, жили от улова до улова.#$e#Жизнь рыбацкая тяжeлая, но что-то в ней есть такое, что хочется жить дальше.",
  "Wed": "Иная рыбка с временами года приходит и уходит. А другая только ночью выходит, или в дождь.",
  "Wed6": "Слышал, что в прудах между водопадами можно поймать особую рыбу...#$b#Если получится туда удочку забросить, конечно...",
  "Thu": "*Бормочет* ... Ась? Я б тебе рассказал, о чeм думаю, да только это рыбацкая тайна.",
  "Thu2": "Ходят слухи, будто водится у нас рыба очень редкая... Да только самому опытному рыболову она под силу.#$e#И наживка нужна самая лучшая, чтобы редкая рыбка клюнула.",
  "Fri": "Если хочешь, чтобы клeв пошeл, нужна на крючке наживка.",
  "Fri4": "Я простой человек... я счастлив, когда моя трубка полна. Когда моя трубка пуста... Я просто забиваю ее еще раз.$u",
  "Sat": "Если в городе станут больше рыбачить, то я, глядишь, и новые товары завезу.",
  "Sat8": "Как там жизнь твоя рыбацкая?#$e#Я вот стараюсь почаще рыбачить, но непросто это, когда у тебя ещe и магазин на плечах.",
  "Sun": "Если купишь удочку получше, можно будет использовать с ней наживку да снасти.#$b#С наживкой клeв будет бойче. А со снастями рыбку проще из воды вытащить.#$e#Снасти разные бывают, для разных целей. Они обычно хлипкие, так что не удивляйся, если вдруг развалятся.",
  "Sun10": "Ба, а вот и мой шкипер, @!$h#$e#Я б дал тебе скидку на наживку, если бы мог себе такое позволить.$s",
  "Fair_Judging": "Я не особо-то и надеюсь победить... Рыба выглядит здорово, да пахнет не очень...$s",
  "Fair_Judged": "Ого, как мне мало очков-то дали. Видать, не уважает мэр наш Льюис рыбалку-то. Ну ладно, чего уж...$s"
}