{
  "Introduction": "やぁ！若いもんが 谷に やってくるとは いいことだ。めったに 起こるような もんじゃねえからな。",
  "AcceptGift_(O)StardropTea": "こいつは… スタードロップティーか！人魚伝説にだけ出てくるもんだと思ってたよ。ありがとよ！",
  "AcceptGift_(O)Book_Crabbing": "ああ…不朽の名作だ。読むたびに涙が出る。漁師の必読書だ。何冊あっても困りはしない！ありがとよ。$h",
  "AcceptGift_(O)Book_Roe": "ありがとよ！冬に読むにはぴったりだ。それに、そいつからは海の香りもする…$h",
  "AcceptGift_(O)SkillBook_1": "ああ、「エサとウキ」か…釣り人ならみんな毎号読んでいるはずだが、それなりの出費になる。長いことそいつから釣りのコツを教わってきたんだ。ありがとよ！$h",
  "AcceptGift_coffee_item": "ああ、体にしみわたる。ありがとよ。",
  "GreenRain": "ああ…この変な雨で魚たちに悪影響がでなけりゃいいが…魚たちになにかあれば、おれの人生にかかわる！",
  "GreenRainFinished": "どうやら魚たちに変わりはないようだ。よくエサに食いついてたからな！",
  "GreenRain_2": "魚たちがこの雨を気に入っているなら、おれも同じだ。",
  "accept_869": "ああ…私が狙っていたナマズにぴったりなエサだな！#$b#これと交換してくれないか。これが何なのかはわからないが、少し前に浜辺に流れ着いていたんだ。#$b#お前さんなら使えそうな気がするんだよ、坊主。^お前さんなら使えそうな気がするんだよ、嬢ちゃん。",
  "AcceptGift_(O)682": "うおっ！ …これはどういうモンスターなんだ？",
  "AcceptGift_(O)336": "（カリッ）…本物の金か。ハハハ！これはとんでもない贈り物だ！$h",
  "married": "独身生活に見切りをつけたのか？^独身生活に見切りをつけたのか？#$b#だが、釣りはやめるんじゃないぞ…",
  "fishCaught_160": "ああ、ツリビトアンコウを釣ったのか？希少な魚の世界にふみだす第一歩としては上出来だ。",
  "fishCaught_159": "クリムゾンフィッシュを釣ったのか！あの魚には何年も困ってたんだ。おれの家の土台の木をかじろうとするんだ！",
  "fishCaught_163": "そうか…おまえさん、本当に「レジェンド」を釣り上げたんだな。まさかこんな日が来るとは…$h#$b#坊主、よくやったな…おまえさんはこの谷はじまって一番の漁師だ…$h^嬢ちゃん、よくやったな…おまえさんはこの谷はじまって一番の漁師だ…$h",
  "fishCaught_775": "ああ、ついにアイスフィッシュを釣り上げたのか…おれも挑んだが、とんでもなくすべりやすい魚だ！#$e#どのくらい挑戦したんだ？",
  "fishCaught_682": "（クンクン）…下水道で釣りをしていたようだな、坊主。^（クンクン）…下水道で釣りをしていたようだな、嬢ちゃん。#$b#よくそんな型破りなことを思いついたもんだ。あそこにはな、有毒なヘドロで怪物に変わった巨大なコイの伝説があるんだ…",
  "FullCrabPond": "（クンクン）...あぁ...あの古いおなじみの香りだ。レーズンのカニだよね？#$b#心の後ろにはあの男、@。ハー！$h^心の後ろにはあの女、@。ハー！$h#$b#ここだよ、持って行って。それをビーチで見つけた...特別な日のために取っておくよ。毎日仲間のカニオタクを見つけるわけじゃないよ！[797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "summer_19": "明日は恒例のマス釣り大会だ…淡水釣り好きには夢みたいなイベントだ！#$e#世界中の釣り人が美しいニジマスを釣りにやってくる…#$e#会えるのを楽しみにしてるぞ、坊主！$h^興味があれば来るといい！$h#$e#これから2日間は、朝9時から1時間だけ店を開けるからな。必要なものがあればその間に来てくれ。",
  "summer_20": "ついに今日だな！釣り具をぜんぶマス釣り用に調整したんだ…#$e#おまえさんもがんばれよ！",
  "summer_21": "釣り大会の調子はどうだ？#$b#おれはかなりの数の金色のタグを見つけたが… まだまだ終わりじゃない！",
  "winter_11": "明日はビーチでちょっとしたイベントがある… 「イカ釣りまつり」だ。#$e#イカは手ごわい相手だ。とはいえ、おまえさんはもう釣りのコツをつかんでいるはずだ。 そうだろう？",
  "winter_12": "まだあきらめるな！この海にはもっとイカがいるはずだ…",
  "winter_13": "ここに集まった釣り人たちを見ると、冬のこごえた心も温かくなる。 みんな釣りを愛しているのがわかるからな…$h",
  "Mon": "よぉ、坊主。^よぉ、嬢ちゃん。#$b#今日は 釣り日和じゃねえか？",
  "Mon4": "この辺で いいものは つれたか？コツを つかんで 本気で やれば、 あんたは 優れた 釣り人に なれそうだな。",
  "Tue": "本物の 釣り人は 釣り場に 敬意を 払うんだ… 忘れんなよ。",
  "Tue6": "オレも 昔は 釣りをやってたんだ。フェーン諸島へ 船を 出し、 毎日 魚を 捕って 育った。#$e#釣り人の 生活は 簡単じゃねえが、 続けさせてくれる 何かが そこに あるんだよ。",
  "Wed": "季節によって 場所を 変える 魚がいる。一部の魚は、 夜間か 雨の時にしか 釣れないぞ。",
  "Wed6": "滝の間にある淵には、変わった魚が一匹いると聞いたことがある…#$b#おまえさんの釣竿が届けばの話だが…",
  "Thu": "ぶつぶつ…ん？オレが 何を 考えていたかって？ 教えたいが、 漁師の 秘密さ。",
  "Thu2": "この辺には とても 珍しい魚が いるって ウワサだが… 熟練の 釣り人じゃなければ 勝負に ならない らしいぞ。#$e#珍しい 魚を 釣りたいなら、 最高級の エサを 用意するんだな。",
  "Fri": "魚の 食いつきを 本当に 良くしたいなら、 釣り針に エサを つけておくんだな。",
  "Fri4": "おれはぜいたく者じゃない… パイプにたばこ葉がつまっていればしあわせなんだ。パイプが空になったら… またつめるのさ。$u",
  "Sat": "もし 地元の 釣り場が もっと 活発になれば、 店の 品揃えも 充実 させられるんだがな。",
  "Sat8": "最近の 釣りの 調子は どうだ？#$e#オレも できるだけ 釣りを しようとは してるが、 店を やってるから そう 簡単には いかんな。",
  "Sun": "高品質な 釣竿を 買えば、 釣りエサと 釣具を つけられるようになるぞ。#$b#釣りエサは 魚が 早く 針に 食いつくようになる。釣具は 魚を 簡単に 引き上げられるように なるぞ。#$e#釣具によって、 異なる 効果を 持っているが、大体の 釣具は もろいから、 使っている間に 壊れても 驚くんじゃ ねえぞ。",
  "Sun10": "よお、@船長じゃないか！$h#$e#余裕が あったら、 釣りエサの 割引でも してやれたんだがな。$s",
  "Fair_Judging": "これは 勝ち目が なさそうだな… 見た目は いいんだが、 匂いが きついぜ…$s",
  "Fair_Judged": "おや、 低い点数 じゃねえか。 たぶん、 ルイス町長は あんまり 魚好きじゃない かもな…$s"
}