{
  "Introduction": "¡Ah del barco! Es agradable ver a jóvenes que se mudan al valle. No pasa muy a menudo últimamente.",
  "AcceptGift_(O)StardropTea": "Por la cánula de mi pipa...  ¡una taza de té de fruta estelar! Y yo que pensaba que era algo de las leyendas de sirenas. Gracias de todo corazón.",
  "AcceptGift_(O)Book_Crabbing": "Sí... Un clásico atemporal. Hace que se me salten las lágrimas, con cada lectura. ¡Un pescador nunca tiene demasiadas copias! Gracias.$h",
  "AcceptGift_(O)Book_Roe": "¡Gracias! Será una lectura invernal perfecta. Ah, e incluso huele a mar...$h",
  "AcceptGift_(O)SkillBook_1": "Ah, 'Cebo y Corcho'... Todo pescador debe tener una suscripción, pero cuesta un ojo de la cara. Me ha enseñado muy buenos trucos de pesca durante los años. ¡Gracias!$h",
  "AcceptGift_coffee_item": "Ah, esto calienta mis viejos huesos. Gracias.",
  "GreenRain": "Sí... Espero que estas lluvias insólitas no molesten a los peces... ¡Podría arruinarme la vida!",
  "GreenRainFinished": "Bueno, los peces parecen tan sanos como siempre. De hecho, ¡juro que han estado mordiendo el anzuelo con extra de vigor!",
  "GreenRain_2": "Si a los peces les gustan estas lluvias, entonces a mí también.",
  "accept_869": "Ah... ¡Es el cebo perfecto para un pez gato que llevo tanto tiempo intentando pillar!#$b#Aquí, permíteme intercambiártelo. No estoy seguro de qué es, pero apareció en la playa hace mucho tiempo.#$b#Algo me dice que tú podrás utilizarlo, muchacho.^Algo me dice que tú podrás utilizarlo, señorita.",
  "AcceptGift_(O)682": "¡El horror! ...¿Qué clase de monstruo es este?",
  "AcceptGift_(O)336": "*ñam*... Sip, es oro de verdad. ¡Je! ¡Qué regalo!$h",
  "married": "Renunciando a la vida de soltero, ¿eh?^Renunciando a la vida de soltera, ¿eh?#$b#Solamente no olvides de hacer tiempo para la pesca...",
  "fishCaught_160": "Ah, capturaste un Rape, ¿no? Un buen « primer paso » adentro del mundo de los peces raros, lo es.",
  "fishCaught_159": "Así que, ¡al fin atrapaste al Pez Carmesí! Ese pez lleva mofándose de mi durante años. ¡Casi mordisquea a través de la madera de mi casa!",
  "fishCaught_163": "Por la cánula de mi pipa... De verdad atrapaste a « la Leyenda ». Nunca pensé que vería este día...$h#$b#Bueno, joven, lo has conseguido... Eres el mejor pescador que este valle ha visto en mucho tiempo...$h^Bueno, jovencita, lo has conseguido... Eres la mejor pescadora que este valle ha visto en mucho tiempo...$h",
  "fishCaught_775": "Ah, así que al fin enganchaste al Pez Glacial... ¡Ese es uno de los peces más escurridizos que me he encontrado!#$e#¿Cuántos intentos te llevó atraparlo?",
  "fishCaught_682": "*snif* *snif*... Algo me dice que has estado pescando en las alcantarillas, joven.^*snif* *snif*... Algo me dice que has estado pescando en las alcantarillas, señorita.#$b#Es una práctica poco convencional, desde luego. Hay una leyenda sobre una carpa colosal, convertida en monstruo por el lodo tóxico...",
  "FullCrabPond": "*sniff*... Ah... Viejo pero familiar olor. Has estado criando cangrejos, ¿no es verda'?#$b#Veo que tú y yo compartimos espíritu, @. ¡Hah!$h#$b#Toma, coge esto. Lo encontré en la playa... Lo he estado guardando pa' una ocasión especial. ¡No todos los días te encuentras a otro entusiasta de los cangrejos! [797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "summer_19": "Mañana es el Derby de la Trucha anual... Sí, ¡el sueño de cualquier entusiasta de agua dulce!#$e#Pescadores de todo el mundo estarán aquí para atrapar nuestra hermosa Trucha Arcoíris...#$e#¡Más te vale que te vea allí, joven!$h^¡Espero verte allí!$h#$e#Los próximos dos días, estaré en la tienda durante una hora solamente, empezando a las 9 de la mañana. Así que si necesitas algo urgentemente, puedes venir entonces.",
  "summer_20": "¡Hoy es el gran día! Tengo todo mi equipo a punto para pescar Trucha...#$e#¡Que tengas suerte!",
  "summer_21": "¿Qué tal te está tratando el Derby?#$b#He encontrado una cantidad de etiquetas doradas... ¡pero aún no he terminado!",
  "winter_11": "Mañana, en la playa, comienza una pequeña reunión... llamada « CalamarFest ».#$e#Sí... es una captura difícil, el calamar. Pero confío en que tengas madera para este deporte, a estas alturas.",
  "winter_12": "¡No te rindas todavía! Hay más calamar en estas aguas...",
  "winter_13": "Calienta mi viejo corazón invernal el ver a todos estos pescadores reunidos aquí, todo por el amor por la pesca...$h",
  "Mon": "Hola, muchacho.^Hola, muchacha.#$b#Hace buen tiempo para pescar, ¿no?",
  "Mon4": "¿Has tenido suerte en las aguas locales? Me parece que se te va a dar muy bien la pesca si te concentras en ello.",
  "Tue": "Un verdadero pescador siempre respeta el agua... Nunca lo olvides.",
  "Tue6": "¿Sabes? Mi viejo era pescador. Yo me crié navegando entre las islas Helecho, viviendo de captura en captura.#$e#La vida del pescador es dura, pero tiene algo que te engancha.",
  "Wed": "Hay peces que van y vienen con las estaciones. Otros solo salen de noche o con lluvia.",
  "Wed6": "Escuché un rumor de que un tipo especial de pez puede ser encontrando en las piscinas entre cascadas...#$b#Si puedes alcanzarlo con tu caña, eso es...",
  "Thu": "*Mmm* *Mmm* ¿Eh...? Te diría en qué pienso, pero es un secreto de pescador.",
  "Thu2": "Hay rumores de peces muy poco comunes por esta zona... Pero solo un pescador experimentado podrá tener alguna oportunidad contra ellos.#$e#Necesitarás el mejor cebo que puedas encontrar si quieres que pique un pez raro.",
  "Fri": "Si realmente quieres que piquen, asegúrate de poner cebo en tu anzuelo.",
  "Fri4": "Soy un hombre sencillo... cuando mi pipa está llena, soy feliz. Cuando mi pipa está vacía... bueno, entonces la vuelvo a llenar.$u",
  "Sat": "Si la escena pesquera local se animase un poco, podría aumentar las existencias de mi tienda.",
  "Sat8": "¿Qué tal te va la vida de pesca?#$e#Yo intento pescar todo lo que puedo, pero no es fácil cuando tienes una tienda que llevar.",
  "Sun": "Si te compras una caña de pescar de calidad, podrás colocarle cebo y aparejos al sedal.#$b#El cebo hace que los peces piquen antes. El aparejo te facilita el trabajo cuando recoges sedal.#$e#Hay varios tipos de aparejo, con distintas ventajas. Suelen ser bastante endebles, así que no te sorprendas si se rompen al cabo de un rato.",
  "Sun10": "¡Anda, si es el capitán @!$h^¡Anda, si es la capitana @!$h#$e#Te haría un descuento en el cebo si me lo pudiera permitir.$s",
  "Fair_Judging": "No tengo muchas esperanzas de ganar... Los peces tienen buen aspecto, pero no huelen precisamente bien...$s",
  "Fair_Judged": "Vaya, qué puntuación tan baja. Supongo que el alcalde Lewis no es muy amigo del pescado. En fin...$s"
}