{
  "Introduction": "Hop! Vadiye yeni kimselerin gelmesi çok hoş. Bayağıdır kimse gelmiyordu.",
  "AcceptGift_(O)StardropTea": "Vay canına... Yıldızkaydı Çayı mı bu! Denizkızı efsanelerindeki gibi. Çok teşekkür ederim.",
  "AcceptGift_(O)Book_Crabbing": "Evet...  Bu, ölümsüz klasiklerden. Her okuduğumda gözlerim dolar. Balıkçı dediğin de bu kitaba doyamaz. Sağ olasın.$h",
  "AcceptGift_(O)Book_Roe": "Sağ olasın! Kışın okumak için on numara. Aa, hatta deniz gibi kokuyor...$h",
  "AcceptGift_(O)SkillBook_1": "Ah, 'Yem ve Mantar'... Her balıkçı düzenli olarak alıp okumalı da... Birazcık tuzlu işte. Yıllar içinde bana birçok iyi balıkçılık tüyosu öğretti. Teşekkürler!$h",
  "AcceptGift_coffee_item": "Bu, kemiklerimi ısıtacak. Teşekkürler.",
  "GreenRain": "Evet... Umarım bu garip yağmur, balıkları kaçırmaz... Hayatım biter!",
  "GreenRainFinished": "Balıklar her zamankinden daha sağlıklı görünüyorlar. Hatta ekstra bir şevkle ısırıyor gibiler!",
  "GreenRain_2": "Balıklar yağmuru sevdiyse ben de severim.",
  "accept_869": "Ah... Yakalamaya çalıştığım balık için mükemmel yemi getirmişsin!#$b#Al bakalım, bununla takaslayalım. Ne olduğunu bilmem etmem ama bir süre önce karaya vurduydu.#$b#İçimden bir ses işine yarayacağını söylüyor, evlat.^İçimden bir ses işine yarayacağını söylüyor, hanım kızım.",
  "AcceptGift_(O)682": "Korkunç! ...Bu ne tür bir canavar böyle?",
  "AcceptGift_(O)336": "*ısırır*... Evet, bu gerçek altın. Hah! Ne hediye ama!$h",
  "married": "Bekarlığı veda ettin, öyle mi?^Bekarlığa veda ettin, öyle mi?#$b#Sadece balık tutmaya zaman ayırmayı unutma...",
  "fishCaught_160": "Demek Fenerbalığını yakaladın? Nadir balıkların dünyasına güzel bir 'ilk adım' bu.",
  "fishCaught_159": "Sonunda Kızılbalık'ı yakalamışsın! O balık yıllardır kabusumdu. Bir keresinde az daha tahtanın altından beni kemirecekti!",
  "fishCaught_163": "Pipomun sapı aşkı... Gerçekten 'Efsane'yi yakalamışsın. Böyle bir günü göreceğimi hiç düşünmemiştim...$h#$b#Pekala delikanlı, başardın... Sen, bu vadide uzun zamandır görülen en iyi balıkçısın...$h^Pekala hanımefendi, başardın... Sen, bu vadide uzun zamandır görülen en iyi balıkçı olabilirsin...$h",
  "fishCaught_775": "Demek sonunda Buzulbalık'ı yakaladın... Bu, benim karşılaştığım en kaygan balıktı!#$e#Kaç kerede yakalayabildin?",
  "fishCaught_682": "*koklar* *koklar*... İçimden bir ses bana lağım sularında balık tuttuğunu söylüyor delikanlı.^*koklar* *koklar*... İçimden bir ses bana lağım sularında balık tuttuğunu söylüyor hanımefendi.#$b#Kuşkusuz alışılmadık bir yöntem. Toksik çamurdan devasa sazanların, canavarlara dönüştüğü efsaneler var...",
  "FullCrabPond": "*koklar*... Ah... Çok tanıdık bir koku. Yengeç yetiştiriyorsun, değil mi?#$b#Tam benim kafada adamsın be @. Hah!$h^Tam benim kafada kandınsın be @. Hah!$h#$b#Al bakalım bunu. Kumsalda bulduydum... Özel bir durum olursa diye bekletiyordum. Sonuçta her gün kasabamızdan yengeç hayranı biri çıkmıyor! [797]",
  "MovieInvitation": "Ah... film. Çok naziksin evlat.^Ah... film. Çok naziksin hanım kızım.#$b#Pipomu biraz daha tüttüreyim, geleceğim.",
  "summer_19": "Yarın Alabalık Yarışı günü... Evet, bu tatlı su balıkçıları için rüya gibi!#$e#Tüm dünyadan oltacılar, bizim güzel Gökkuşağı Alabalığı'nı yakalamak için burada olacak...#$e#Sen de orada olacak olsan iyi olur evlat!$h^Seni de orada görmeyi bekliyorum!$h#$e#Önümüzdeki iki gün, saat sabah 9'dan itibaren sadece bir saatliğine dükkanda olacağım. Eğer cidden bir şey lazım olursa o civarda gelmelisin.",
  "summer_20": "Büyük gün geldi! Alabalık yakalamak için tüm ekipmanları hazırladım...#$e#Bol şans!",
  "summer_21": "Yarış nasıl geçiyor?#$b#Birçok Altın Etiket topladım... Fakat daha bitmedi!",
  "winter_11": "Yarın sahilde 'Mürekkepbalığı Şenliği' adında ufak bir buluşma var...#$e#Doğru... Mürekkepbalığı yakalamak zordur. Fakat yeteneklerin gelişmiştir diye düşünüyorum.",
  "winter_12": "Henüz pes edeyim deme! Suda daha birçok mürekkepbalığı var...",
  "winter_13": "Tüm bu balıkçıların burada toplanması, benim yaşlı donuk kalbimi ısıtıyor. Hepsi balıkçılık tutkusu uğruna...$h",
  "Mon": "Hop, evlat.^Merhaba, hanım kızım.#$b#Hava balık tutmak için çok iyi, değil mi?",
  "Mon4": "Bu bölgede pek şansın yaver gitmiyor mu? Eğer kararlı olursan iyi bir oltacı olabilirsin gibi.",
  "Tue": "Gerçek bir oltacı denize saygı duyar... Bunu unutma.",
  "Tue6": "Bu yaşlı adam balıkçıydı, bilirsin. Eğreltiotu aradalarında sağda solda balık tutarak büyüdüm.#$e#Balıkçıların hayatı kolay değildir. Ancak, sürekli öyle bir şey vardır ki mücadele etmeyi kesmezsin.",
  "Wed": "Bazı balıklar mevsimlerle gider ve gelir. Diğerleri ise gece ya da yağmurda gelir.",
  "Wed6": "Duyduğum bir efsaneye göre özel tür bir balık, şelalelerin arasında görülebiliyormuş...#$b#Eğer oltanla ulaşabilirsen tabii...",
  "Thu": "*mırıldanır* *mırıldanır* ...He? Sana ne düşündüğümü söylersem, balıkçı sırrını söylemiş olurum.",
  "Thu2": "Buralarda ender görülen balıklar olduğuna dair söylentiler var... Onlara karşı bir tek tecrübeli oltacılar durabilir.#$e#Oltana düşsünler istiyorsan sağlam yemlere ihtiyacın olacak.",
  "Fri": "Balık yakalamak istiyosan, oltaya yem koyduğundan emin ol.",
  "Fri4": "Ben basit bir adamım... Pipom doluysa mutluyum. Pipom boşaldığında ise... Eh, gidip onu tekrar doldururum.$u",
  "Sat": "Eğer buralarda balıkçılık gelişseydi dükkanı genişletmeyi düşünebilirdim.",
  "Sat8": "Balıkçılık nasıl gidiyor?#$e#Ben her fırsatta balık yakalamaya çıkıyorum ama işletmen gereken bir dükkanın olunca bu o kadar da kolay olmuyor.",
  "Sun": "Eğer iyi kalitede bir oltan olursa yem takıp balığı ipe getirmeyi başarabilirsin.#$b#Yem daha çabuk balık yakalamanı sağlar. Balığı yakalamaya çalışırken oltayı kendine çekmen işini kolaylaştırır.#$e#Sana farklı yararlar sağlayan bir çok çeşite olta takımı vardır. Genellikle kırılgan olurlar, bu yüzden bir süre sonra oltan kırılırsa şaşırma.",
  "Sun10": "Hop, çavuşum @ gelmiş!$h#$e#Durumum iyi olsaydı sana indirim yapabilirdim.$s",
  "Fair_Judging": "Kazanma konusunda pek umudum yok... Balıklar güzel görünüyor olabilir ama harika koktukları söylenemez...$s",
  "Fair_Judged": "Hayda, düşük puan almışım. Sanırım Başkan Lewis balıkları pek sevmiyor. Pekala...$s"
}