{
  "Introduction": "안녕하신가! 젊은 사람이 계곡에 이사오는 걸 보니 좋구먼. 요즘 흔한 일은 아니지.",
  "AcceptGift_(O)StardropTea": "내 파이프의 막대여... 별방울차라니! 인어 전설에나 나오는 물건인 줄 알았네. 고마워.",
  "AcceptGift_(O)Book_Crabbing": "그려... 세월이 흘러도 이건 고전이지. 읽을 때마다 눈가가 촉촉해지는구먼. 낚시꾼이라면 몇 권이고 있어야 할 책이야! 고맙네.$h",
  "AcceptGift_(O)Book_Roe": "고맙네! 겨울철에 읽기 딱 좋은 책이지. 아, 바다 냄새까지 나는구먼...$h",
  "AcceptGift_(O)SkillBook_1": "아, '미끼와 찌'... 낚시꾼이라면 구독하는 게 맞지만, 저렴하진 않다네. 세월에 걸쳐 내게 많은 낚시 팁을 가르쳐 줬지. 고맙네!$h",
  "AcceptGift_coffee_item": "아, 뼛속까지 따끈하게 데워주네. 고마워.",
  "GreenRain": "그려... 이상한 비가 생선에게 영향을 주면 안 될 텐데... 내 인생이 걸린 일이야!",
  "GreenRainFinished": "음, 생선들은 여전히 건강하더군. 오히려 예전보다 더 힘차게 무는 느낌이야!",
  "GreenRain_2": "생선들이 이 비를 좋아한다면, 나도 이 비가 좋다네.",
  "accept_869": "아... 내가 잡으려던 메기가 있는데, 그 미끼라면 완벽하겠구먼!#$b#여기, 이거랑 교환해 줄게. 정확히 뭔지는 잘 모르겠지만, 얼마 전에 해변에 떠내려왔네.#$b#뭔가 자네한테 유용할 것 같아 보이네.",
  "AcceptGift_(O)682": "이런 끔찍한! ...이건 무슨 괴물이란 말인가?",
  "AcceptGift_(O)336": "*아그작*... 그려, 진짜 금이 맞구먼. 하하! 멋진 선물이야!$h",
  "married": "독신 생활은 이제 포기하는 건가?^독신 생활은 이제 포기하는 건가?#$b#낚시할 시간만은 포기하지 말게...",
  "fishCaught_160": "아, 아귀를 잡았구만, 그래? 희귀한 생선의 세계로 가는 좋은 '첫걸음'이지, 그거.",
  "fishCaught_159": "그래, 드디어 크림슨피쉬를 정복했구만! 날 몇 년 동안 조롱한 생선이지. 내 집 밑의 나무를 물어서 뚫을 뻔도 했어!",
  "fishCaught_163": "내 파이프의 막대여... '전설의 물고기'를 잡다니. 이런날이 올거라 생각도 못했네...$h#$b#그래, 젊은이, 자네가 해냈네... 오랫동안 자네를 능가할 낚시꾼은 이 계곡에 없었지...$h^그래, 아가씨, 자네가 해냈네... 오랫동안 자네를 능가할 낚시꾼은 이 계곡에 없었지...$h",
  "fishCaught_775": "아, 빙하고기를 잡았구만... 내 살아생전 그렇게 미끄러운 생선은 못 봤다네!#$e#그래, 몇 번 만에 성공했나?",
  "fishCaught_682": "*킁* *킁*... 하수도에서 낚시를 했나 보네, 젊은이.^*킁* *킁*... 하수도에서 낚시를 했나 보네, 아가씨.#$b#색다른 도전이군, 그건 확실해. 거대한 잉어의 전설이 있다네, 하수도 폐기물에 의해 괴물 같은 모습이 되었다고 그러더군...",
  "FullCrabPond": "*킁*... 아... 익숙한 이 냄새. 요즘 게를 키우기 시작한 게 분명하구먼!#$b#@, 자넨 나와 같은 마음을 가진 남잘세. 하!$h^@, 자넨 나와 같은 마음을 가진 여잘세. 하!$h#$b#여기, 이거 받게. 해변에서 찾았어... 특별한 일을 위해 아껴두고 있었지. 게를 좋아하는 사람을 찾는 게 매일 있는 일이 아니거든! [797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "summer_19": "내일은 연간 송어 시합일세... 그려, 민물낚시꾼의 꿈!#$e#우리 아름다운 무지개 송어를 잡으러 전 세계의 낚시꾼들이 모여들 거야...#$e#자네도 꼭 오게, 젊은이!$h^자네도 꼭 오게!$h#$e#앞으로 이틀 동안 난 아침 9시부터 한 시간만 가게를 보겠네. 정말 필요한 게 있다면 그때 방문해 주게.",
  "summer_20": "오늘이 그날이야! 장비를 모두 송어에 맞춰 준비했어...#$e#행운을 비네!",
  "summer_21": "시합은 어떤가?#$b#나야 황금 꼬리표를 많이 찾았지... 하지만 아직 끝이 아닐세!",
  "winter_11": "내일 해변에 작은 모임이 있지... 바로 '오징어 축제'.#$e#그려... 어려운 상대야, 오징어는. 하지만 지금쯤이면 자네도 낚시를 좀 터득했을 거라 믿네.",
  "winter_12": "아직 포기하긴 일러! 아직 물속엔 오징어가 많다고...",
  "winter_13": "추운 겨울에 마음이 따뜻해지네, 낚시를 사랑하는 사람들이 이렇게 모여든 걸 보게나...$h",
  "Mon": "안녕한가, 젊은이.^안녕한가, 아가씨.#$b#낚시하기 좋은 날씨 같네, 안 그러가?",
  "Mon4": "이 주변에서 낚시 운은 좀 있었나? 자네가 노력만 한다면 강한 낚시꾼이 될 자질이 있어 보이네.",
  "Tue": "진정한 낚시꾼은 물을 존중해야 해... 잊지 말게나.",
  "Tue6": "아버지도 낚시꾼이셨지. 아버지 따라 페른 섬도 사이를 오가고 하루하루 낚시해먹으면서 자랐어.#$e#낚시꾼의 삶은 거칠지만, 어떤 알 수 없는, 계속하게 하는 무언가가 있지.",
  "Wed": "계절이 오가면서 생선도 오가지. 어떤 것들은 밤이나 비 올 때만 보이고.",
  "Wed6": "폭포 사이의 물에서 낚을 수 있는 특별한 생선에 대한 소문을 들었네...#$b#낚싯줄이 거기까지 닿는다면 말이지...",
  "Thu": "*중얼* *중얼* ...에? 내가 무슨 생각 하는지 알려주겠지만, 낚시꾼의 비밀이라 말이지.",
  "Thu2": "이 근방에 정말 귀한 생선이 있다는 소문이 있어... 하지만 경험 많은 낚시꾼만 제대로 잡을 수 있을 거야.#$e#희귀한 생선이 물기를 바란다면 최고의 미끼를 써야 할 걸세.",
  "Fri": "생선이 좀 많이 물기를 바란다면, 낚싯바늘에 꼭 미끼를 쓰게나.",
  "Fri4": "나야 사람이 단순해서... 파이프가 가득하면 난 행복하지. 파이프가 비었으면... 뭐, 그러면 다시 채우지.$u",
  "Sat": "이 동네에 낚시하는 사람이 좀 많아진다면, 가게 물품을 좀 늘릴 수도 있지.",
  "Sat8": "그래, 자네 낚시 인생은 어떻게 좀 잘 되어가는가?#$e#나도 최대한 자주 낚시를 하려고 하지만, 가게를 운영해야 해서 쉽지만은 않네.",
  "Sun": "좀 더 품질이 좋은 낚싯대를 구한다면, 미끼와 추가 장비를 장착할 수 있을 걸세.#$b#미끼가 있으면 생선이 더 빨리 물지. 낚시 도구는 물고기를 감아 들일 때 더 쉽게 만들어 주지.#$e#장비는 별의별 종류가 많아, 하나하나 다 특성도 다르지. 근데 보통 약한 편이라, 조금 쓰다가 망가져도 너무 놀라진 말게.",
  "Sun10": "이야, 이거 내 선장님, @(이)잖아!$h#$e#내가 여유만 되었어도 미끼 가격 좀 할인해주는 건데 말이지.$s",
  "Fair_Judging": "이길 가능성은 별로 없는 기분인걸... 생선이 멋져 보여도 냄새가 그렇게 좋진 않네...$s",
  "Fair_Judged": "와, 점수가 처량하네. 루이스 시장은 생선은 별로 안 좋아하나 봐. 어쩔 수 없지...$s"
}