{
  "Introduction": "Ahoy there! It's nice to see young folk movin' in to the valley. It's not very common these days.",
  "AcceptGift_(O)StardropTea": "By the stem o' me pipe...  a cup o' Stardrop Tea! And here I thought it was only the stuff of mermaid legend. Thank you kindly.",
  "AcceptGift_(O)Book_Crabbing": "Aye...  A timeless classic. Brings a tear to me eye, with every read. A fisherman can never have too many copies! Thank ye.$h",
  "AcceptGift_(O)Book_Roe": "Thank ye! This'll be perfect winter reading. Ah, and it even smells of the sea...$h",
  "AcceptGift_(O)SkillBook_1": "Ah, 'Bait And Bobber'... Every angler ought to have a subscription, but it costs a pretty penny. Taught me a lot of good fishin' tips over the years. Thanks!$h",
  "AcceptGift_coffee_item": "Ah, this stuff warms the ol' bones. Thank you.",
  "GreenRain": "Aye... I hope these weird rains don't bother the fish... It could ruin me life!",
  "GreenRainFinished": "Well, the fish seem as healthy as ever. In fact, I swear they've been biting with extra vigor!",
  "GreenRain_2": "If the fish like these rains, then I like 'em, too.",
  "accept_869": "Ah... That's the perfect bait for a catfish I've been tryin' to catch!#$b#Here, let me trade you this for it. I'm not sure what it is, but it washed up on the beach not too long ago.#$b#Somethin' tells me you could use it, lad.^Somethin' tells me you could use it, miss.",
  "AcceptGift_(O)682": "The horror! ...What kind of monster is this?",
  "AcceptGift_(O)336": "*chomp*... Yep, that's real gold alright. Heh! What a gift!$h",
  "married": "Giving up the bachelor life, eh?^Giving up the single life, eh?#$b#Just don't forget to make time for fishing...",
  "fishCaught_160": "Ah, you caught the Angler, did ya? A good 'first step' into the world o' rare fish, that one.",
  "fishCaught_159": "So, you finally conquered the Crimsonfish! That fish has been taunting me for many years. He nearly nibbled through the wood under me house!",
  "fishCaught_163": "By the stem o' me pipe... You actually caught 'the Legend'. I never thought I'd see the day...$h#$b#Well, lad, you've done it... You're the best fisherman this valley's seen in a long time...$h^Well, miss, you've done it... You're the best angler this valley's seen in a long time...$h",
  "fishCaught_775": "Ah, so you finally snagged the Glacierfish... That's one of the slipperiest fish I've ever encountered!#$e#How many tries did it take ya?",
  "fishCaught_682": "*sniff* *sniff*... Something tells me you've been fishin' in the sewers, lad.^*sniff* *sniff*... Something tells me you've been fishin' in the sewers, miss.#$b#It's an unconventional approach, to be sure. There's legend of gargantuan carp, twisted into monsters from the toxic sludge...",
  "FullCrabPond": "*sniff*... Ah... That old familiar scent. You've been raisin' crabs, haven't ya?#$b#Yer a man after me own heart, @. Hah!$h^Yer a lady after me own heart, @. Hah!$h#$b#Here, take this. I found it on the beach... Been savin' it fer a special occasion. It's not every day I discover a fellow crab enthusiast! [797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "summer_19": "Tomorrow is the annual Trout Derby... Aye, it's a freshwater enthusiast's dream!#$e#Anglers from all over the world will be here to catch our beautiful Rainbow Trout...#$e#I'd better see you out there, lad!$h^I hope to see you out there!$h#$e#For the next two days, I'll only be manning the shop for one hour, starting at 9am. So if you really need somethin', you can come by then.",
  "summer_20": "It's the big day! I've got all me equipment tuned to catch Trout...#$e#Good luck out there!",
  "summer_21": "How's the Derby treatin' ya so far?#$b#I've found plenty o' Golden Tags, meself... but it's not over yet!",
  "winter_11": "Tomorrow, at the beach, is the start of a little gathering... called 'SquidFest'.#$e#Aye... tis' a difficult catch, the squid. But I trust that you've developed a knack for the sport, by now.",
  "winter_12": "Don't give up just yet! There's more squid in these waters...",
  "winter_13": "It warms me ol' winter heart to see all these anglers gathered here, all for the love o' fishing...$h",
  "Mon": "Ahoy there, son.^Ahoy there, lass.#$b#Looks like decent weather for fishing, eh?",
  "Mon4": "Have you had much luck in the local waters? You look like you could be a strong angler if you set your mind to it.",
  "Tue": "A true angler has respect for the water... don't you forget that.",
  "Tue6": "The ol' Man was a fisherman, you know. I grew up sailing between the fern islands, living from catch to catch.#$e#The fishing life is tough, but there's something about it that keeps you goin'.",
  "Wed": "Some fish come and go with the seasons. Others only come out at night or in the rain.",
  "Wed6": "I've heard a rumor that a special kind of fish can be found in the pools between waterfalls...#$b#If you can reach it with yer rod, that is...",
  "Thu": "*mumble* *mumble* ...Eh? I would tell you about my thoughts, but it's a fisherman's secret.",
  "Thu2": "There's rumors of some very rare fish in these parts... but only an experienced angler could stand a chance against them.#$e#You'll need the finest bait you can get if you want a rare fish to bite.",
  "Fri": "If you really want to get the fish biting, make sure you put some bait on your hook.",
  "Fri4": "I'm a simple man... when my pipe is full, I'm happy. When my pipe is empty... well, then I just fill 'er up again.$u",
  "Sat": "If the local fishing scene got a bit more lively, I might expand the shop's stock.",
  "Sat8": "How's the fishing life going for ya?#$e#I try to fish as often as possible, but it's not easy when you've got a shop to run.",
  "Sun": "If you purchase a high quality fishing rod, you'll be able to attach bait and tackle to the line.#$b#Bait causes fish to bite faster. Tackle can make your job a lot easier when reeling fish in.#$e#There's all kinds of tackle, with different perks. They're usually a little flimsy, so don't be surprised if your tackle breaks after a while.",
  "Sun10": "Hey, it's my skipper, @!$h#$e#I'd give you a discount on bait if I could afford it.$s",
  "Fair_Judging": "I don't have high hopes of winning... the fish look nice but they don't exactly smell great...$s",
  "Fair_Judged": "Wow, I got a low score. I guess Mayor Lewis isn't much of a fish man. Oh well...$s"
}