{
  "Introduction": "Oi procê! É muito bom vê os mais moço vindu pro Vale. Não é um trem muito comum esses dia.",
  "AcceptGift_(O)StardropTea": "Eita, ferro...  uma xícara de Chá de Fruta-Estrela! E eu achava que isso era só coiso de conto de fadas. Obrigado.",
  "AcceptGift_(O)Book_Crabbing": "Opa...  Um clássico. Eu chego a lacrimejá toda vez que leio. Esse presente pra um pescadô nunca é de mais! Obrigado.$h",
  "AcceptGift_(O)Book_Roe": "Obrigado! Isso vai cê perfeito pra lê no inverno. Ah, e ainda tem cheiro de mar...$h",
  "AcceptGift_(O)SkillBook_1": "Ah, 'Isca e o Anzol'... Todo pescadô tem que ter uma assinatura, mas custa bastante. Me ensinô várias dicas boas de pesca ao longo dos anos. Obrigado!$h",
  "AcceptGift_coffee_item": "Ah, esse troço esquenta até os osso. Obrigado.",
  "GreenRain": "Opa... Espero que essa chuva estranha não incomode os peixes... Isso pode acabar com a minha vida!",
  "GreenRainFinished": "Bem, os peixes parecem mais saudáveis do que nunca. Na verdade, acho que eles tão fisgando com mais força!",
  "GreenRain_2": "Se os peixes gostam dessa chuva, então eu gosto também.",
  "accept_869": "Ah... É a isca perfeita pra um bagre que eu tô tentando pegá!#$b#Aqui, vou te dá isso por ela. Eu não sei o que é, mas apareceu na praia não faz muito tempo.#$b#Algo me diz que você vai usar isso, rapaz.^Algo me diz que você vai usar isso, moça.",
  "AcceptGift_(O)682": "Que horrô! ...Que bicho é esse?",
  "AcceptGift_(O)336": "*morde*... É, é ouro de verdade. Heh! Que presente bão!$h",
  "married": "Desistiu da vida de solteiro?^Desistiu da vida de solteira?#$b#Só não esquece de reservá um tempin pra pesca...",
  "fishCaught_160": "Ah, ocê pescou o Tamboril, é? Um primeiro passo bão pra entrá no mundo de 'peixes raros'.",
  "fishCaught_159": "Ah, ocê finalmente conseguiu o Peixe-Carmin! Esse peixe tá me atormentando faz muitos anos. Ele quase abriu um buraco embaixo da minha casa só na mordida!",
  "fishCaught_163": "Não é possívi'... Ocê pescou 'A Lenda'. Achei que nunca veria isso...$h#$b#Então, rapaz, ocê conseguiu... Ocê é o melhor pescadô que este vale teve em muito tempo...$h^Então, moça, ocê conseguiu... Ocê é a melhor pescadora que este vale teve em muito tempo...$h",
  "fishCaught_775": "Ah, então ocê finalmente pescou o Peixe-Gelo... Esse é um dos peixe mais ensaboado que já encontrei!#$e#Precisou de quantas tentativas?",
  "fishCaught_682": "*cheira* *cheira*... Algo me diz que ocê tem pescado nos esgotos, rapaz.^*cheira* *cheira*... Algo me diz que ocê tem pescado nos esgotos, moça.#$b#É realmente um método não convencional. Existe uma lenda de uma carpa monstruosa, transformada pelas substância tóxica do esgoto...",
  "FullCrabPond": "*sniff*... Ah... Esse cheirin familiar. O cê tem criado caranguejo, não é?#$b#O cê é um home igualzin a mim, @. Hah!$h^O cê é uma muié igualzin a mim, @. Hah!$h#$b#Aqui, toma isso. Eu encontrei na praia... Tenho guardado para uma ocasião especial de mais da conta. Não é todo dia que me aparece um admirador de caranguejo! [797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "summer_19": "Amanhã é a Competição Anual de Truta... Ei, é um sonho para entusiastas de água doce!#$e#Pescadores de todo o mundo vai vir aqui para pescar nossa linda Truta Arco-Íris...#$e#Te vejo lá, moço!$h^Te vejo lá, moça!$h#$e#Pelos próximos dois dias, eu só vou cuidar da loja por uma hora, começando às 9 da manhã. Então se precisá de alguma coisa, chega nessa hora.",
  "summer_20": "É o grande dia! Tenho todo meu equipamento preparado para pegar Truta...#$e#Boa sorte!",
  "summer_21": "Como você tá indo na competição?#$b#Eu já achei várias Etiquetas Douradas... mas ainda não acabô!",
  "winter_11": "Amanhã, na praia, vai começá um negócio... chamado 'Festival da Lula'.#$e#Ei... lula é um trem difícil de pescar. Mas eu confio que você já se desenvolveu bem no esporte.",
  "winter_12": "Não desiste ainda! Tem mais lulas na água...",
  "winter_13": "Esquenta o meu coraçãozinho frio de inverno ver todos esses pescadores juntos aqui, pelo amor à pesca...$h",
  "Mon": "Oi, fio.^Oi, fia.#$b#Parece um tempo bão pra pescá, né?",
  "Mon4": "Ocê tá tendo sorte por essas banda? Ocê vai sê um bão pescador se si esforçá muito.",
  "Tue": "O verdadero pescadô respeita as água... não si esquece.",
  "Tue6": "Euzinho aqui já fui pescadô, sabe? Cresci sendo marinhero nas Ilhas Samambaia, vivendo de peixe em peixe.#$e#A vida de pesca é dura, mas tem algo que faz ocê continuá.",
  "Wed": "Alguns peixe vem e vai com as istação. Outros só aparece à noite ou na chuva.",
  "Wed6": "Ouvi um rumor que um peixe especial pode ser encontrado perto de cachoeiras...#$b#Se ocê sequer conseguir alcançar com a sua vara...",
  "Thu": "*Blá, blá*... Hã? Eu diria meus pensamento procê, mais é segredo di pescadô.",
  "Thu2": "Tem uns rumores qui tem um peixe raro pressas bandas... mas só um pescadô ixperiente tem alguma chance co ele.#$e#Ocê pricisa da mió isca qui achá se quisé pescá um peixe raro.",
  "Fri": "Si quisé qui o peixe morda, tem qui colocá uma isca no anzol.",
  "Fri4": "Eu sô um cabra simples... quando meu cachimbo tá cheio, eu tô feliz. Quando meu cachimbo tá vazio... bem, eu só encho ele denovo.$u",
  "Sat": "Se a pescaria aqui aumentá, posso aumentá o estoque da loja.",
  "Sat8": "Como vai a pesca procê?#$e#Tento pescar o quanto posso, mas não é fácil quando se tem uma loja pra tocá.",
  "Sun": "Se ocê comprá uma vara de pesca de alta qualidade, vai conseguir colocá uma isca e prende na linha.#$b#A isca faiz  o peixe mordê mais rápido. Seu equipamento de pesca pode facilitá  fisgá o peixe.#$e#Há vários tipo de equipamento, cada um di um jeito. Quase sempre é meio frágil, então não se assuste se seu equipamento quebrar depois de um tempo.",
  "Sun10": "Ora, se não é o capitão @!$h^Ora, se não é a capitã @!$h#$e#Eu daria um desconto na isca se pudesse pagar por ela.$s",
  "Fair_Judging": "Não tenho muitas esperanças de ganhar... os peixes parecem bons mas não cheiram muito bem...$s",
  "Fair_Judged": "Nossa, fiquei com uma pontuação baixa. Acho que o prefeito não gosta muito de pesca. Paciência...$s"
}