{
  "Introduction": "Ohilà! Dà gusto vedere gente giovane che si trasferisce nella valle. Non è molto comune, di questi tempi.",
  "AcceptGift_(O)StardropTea": "Per il manico della mia pipa...  una tazza di Tè d'Astropomo! E io che pensavo che era 'na vecchia leggenda delle sirene. Grazie di cuore.",
  "AcceptGift_(O)Book_Crabbing": "Sissi... Un classico intramontabile. Ogni volta che lo leggo, mi scende la lacrimuccia. Un pescatore non ce ne può mai avere abbastanza copie! Grazie.$h",
  "AcceptGift_(O)Book_Roe": "Grazie! Sarà perfetto da leggere d'inverno. Ah, e c'ha pure l'odore del mare...$h",
  "AcceptGift_(O)SkillBook_1": "Ah, 'Esca e Galleggiante'... Tutti i pescatori dovrebbero farci l'abbonamento, anche se è un po' cara. M'ha insegnato un sacco di trucchetti per pescare, nel corso degli anni. Grazie!$h",
  "AcceptGift_coffee_item": "Ah, questa roba mi riscalda 'ste vecchie ossa. Grazie.",
  "GreenRain": "Sissi... Spero che 'sta pioggia strana non dia fastidio ai pesci... Mi potrebbe rovinare la vita!",
  "GreenRainFinished": "Beh, i pesci sembrano più in forma che mai. Mi pare anzi che abboccano con molto più vigore!",
  "GreenRain_2": "Se questa pioggia gli piace ai pesci, mi piace anche a me.",
  "accept_869": "Ah... Questa è l'esca perfetta per un pesce gatto che provo a prendere da un po'!#$b#Toh, in cambio ti do questo. Non so' sicuro di cosa sia, ma l'ho trovato sulla spiaggia non molto tempo fa.#$b#C'ho la sensazione che ti servirà, giovanotto.^C'ho la sensazione che ti servirà, signorina.",
  "AcceptGift_(O)682": "Orrore! ...Che tipo di mostro è questo?",
  "AcceptGift_(O)336": "*morde*... Eh sì, questo è proprio oro vero. Heh! Che bel regalo!$h",
  "married": "Abbandoni la vita da scapolo, eh?^Abbandoni la vita da signorina, eh?#$b#Basta che non ti scordi di trovare il tempo per pescare...",
  "fishCaught_160": "Ah, hai preso la Rana pescatrice, eh? È un buon 'primo passo' nel mondo dei pesci rari.",
  "fishCaught_159": "E così, c'hai finalmente avuto la meglio sul Pesce cremisi! Quel pesce s'è preso gioco di me per molti anni. Ha mangiucchiato il legno sotto casa mia, mi c'ha quasi aperto un buco!",
  "fishCaught_163": "Per il manico della mia pipa... Hai veramente preso 'la Leggenda'. Non pensavo di vedere mai questo giorno...$h#$b#Bene, giovinotto, ce l'hai fatta... Sei il pescatore migliore che 'sta valle ha visto da un sacco di tempo...$h^Bene, signorinella, ce l'hai fatta... Sei la pescatrice migliore che 'sta valle ha visto da un sacco di tempo...$h",
  "fishCaught_775": "Ah, così hai finalmente acciuffato il Pesce ghiacciaio... È uno dei pesci più sfuggenti che ho mai incontrato!#$e#Quanti tentativi ti so' serviti?",
  "fishCaught_682": "*annusa* *annusa*... Qualcosa mi dice che hai pescato nelle fogne, giovinotto.^*annusa* *annusa*... Qualcosa mi dice che hai pescato nelle fogne, signorina.#$b#È certamente un approccio poco ortodosso. La leggenda racconta di carpe colossali, tramutate in mostri dai rifiuti tossici...",
  "FullCrabPond": "*annusa*... Ah... Lo conosco, 'sto vecchio odore. Stai ad alleva' granchi, eh?#$b#Sei 'n tipo che mi va proprio a genio, @. Hah!$h^Sei 'na tipa che mi va proprio a genio, @. Hah!$h#$b#Toh, piglia qua. L'ho trovato sulla spiaggia... Me lo stavo a tene' penn'occasione speciale. Non capita tutti i giorni di scopri' qualcun altro che va matto per i granchi! [797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "summer_19": "Domani c'è l'annuale Torneo della Trota... Sissi, è il sogno di tutti gli amanti dell'acqua dolce!#$e#Verranno pescatori da tutto il mondo per acchiappare le nostre splendide Trote arcobaleno...#$e#Ci si vede là, giovanotto!$h^Ci si vede là!$h#$e#Per i prossimi due giorni, starò in negozio soltanto un'ora, a partire dalle 9 del mattino. Perciò se proprio c'hai bisogno di qualcosa, puoi passare in quel momento.",
  "summer_20": "Oggi è il grande giorno! Ho regolato tutto l'equipaggiamento per prendere le trote...#$e#In bocca al lupo!",
  "summer_21": "Come va col Torneo finora?#$b#Io ho già trovato 'na marea d'Etichette dorate... ma non è ancora finita!",
  "winter_11": "Domani, in spiaggia, incomincia un piccolo raduno... chiamato 'Calamaride'.#$e#Sissi... l'è tosto da pescare, il calamaro. Ma confido che ormai avrai acquistato dimestichezza con questo sport.",
  "winter_12": "Non t'arrendere di già! Ci sono ancora calamari in queste acque...",
  "winter_13": "Mi scalda il mio vecchio cuore invernale vedere tutti 'sti pescatori radunati qua per amore della pesca...$h",
  "Mon": "Ohilà, figliolo.^Ohilà, ragazza.#$b#Tempo buono per pescare, eh?",
  "Mon4": "C'hai avuto fortuna nelle acque locali? Dai l'impressione che saresti un acchiappa-pesci coi fiocchi se ti ci mettessi di buona lena.",
  "Tue": "Un vero acchiappa-pesci porta rispetto all'acqua... Non te lo scordare.",
  "Tue6": "'Sto vecchiaccio è stato un pescatore, sai? Sono cresciuto veleggiando tra le isole Felce, vivendo di pesca in pesca.#$e#È una vita tosta, e però c'ha qualcosa che ti fa andare avanti.",
  "Wed": "Certi pesci vanno e vengono con le stagioni. Altri scappano fuori solo di notte o con la pioggia.",
  "Wed6": "Gira voce che c'è un tipo speciale di pesce che si può trovare nelle pozze tra le cascate...#$b#Se ci arrivi con la canna, ovviamente...",
  "Thu": "*borbotta* *borbotta* ...Eh? Te li direi, i pensieri che c'ho, ma sono segreti da pescatore.",
  "Thu2": "Gira voce di certi pesci rarissimi da queste parti... ma soltanto un acchiappa-pesci d'esperienza potrebbe sperare di farcela con loro.#$e#Ti serviranno le esche migliori di sempre, se vuoi che abbocchi un pesce raro.",
  "Fri": "Se ci tieni davvero che i pesci abbocchino, vedi di metterci l'esca, sull'amo.",
  "Fri4": "Sono un tipo semplice... Se c'ho la pipa piena, so' felice. Se c'ho la pipa vuota... beh, la riempio un'altra volta.$u",
  "Sat": "Se il mercato locale della pesca si facesse un po' più vivace, potrei espandere la selezione del negozio.",
  "Sat8": "Come ti va la vita da acchiappa-pesci?#$e#Io ci provo a pescare il più possibile, ma non è facile quando c'hai un negozio da gestire.",
  "Sun": "Se ti compri una canna da pesca di qualità, puoi attaccare l'esca e l'attrezzatura alla lenza.#$b#L'esca fa abboccare i pesci più in fretta. L'attrezzatura ti può semplificare parecchio la vita quando stai tirando su il pesce.#$e#Ci sono un botto di attrezzature, ognuna coi suoi vantaggi. Di solito sono un po' fragili, quindi non stupirti se la tua attrezzatura si spacca dopo un po'.",
  "Sun10": "Ehi, è il mio skipper, @!$h#$e#Ti farei lo sconto sulle esche, ma non me lo posso permettere.$s",
  "Fair_Judging": "Non ho molte speranze di vincere... I pesci sembrano buoni ma non hanno esattamente un buon odore...$s",
  "Fair_Judged": "Wow, ho preso un punteggio basso. Immagino che il sindaco Lewis non sia un amante del pesce. Oh beh...$s"
}