{
  "Introduction": "Üdvözletem! Jó látni fiatalokat költözni a völgybe. Manapság nem ez a megszokott.",
  "AcceptGift_(O)StardropTea": "A pipaszáramra... egy csésze Csillaghulló tea! Én meg már azt hittem, hogy ez holmi sellő legenda. Nagyon szépen köszönöm.",
  "AcceptGift_(O)Book_Crabbing": "Aye...  Egy időtlen klasszikus. Minden olvasáskor könnyet csal a szemembe. Egy horgásznak sose lehet belőle elég példány! Köszönöm.$h",
  "AcceptGift_(O)Book_Roe": "Köszönöm! Ez tökéletes téli olvasmány lesz. Áh, és még tengeri illata is van...$h",
  "AcceptGift_(O)SkillBook_1": "Áh, 'Csalik és Úszók'... Minden horgásznak elő kellene fizetnie rá, de elég borsos az ára. Az évek során számtalan remek horgászati tippet tanultam belőle. Köszönöm!$h",
  "AcceptGift_coffee_item": "Áh, ez felmelegíti öreg csontjaimat. Köszönöm.",
  "GreenRain": "Aye... Remélem ezek a fura esők nem zavarják a halakat... Tönkretennék az életemet!",
  "GreenRainFinished": "Nos, a halak egészségesebbnek tűnnek, mint valaha. Sőt, esküdni mernék, hogy nagyobb erővel haraptak rá a horogra!",
  "GreenRain_2": "Ha a halak szeretik ezeket az esőket, akkor én is.",
  "accept_869": "Áh... Ez tökéletes csali lesz ahhoz a harcsához amit ki akartam fogni!#$b#Tessék, hadd adjam oda ezt neked. Nem tudom, hogy mi ez, de nemrégiben a partra sodródott.#$b#Úgy hiszem, hogy te jobb hasznát veszed majd, fiacskám.^Úgy hiszem, hogy te jobb hasznát veszed majd, kisasszony.",
  "AcceptGift_(O)682": "A borzalom! ...Mégis miféle szörnyeteg ez?",
  "AcceptGift_(O)336": "*harap*... Bizony, ez valódi arany. Heh! Micsoda ajándék!$h",
  "married": "Felhagysz az agglegény élettel, mi?^Felhagysz a szingli élettel, mi?#$b#Csak ne felejts el időt szakítani a horgászásra...",
  "fishCaught_160": "Áh, szóval kifogtad az Ördöghalat, ugye? Az remek 'első lépést' jelent a ritka halak világában.",
  "fishCaught_159": "Szóval végre legyőzted a Bíborhalat! Az a hal éveken át kötekedett velem. Egyszer majdnem átrágta a házam alatti fát!",
  "fishCaught_163": "A pipaszáramra... Te tényleg kifogtad a 'Legendát'. Nem hittem volna, hogy megélem ezt a napot...$h#$b#Nos, fiacskám, megcsináltad... Hosszú idő óta te vagy a legjobb horgász, amit a völgy látott...$h^Nos, kisasszony, megcsináltad... Hosszú idő óta te vagy a legjobb horgász, amit a völgy látott...$h",
  "fishCaught_775": "Áh, szóval végre kifogtad a Gleccserhalat... Az az egyik legsikamlósabb hal akivel valaha is találkoztam!#$e#Hány próbálkozásodba került?",
  "fishCaught_682": "*szimat* *szimat*... Valami azt sugallja, hogy a csatornában horgásztál, fiacskám.^*szimat* *szimat*... Valami azt sugallja, hogy a csatornában horgásztál, kisasszony.#$b#Az egy elég szokatlan módszer, az már biztos. A legenda szerint egy óriási ponty van odalent, ami ádáz szörnyeteggé változott a mérgező iszaptól...",
  "FullCrabPond": "*szimat*... Áh... A régi, ismerős illat. Rákokat nevelgettél, ugye?#$b#A szívemre pályázol, fiatalember. Hah!$h^A szívemre pályázol, ifjú hölgy. Hah!$h#$b#Tessék, ez a tiéd. A strandon találtam... Különös alkalomra tartogattam. Nem minden nap fedezek fel egy rákimádó sorstársat! [797]",
  "MovieInvitation": "Áh... mozizás. Ez kedves tőled, fiacskám.^Áh... mozizás. Ez kedves tőled, kisasszony.#$b#Befejezem a pipázást és megyek.",
  "summer_19": "Holnap lesz az éves Pisztráng derbi... Aye, az bizony az édesvízi rajongók álma!#$e#A világ minden tájáról érkeznek horgászok, hogy kifogják a csodálatos szivárványos pisztrángunkat...#$e#Remélem ott találkozni fogunk, fiacskám!$h^Remélem ott találkozni fogunk!$h#$e#A következő két napban csak egy órán át lesz nyitva a boltom, reggel 9 órai kezdettel. Szóval ha nagyon szükséged van valamire, akkor még időben gyere érte.",
  "summer_20": "Itt van a nagy nap! Minden felszerelésemet a pisztrángok kifogására készítettem elő...#$e#Neked is sok szerencsét!",
  "summer_21": "Hogy haladsz a derbivel?#$b#Én már rengeteg arany cédulát találtam... de még nincs vége!",
  "winter_11": "Holnap a strandon lesz egy kis gyülekező... a 'Tintahal fesztivál'.#$e#Aye... nehéz dolog kifogni egy tintahalat. De bízom benne, hogy mostanra már ráéreztél erre a sportágra.",
  "winter_12": "Még ne add fel! Több tintahal is úszik ezekben a vizekben...",
  "winter_13": "Annyira megmelegíti a téli szívemet, hogy ilyen sok horgászt látok egybegyűlve a halak iránti szeretetük miatt...$h",
  "Mon": "Üdv néked, fiam.^Üdv néked, lányom.#$b#Jónak ígérkezik az idő egy kis horgászatra, nemde?",
  "Mon4": "Milyen a szerencséd a helyi vizekkel? Egész jó horgász lehet belőled, ha kellő időt fektetsz bele.",
  "Tue": "Egy igazi horgász tiszteli a vizeket... ezt sose feledd.",
  "Tue6": "Az öregem horgász volt. A Páfrány-szigetek között hajózva nőttem fel, kapásról kapásra élve.#$e#Kemény a horgászélet, de van valami, ami hajt előre.",
  "Wed": "Egyes halak az évszakokkal együtt jönnek és mennek. Egyesek este, mások pedig esőben bukkannak elő.",
  "Wed6": "Olyan pletykát hallottam, hogy egy különleges halat lehet a vízesések medencéi között találni...#$b#Már ha egyáltalán sikerül kifognod a horgászbotoddal...",
  "Thu": "*motyog* *motyog* ...He? Elmondanám, hogy min gondolkozom, de ez a horgászok titka.",
  "Thu2": "Pletykálkodnak arról, hogy errefelé ritka halak vannak... de csak egy tapasztalt horgásznak van esélye velük szemben.#$e#A legjobb csalira lesz szükséged, ha azt akarod, hogy a ritka halak is harapjanak.",
  "Fri": "Ha valóban azt akarod, hogy harapjanak a halak, akkor rakj egy kis csalit a horgodra.",
  "Fri4": "Én egy egyszerű ember vagyok... ha tele van a pipám, akkor boldog vagyok. Ha üres a pipám... nos, akkor ismét feltöltöm.$u",
  "Sat": "Ha a helyi horgászélet kissé fellendülne, akkor talán kibővíteném a boltom kínálatát.",
  "Sat8": "Milyen a horgászélet?#$e#Próbálok akkor horgászni amikor csak lehet, de nem könnyű, ha mellette még egy boltot is vezetned kell.",
  "Sun": "Ha jó minőségű horgászbotot veszel, akkor csalit és egyebeket tűzhetsz a horogra.#$b#A csalitól gyorsabban harapnak a halak. Pár eszközt rárakva pedig könnyebben foghatod be a halakat.#$e#Mindenféle eszköz van, és különbözőek a tulajdonságaik. Általában kissé gyengék, szóval ne csodálkozz, ha sűrűn kell cserélgetned őket.",
  "Sun10": "Áhá, itt az én kapitányom, @!$h#$e#Leáraznám neked a csalikat, ha számomra is megfizethető lenne.$s",
  "Fair_Judging": "Nem fűzök nagy reményeket a győzelemhez... a halak jól néznek ki, de nem túl jó az illatuk...$s",
  "Fair_Judged": "Váó, de kevés pontszámot kaptam. Azt hiszem Lewis polgármester nincs oda a halakért. Na mindegy...$s"
}