{
  "Introduction": "Ohé ! C’est agréable de voir des jeunes gens s'installer dans la vallée. Ce n’est pas très courant ces temps-ci.",
  "AcceptGift_(O)StardropTea": "Par le bout de ma pipe !!! Une tasse de thé de fruit étoilé ! Et moi qui pensais que c'était juste une légende comme les sirènes. Je te suis très reconnaissant.",
  "AcceptGift_(O)Book_Crabbing": "Oui...  Un classique indémodable. À chaque lecture, j'ai la larme à l'œil. Un pêcheur ne peut jamais en avoir trop d'exemplaires ! Merci beaucoup.$h",
  "AcceptGift_(O)Book_Roe": "Merci ! Ce sera une lecture parfaite pour l'hiver. Ha, et ça sent même la mer...$h",
  "AcceptGift_(O)SkillBook_1": "Ha, \"Appâts et Flotteurs\"... Tout pêcheur devrait s'y abonner, mais il coûte cher. Au fil des ans, ces pages m'ont appris beaucoup de bonnes techniques pour la pêche. Merci !$h",
  "AcceptGift_coffee_item": "Ha, ça réchauffe mes vieux os. Merci.",
  "GreenRain": "Oui... J'espère que ces pluies bizarres ne gênent pas les poissons... Ça pourrait ruiner ma vie !",
  "GreenRainFinished": "Et bien, les poissons semblent toujours en bonne santé. En fait, je jurais qu'ils mordent à l'hameçon avec plus de vigueur !",
  "GreenRain_2": "Si les poissons aiment ces pluies, alors je les aime aussi.",
  "accept_869": "Ah ... C'est l'appât parfait pour un poisson-chat que j'essaye d'attraper !#$b#Tiens, je te l'échange contre ça. Je ne sais pas trop ce que c'est, mais je l'ai trouvé échoué sur la plage il n'y a pas si longtemps.#$b#Quelque chose me dit que tu pourrais en avoir besoin, mon petit gars.^Quelque chose me dit que tu pourrais en avoir besoin, jeune fille.",
  "AcceptGift_(O)682": "C'est une horreur ! ... C'est quoi comme monstre ça ?",
  "AcceptGift_(O)336": "*croque*... Oui, c'est bien de l'or véritable. Hé ! Quel cadeau !$h",
  "married": "Abandonner ma vie de célibataire, hein ?#$b#N'oublie pas d'aller pêcher un peu...",
  "fishCaught_160": "Ha, tu as attrapé un poisson-pêcheur, n'est-ce pas ? Celui-ci est un très bon « premier pas » dans le monde de la pêche aux poissons rares.",
  "fishCaught_159": "Alors, comme ça, tu as enfin réussi à attraper un poisson écarlate ! Cette espèce de poisson me nargue depuis de nombreuses années. Il a failli réussir à grignoter à travers le bois sous ma maison !",
  "fishCaught_163": "Par le bout de ma pipe... Tu as attrapé « la Légende ». Je n'aurais jamais pensé que ce jour viendrait...$h#$b#Eh bien, mon garçon, tu as réussi... Tu es le meilleur pêcheur que cette vallée ait vu depuis longtemps...$h^Eh bien, ma petite, tu as réussi... Tu es la meilleure pêcheuse que cette vallée ait vue depuis longtemps...$h",
  "fishCaught_775": "Ha, tu as enfin réussi à attraper le poisson des glaciers... C'est l'un des poissons les plus glissants que j'ai jamais rencontré !#$e#Combien d'essais t'a-t-il fallu pour l'attraper ?",
  "fishCaught_682": "*renifle* *renifle*... Quelque chose me dit que tu es allé pêcher dans les égouts, mon garçon.^*renifle* *renifle*... Quelque chose me dit que tu es allée pêcher dans les égouts, ma petite.#$b#En effet, c'est une méthode pas très conventionnelle. On raconte qu'il y a une carpe gargantuesque dans ces égouts qui a été transformée en monstres à cause des boues toxiques...",
  "FullCrabPond": "*Renifle*... Ah... Ce parfum familier. Tu fais de l’élevage de crabes, n’est-ce pas ?#$b#Tu es un homme comme je les aime, @. Ha !$h^Tu es une femme comme je les aime, @. Ha !$h#$b#Tiens, prends ça. Je l’ai trouvé sur la plage... Je l’avais gardé pour une occasion spéciale. Ce n’est pas tous les jours que je croise le chemin d’une personne passionné de crabe comme moi ! [797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "summer_19": "Demain, c'est le derby annuel de la truite... C'est le rêve de tout amateur d'eau douce !#$e#Des pêcheurs du monde entier viendront ici pour attraper nos belles truites arc-en-ciel...#$e#J'espère te voir là-bas, mon petit !$h^J'espère te voir là-bas, ma petite !$h#$e#Pendant les deux prochains jours, je ne serais à la boutique que pendant une heure, à partir de 9 heures du matin. Si tu as vraiment besoin de quelque chose, tu peux passer me voir à ce moment-là.",
  "summer_20": "C'est le grand jour ! Tout mon matériel est prêt pour cette pêche à la truite...#$e#Bonne chance à toi !",
  "summer_21": "Comment se passe le derby jusqu'à présent ?#$b#J'ai trouvé beaucoup d'étiquettes dorées, moi aussi... mais ce n'est pas encore fini !",
  "winter_11": "Demain, à la plage, c'est le début d'un petit rassemblement... nommé \"la fête du calamar\".#$e#Oui... le calamar est une prise difficile. Mais j'espère que tu as acquis un certain talent pour ce sport.",
  "winter_12": "N'abandonne pas tout de suite ! Il y a d'autres calamars dans ces eaux...",
  "winter_13": "Ça réchauffe mon vieux cœur d'hiver de voir tous ces pêcheurs rassemblés ici et tout ça pour l'amour de la pêche...$h",
  "Mon": "Ohé, mon petit gars.^Ohé, ma petite dame.#$b#On dirait que le temps est parfait pour pêcher, non ?",
  "Mon4": "Tu as eu de la chance dans les eaux du coin ? Je pense que tu peux exceller à la pêche si tu t'en donnes la peine.",
  "Tue": "Un vrai pêcheur a du respect pour l’eau... ne l'oublie jamais.",
  "Tue6": "Mon père était un pêcheur. J’ai grandi en naviguant entre les îles Fern. Je ne vivais que de mes prises.#$e#La pêche est une activité rude, mais elle apporte quelque chose qui te donne envie de continuer.",
  "Wed": "Certains poissons vont et viennent avec les saisons. D’autres ne sortent que la nuit ou sous la pluie.",
  "Wed6": "J'ai entendu une rumeur selon laquelle une espèce particulière de poisson peut être trouvée dans les bassins entre les cascades...#$b#Mais uniquement, si tu peux les atteindre avec ta canne à pêche.",
  "Thu": "*Marmonne*... *Marmonne*... Quoi ? Je te dirais bien ce à quoi je pensais, mais c’est un secret de pêcheur.",
  "Thu2": "Des rumeurs parlent de poissons très rares dans le coin... mais seul un pêcheur expérimenté a une chance d'en attraper.#$e#Il te faudra les meilleurs appâts si tu veux qu'un poisson rare morde à l'hameçon.",
  "Fri": "Si tu veux vraiment que le poisson morde, n'oublie pas de mettre un appât sur ton hameçon.",
  "Fri4": "Je suis un homme simple... quand ma pipe est pleine, je suis heureux. Quand ma pipe est vide... eh bien, je la remplis à nouveau.$u",
  "Sat": "Si la pêche locale était un peu plus active, je pourrais augmenter le stock du magasin.",
  "Sat8": "Comment va la pêche ?#$e#J’essaie de pêcher aussi souvent que possible, mais ce n’est pas facile lorsque tu as un magasin à faire tourner.",
  "Sun": "Si tu achètes une canne à pêche de haute qualité, tu pourras y attacher un appât et relever ta ligne.#$b#L'appât attire les poissons plus vite. Relever la ligne permet de ramener plus facilement le poisson.#$e#Il existe toutes sortes d’articles de pêche avec différents avantages. Ce type de matériel est généralement un peu fragile, alors si ton matériel de pêche se casse après un certain temps d’utilisation, c'est tout à fait normal.",
  "Sun10": "Hé, capitaine, @ !$h#$e#Je te ferais bien une remise sur les appâts si je pouvais me le permettre.$s",
  "Fair_Judging": "Je n’ai pas beaucoup d’espoir de gagner... les poissons sont beaux, mais ils ne sentent pas très bon...$s",
  "Fair_Judged": "Oh, j’ai un petit score. Je suppose que le maire Lewis n’est pas vraiment un homme de pêche. Tant pis...$s"
}