{
  "Introduction": "Ahoi! Es ist nett, ein paar junge Leute ins Tal kommen zu sehen. Passiert heutzutage nicht sehr häufig.",
  "AcceptGift_(O)StardropTea": "Beim Stiel meiner Pfeife... eine Tasse Sternentropf-Tee! Und ich dachte, das gäbe es nur in Meerjungfrauen-Legenden. Ich danke dir sehr.",
  "AcceptGift_(O)Book_Crabbing": "Aye...  Ein zeitloser Klassiker. Zaubert mir bei jeder Lektüre eine Träne ins Auge. Ein Angler kann nie zu viele Exemplare haben! Ich danke.$h",
  "AcceptGift_(O)Book_Roe": "Danke schön! Das wird die perfekte Winterlektüre sein. Ah, und es riecht sogar nach Meer...$h",
  "AcceptGift_(O)SkillBook_1": "Ah, 'Köder und noch mehr Köder'... Jeder Angler sollte ein Abonnement haben, aber es kostet einen hübschen Batzen Geld. Ich habe im Laufe der Jahre viele gute Angeltipps bekommen. Danke dafür!$h",
  "AcceptGift_coffee_item": "Ah, dieses Zeug wärmt die alten Knochen. Ich danke Ihnen.",
  "GreenRain": "Aye... Ich hoffe, diese seltsamen Regenfälle machen den Fischen nichts aus... Das könnte mein Leben ruinieren!",
  "GreenRainFinished": "Nun, die Fische scheinen so gesund wie immer zu sein. In der Tat, bin ich mir sicher, sie beißen mit viel mehr Elan!",
  "GreenRain_2": "Wenn die Fische diese Regenfälle mögen, dann mag ich sie auch.",
  "accept_869": "Ah... Das ist der perfekte Köder für einen Wels, den ich versucht habe zu fangen!#$b#Hier, ich tausche ihn mit dir. Ich bin nicht sicher, was es ist, aber er wurde vor nicht allzu langer Zeit am Strand angespült.#$b#Irgendwas sagt mir, dass Du ihn gebrauchen könntest, Junge.^Irgendwas sagt mir, dass Du ihn gebrauchen könntest, Fräulein.",
  "AcceptGift_(O)682": "Das Grauen! ...Was ist das für ein Monster?",
  "AcceptGift_(O)336": "*knirsch*... Ja, das ist echtes Gold. Heh! Was für ein Geschenk!$h",
  "married": "Du gibst das Junggesellenleben auf, was?^Du gibst das Singleleben auf, was?#$b#Just don't forget to make time for fishing...#$b#Vergiss nur nicht, dir Zeit zum Angeln zu nehmen...",
  "fishCaught_160": "Ah, du hast den Anglerfisch gefangen, ja? Das war ein guter erster Schritt in die Welt der seltenen Fische.",
  "fishCaught_159": "Du hast also endlich den Purpurfisch besiegt! Dieser Fisch hat mich viele Jahre lang verhöhnt. Er hat sich fast durch das Holz unter meinem Haus geknabbert!",
  "fishCaught_163": "Beim Stiel meiner Pfeife... Du hast tatsächlich \"die Legende\" gefangen. Ich hätte nie gedacht, dass ich den Tag erlebe... $h#$b#Tja, Junge, du hast es geschafft... Du bist der beste Angler, den dieses Tal seit langem gesehen hat... $h^Tja, Fräulein, du hast es geschafft... Du bist die beste Anglerin, die dieses Tal seit langem gesehen hat...$h",
  "fishCaught_775": "Ah, du hast also endlich den Gletscherfisch geangelt... Das ist einer der glitschigsten Fische, denen ich je begegnet bin!#$e#Wie viele Versuche hast du gebraucht?",
  "fishCaught_682": "*schnüffel* *schnüffel*... Irgendetwas sagt mir, dass du in der Kanalisation geangelt hast, Kleiner.^*schnüffel* *schnüffel*... Irgendetwas sagt mir, dass du in der Kanalisation geangelt hast, Kleine.#$b#Es ist sicherlich ein unkonventioneller Ansatz. Es gibt Legenden über riesige Karpfen, die durch den giftigen Schlamm zu Monstern geworden sind...",
  "FullCrabPond": "*Schnüffel*... Ah.... Dieser alte vertraute Duft. Du hast Krabben gezüchtet, wa?#$b#Du bist ein Mann nach meinem Geschmack, @. Hah!$h^Du bist eine Dame nach meinem Geschmack, @. Hah!$h#$b#Hier, nimm das. Ich habe es am Strand gefunden... Ich habe es für einen besonderen Anlass aufgehoben. Es kommt nicht jeden Tag vor, dass ich einen anderen Krabbenliebhaber entdecke! [797]",
  "MovieInvitation": "Ah... a movie. That's kind of ye, lad.^Ah... a movie. That's kind of ye, miss.#$b#I'll just finish me pipe, and head over.",
  "summer_19": "Morgen ist das jährliche Forellenderby... Es ist der Traum eines jeden Süßwasserfans!#$e#Angler aus der ganzen Welt werden hier sein, um unsere schönen Regenbogenforellen zu fangen...#$e#Ich hoffe, wir sehen uns dort, Junge!$h^Ich hoffe, wir sehen uns dort!$h#$e#In den nächsten beiden Tagen werde ich ab 9 Uhr nur eine Stunde lang im Laden sein. Wenn du also wirklich etwas brauchst, kannst du dann vorbeikommen.",
  "summer_20": "Heute ist der große Tag! Ich habe meine gesamte Ausrüstung auf den Fang von Forellen eingestellt...#$e#Viel Glück da draußen!",
  "summer_21": "Wie läuft das Derby bisher?#$b#Ich habe viele Goldene Marken gefunden... aber es ist noch nicht vorbei!",
  "winter_11": "Morgen findet am Strand ein kleines Treffen statt, das \" Tintenfischfest\" genannt wird.#$e#Aye, der Tintenfisch ist ein schwieriger Fang. Aber ich vertraue darauf, dass du inzwischen ein Händchen für diesen Sport entwickelt hast.",
  "winter_12": "Gib jetzt noch nicht auf! Es gibt noch mehr Tintenfische in diesen Gewässern...",
  "winter_13": "Mir wird ganz warm ums Herz, wenn ich all diese Angler sehe, die sich hier versammelt haben, alle aus Liebe zum Angeln...$h",
  "Mon": "Ahoi, Bürschchen.^Ahoi, Mädchen.#$b#Sieht nach 'nem angemessenen Wetter zum Fischen aus, ne?",
  "Mon4": "Hattest du viel Erfolg in den örtlichen Gewässern? Du siehst aus, als könntest du'n starker Angler werden, wenn du dran bleibst.",
  "Tue": "Ein wahrer Angler hat Respekt vor dem Wasser... Vergiss das nicht.",
  "Tue6": "Mein Alter war Fischer, weißt du. Ich bin mit dem Segeln zwischen den Farn-Inseln aufgewachsen und wir haben von Fang zu Fang gelebt.#$e#Das Fischerleben ist hart, aber irgendetwas lässt dich daran festhalten.",
  "Wed": "Manche Fische kommen und gehen mit den Jahreszeiten. Manche kommen nur bei Nacht oder im Regen raus.",
  "Wed6": "Ich habe das Gerücht gehört, dass man in den Becken zwischen den Wasserfällen eine besondere Art von Fischen finden kann...#$b#Vorausgesetzt, man kann sie mit der Angel erreichen...",
  "Thu": "*Murmel* *Murmel* ... Wie? Ich würde dir meine Gedanken verraten, aber die sind'n Fischergeheimnis.",
  "Thu2": "Es gibt Gerüchte über ein paar sehr seltene Fische in diesen Landen... Aber nur ein erfahrener Angler hat 'ne Chance gegen sie.#$e#Du brauchst die feinsten Köder, wenn du seltene Fische zum Anbeißen bringen willst.",
  "Fri": "Wenn du wirklich Fische zum Anbeißen bringen willst, achte darauf, dass du Köder am Haken befestigst.",
  "Fri4": "Ich bin ein einfacher Mann... wenn meine Pfeife gefüllt ist, bin ich glücklich. Wenn meine Pfeife leer ist... nun, dann fülle ich sie einfach wieder auf.$u",
  "Sat": "Wenn Fischen wieder etwas beliebter wird, erweitere ich vielleicht mal meinen Laden.",
  "Sat8": "Wie läuft das Fischerleben für dich?#$e#Ich möchte so viel wie möglich fischen, aber das is' nicht einfach, wenn du einen Laden am Laufen hast.",
  "Sun": "Wenn du höherwertige Angeln kaufst, kannst du Köder und Geräte an der Leine anbringen.#$b#Köder bringen Fische schneller zum Anbeißen. Geräte erleichtern dir deine Arbeit beim Einholen von Fischen.#$e#Es gibt viele Geräte mit verschiedenen Vorteilen. Sie sind aber gewöhnlich ein wenig schwach, also wunder dich nicht, wenn sie nach einer Weile kaputt gehen.",
  "Sun10": "Hey, es ist mein Kapitän, @!$h#$e#Ich würde dir'n Angebot für die Köder machen, wenn ichs mir leisten könnte!$s",
  "Fair_Judging": "Ich habe keine großen Hoffnungen... Die Fische sehen nett aus, aber sie riechen nicht besonders gut...$s",
  "Fair_Judged": "Wow, ich hab echt wenig Punkte. Bürgermeister Lewis ist wohl kein Freund von Fischen. Nun gut...$s"
}