{
  "Introduction": "Ah, sí. Había predicho tu llegada hace mucho, joven @.#$e#Sin embargo, tu destino yace en tus manos.",
  "AcceptGift_(O)StardropTea": "Oh, ¿qué tenemos aquí? Un raro y potente elixir, parece. Sí, esto será un gran añadido para mi cofre reactivo.",
  "accept_868": "Ah... un fragmento ártico.#$b#Una sustancia muy poderosa, desde luego, y potentemente infundida con el elemento del hielo.#$b#Me lo llevaré, si no te importa.#$b#...#$b#...Erm...Sigues aquí. Oh. ¿Quieres algo?#$b#... Toma esto.",
  "MovieInvitation": "Hmm... I suppose I could accompany you... yes. Once you've arrived, I shall appear. Farewell.",
  "GreenRain": "Aunque las lluvias inusuales puedan ser alarmantes, no hay nada que temer hoy.#$e#De hecho, es un día muy jubiloso para muchas criaturas vivientes.",
  "GreenRain_2": "La naturaleza es una fuerza poderosa, que no se debe tratar a la ligera.#$e#Disculpa, pero hay asuntos especiales de los que solo puedo ocuparme el día de hoy.",
  "married": "Matrimonio... ¿hmm? Rezo por que tengas mejor suerte de la que yo tuve...",
  "roommates_Krobus": "Va a ser un reto, el vivir con uno como Krobus. Pero grandiosamente enriquecedor para ambas partes, estoy seguro.#$e#Admito, que tengo gran interés en ver el resultado de una amistad tan inusual.",
  "Mon": "He visto muchas cosas sobre tu futuro, joven @.#$e#Decírtelas acarrearía graves consecuencias.",
  "Mon4": "Fuera del dominio de la civilización humana es donde la naturaleza revela sus secretos verdaderamente.",
  "Mon8": "Hay zonas del mundo, que aún no han sido manchadas por las ataduras del pensar moderno, donde la magia sigue aún muy viva...",
  "Sat6": "Aunque la práctica científica pueda describir con exactitud lo material de nuestro mundo, nunca dará explicación a sus misterior más profundos...",
  "Tue": "Si no tienes nada importante que decirme, déjame tranquilo. Tengo mucho trabajo que hacer.",
  "Tue4": "Confío en ti lo suficiente para dejarte pasar a mi sótano. Trata lo que encuentres ahí con respeto.",
  "Tue8": "Saludos, @. ¿Confío en que no hayas estado aventurándote en el mundo de las artes oscuras?",
  "Tue10": "Si la realidad está construida por la mente, entonces si uno consigue perfeccionar su poder, podría controlar la realidad...",
  "Wed": "Cuesta años de estudio comprender el lenguaje de los elementales.#$e#Llegar a hablar su idioma requiere toda una vida de dedicado esfuerzo.#$e#Ahora, si me disculpas...",
  "Thu": "Hay muchos misterios a nuestro alrededor. Debes ser paciente si quieres descubrirlos.",
  "Thu10": "No debes decírselo a nadie... pero tengo motivos para creer que una de las vecinas del pueblo es hija mía...#$e#Tal vez me equivoque... No suele ocurrir, pero podría ser.",
  "Fri": "Creo que la gente del pueblo me teme.#$e#Es una lástima, pero supongo que es humano temer a lo desconocido.",
  "Fri6": "Hace mucho estuve casado. Cuando mi mujer y yo nos separamos, empezó a volar por el campo y a lanzar hechizos a todo lo que veía.#$e#No es una forma muy madura de expresar la rabia.",
  "Sat": "Ten cuidado, te encuentras sobre un campo magnético muy potente.#$e#Por eso construí aquí mi hogar.",
  "Sat2": "¿Has hecho algún progreso con los espíritus del bosque?",
  "Sun": "A veces observo a los vecinos en secreto.#$e#Confío en encontrar un aprendiz. Algún día dejaré este plano mortal, pero mi búsqueda arcana debe continuar."
}