{
  "Introduction": "Ah, sim. Eu previ a sua chegada há muito tempo, jovem @.#$e#Entretanto, o seu destino, em última análise, está em suas mãos.",
  "AcceptGift_(O)StardropTea": "Ah, o que temos aqui? Um elixir raro e potente, ao que parece. Ótimo, isto vai ser uma bela adição ao meu baú de reagentes.",
  "accept_868": "Ah... um estilhaço ártico.#$b#Uma substância incrívelmente poderosa, de fato, e potentemente infundida com o elemento de gelo.#$b#Vou ficar com ele, se não se importa.#$b#...#$b#...Erm...Você ainda está aqui. Oh. Você quer alguma coisa?#$b#...Pegue isto.",
  "MovieInvitation": "Hmm... I suppose I could accompany you... yes. Once you've arrived, I shall appear. Farewell.",
  "GreenRain": "Mesmo que esta chuva incomum possa ser assustadora, não há o que temer no dia de hoje.#$e#Na verdade, hoje é um dia de grande felicidade para muitas coisas vivas.",
  "GreenRain_2": "A natureza é uma força poderosa, que não pode ser menosprezada.#$e#Com licença, eu tenho afazeres especiais que só podem ser feitos no dia de hoje.",
  "married": "Casamento... hmm? Eu rezo para que você tenha mais sorte do que eu...",
  "roommates_Krobus": "Vai ser um belo desafio, morar com alguém como o Krobus. Mas com toda a certeza, uma experiência muito recompensadora para ambas as partes.#$e#Eu tenho que admitir, estou muito interessado para ver como essa amizade incomum se desdobrará.",
  "Mon": "Vi muitas coisas sobre seu futuro, jovem @.#$e#Mas se eu contasse, haveria graves consequências.",
  "Mon4": "Os verdadeiros segredos da natureza só são revelados fora dos domínios da civilização humana.",
  "Mon8": "Existem áreas no mundo que não foram manchadas pelas amarras do pensamento moderno, lugares onde a magia ainda perdura...",
  "Sat6": "Enquanto as práticas científicas podem descrever precisamente o plano material do nosso mundo, elas nunca explicarão os mistérios mais profundos...",
  "Tue": "Se não tiver algo importante a me dizer, deixe-me só. Tenho muito trabalho a fazer.",
  "Tue4": "Confio em você o suficiente para permitir que você entre em meu porão. Trate o que encontrar lá com respeito.",
  "Tue8": "Olá, @. Confio que você não esteja se envolvendo nas artes das sombras?",
  "Tue10": "Se a realidade for realmente contruída pela mente, e alguém tivesse maestria completa dos poderes da mente... Ele poderia controlar a realidade...",
  "Wed": "São necessários anos de estudo para entender o idioma dos elementais.#$e#Falar a língua deles requer uma vida de dedicação.#$e#Agora, se me der licença...",
  "Thu": "Muitos mistérios nos cercam. Você deve ser paciente se quiser descobri-los.",
  "Thu10": "Você não deve contar a ninguém... mas tenho motivos para acreditar que um dos moradores na verdade é minha filha...#$e#Eu poderia estar errado. É raro, mas acontece.",
  "Fri": "Acho que os moradores têm medo de mim.#$e#É uma pena, mas acho que é humano ter medo do desconhecido.",
  "Fri6": "Há muito tempo, eu fui casado. Quando nos divorciamos, a minha esposa fugiu para o campo e começou a amaldiçoar tudo o que via.#$e#Não é um jeito muito maduro de expressar a própria raiva.",
  "Sat": "Cuidado! Você está em um campo mágico potente.#$e#Construí a minha cabana aqui de propósito, sabe?",
  "Sat2": "Você conseguiu fazer algum contato com os espíritos da floresta?",
  "Sun": "Às vezes observo os moradores locais em segredo.#$e#Espero encontrar um aprendiz. Um dia, deixarei este plano mortal. Mas meus estudos sobre o Oculto continuarão."
}