{
  "Introduction": "Ах, да. Я давно предвидел твоe появление, @.#$e#Однако, твоя судьба безраздельно в твоих руках.",
  "AcceptGift_(O)StardropTea": "Так, что это тут у нас? Кажется, редкий сильный эликсир. Да, будет прекрасным дополнением к моей коллекции реагентов.",
  "accept_868": "А... Арктический осколок.#$b#Довольно мощное вещество, и к тому же прочно связано с элементом льда.#$b#Я бы взял его себе, если ты не против.#$b#...#$b#...Эм...Ты все еще здесь. А. Ты хочешь чего-то взамен?#$b#...Вот, возьми.",
  "MovieInvitation": "Хм... Возможно, я смогу составить тебе компанию... да. Я появлюсь, когда ты прибудешь туда. До встречи.",
  "GreenRain": "Конечно, необычные дожди могут вызывать опасения, но в этот день совершенно нечего бояться.#$e#На самом деле сегодня все живое радуется и празднует.",
  "GreenRain_2": "Природа — великая сила, с которой лучше не заигрывать.#$e#Извини, но у меня есть важные дела, которыми можно заняться только сегодня.",
  "married": "Свадьба... да? Молюсь, чтобы тебя не постигла моя участь...",
  "roommates_Krobus": "Будет сложно жить с таким соседом, как Кробус. Но уверен, что вам обоим это пойдет на пользу.#$e#Признаю, мне ужасно интересно, какие плоды сможет принести эта дружба.",
  "Mon": "Многое о твоей жизни я увидел, @.#$e#Но если я тебе об этом расскажу, последствия будут тяжeлыми.",
  "Mon4": "Природа открывает свои секреты только за пределами владений человека.",
  "Mon8": "В мире все еще есть места, незапятнанные концептом современного мышления, где волшебство все еще живее всех живых...",
  "Sat6": "Научные изыскания, конечно, могут довольно точно описать нынешнюю картину мира, но древние тайны ей не описать никогда...",
  "Tue": "Если тебе нечего сказать важного, прошу — оставь меня. У меня много работы.",
  "Tue4": "Я доверяю тебе достаточно, чтобы впустить в свой подвал. Обращайся бережно с тем, что там увидишь.",
  "Tue8": "Приветствую, @. Надеюсь, ты не практикуешься в темных искусствах?",
  "Tue10": "Если реальность — продукт разума, получается, тот, кто овладеет силой разума, сможет контролировать и реальность...",
  "Wed": "Язык стихий можно понять только спустя годы его изучения.#$e#А чтобы заговорить на их языке, потребуется посвятить учению целую жизнь.#$e#А теперь прошу меня извинить...",
  "Thu": "Многие тайны окружают нас. Если желаешь их познать, нужно терпение.",
  "Thu10": "Об этом никому нельзя рассказывать... У меня есть причины полагать, что одна из местных жительниц — моя дочь...#$e#Я могу ошибаться... Такое случается, пускай и редко.",
  "Fri": "Я думаю, местные жители боятся меня.#$e#Прискорбно... Но, полагаю, это в человеческой природе — бояться неизвестного.",
  "Fri6": "Когда-то давно я был женат. После того, как я расстался с женой, она начала летать вокруг города и накладывать проклятия на все подряд.#$e#Не самый зрелый способ совладать с гневом.",
  "Sat": "Осторожно. Сейчас ты стоишь над могущественным магическим полем.#$e#Я ведь не просто так построил здесь своe жилище, знаешь ли.",
  "Sat2": "Есть какой-нибудь прогресс с лесными духами?",
  "Sun": "Иногда я тайно наблюдаю за местными жителями.#$e#Я надеюсь найти себе ученика. Когда-нибудь я покину мир смертных, но мои магические изыскания должны продолжаться."
}