{
  "Introduction": "Áh, igen. Már régen megjövendöltem eljöttedet, fiatal @.#$e#De a legvégén a sorsod a saját kezedben van.",
  "AcceptGift_(O)StardropTea": "Áh, ez meg micsoda? Úgy tűnik egy ritka és hatásos elixír. Igen, ez remekül ki fogja egészíteni a reagenses ládámat.",
  "accept_868": "Áh... egy sarki töredék.#$b#Ez valóban egy erős anyag és hatásosan beolvadt a jég elemébe.#$b#Elveszem, ha nem bánod.#$b#...#$b#...Öhm... Még mindig itt vagy. Ó. Szeretnél valamit?#$b#...Tessék.",
  "MovieInvitation": "Hmm... Úgy vélem elkísérhetlek... igen. Amint megérkezel, én is ott termek. Viszlát.",
  "GreenRain": "Bár a szokatlan esők ijesztőek lehetnek, a mai napon nincs mitől tartani.#$e#Valójában ez a nap sok élőlénynek okoz hatalmas örömöt.",
  "GreenRain_2": "A természet olyan hatalmas erővel rendelkezik, amivel nem szabad tréfálkozni.#$e#Elnézést, de vannak olyan különleges teendők, amiket kizárólag a mai napon tehetek meg.",
  "married": "Házasság... hmm? Imádkozom, hogy több szerencséd legyen mint nekem volt...",
  "roommates_Krobus": "Kihívás lesz olyasvalakivel élni, mint Krobus. De biztos mindkettőtöknek hasznára válik majd.#$e#Be kell vallanom, hogy nagyon érdekel, hogy mi lesz a vége ennek a szokatlan barátságnak.",
  "Mon": "Áh, igen. Sok dolgot láttam a jövődből, fiatal @.#$e#Ha elmondanám neked, akkor annak súlyos következményei lennének.",
  "Mon4": "A természet az emberi civilizáció birodalmán túl fedi fel valójában a titkait.",
  "Mon8": "Vannak olyan területek a világban, amit még nem mocskoltak be a modern gondolkodás korlátai, ahol a mágia nagyon is életben van...",
  "Sat6": "Bár a tudományos gyakorlatok pontosan leírhatják a világunk anyagait, soha nem fogják elmagyarázni a legmélyebb rejtélyeit...",
  "Tue": "Ha nincs számomra fontos információd, hagyj magamra. Sokat kell dolgoznom.",
  "Tue4": "Megbízok benned annyira, hogy lemehess az alagsorba. Tisztelettel bánj mindazzal, ami odalent van.",
  "Tue8": "Üdvözöllek, @. Ugye bízhatok abban, hogy nem fogsz a sötét művészetekhez folyamodni?",
  "Tue10": "Ha a valóságot az elme építi fel, akkor ha valaki az elme mesterévé válna, az irányíthatná a valóságot...",
  "Wed": "Több évnyi tanulásba telik megérteni az elementálok nyelvét.#$e#Ahhoz, hogy az ő nyelvükön beszéljünk, életreszóló munkát kell befektetnünk.#$e#És ha most megbocsátasz...",
  "Thu": "Rengeteg rejtély vesz minket körbe. Türelmesnek kell lenned, ha mindet fel akarod fedezni.",
  "Thu10": "Senkinek se szabad elmondanod... de van rá okom, hogy azt higyjem az egyik helybéli az én lányom...#$e#Lehet, hogy tévedek... Ritka dolog, de előfordulhat.",
  "Fri": "Úgy hiszem a városiak félnek tőlem.#$e#Ez sajnálatos dolog, de ugyanakkor úgy hiszem eléggé emberi viselkedés félni az ismeretlentől.",
  "Fri6": "Réges-régen volt egy feleségem. Miután szétváltunk, körberepülte a vidéket, és mindent megátkozott.#$e#Nem túl felnőttes viselkedésre vall így kifejezni a haragodat.",
  "Sat": "Vigyázz, egy hatalmas mágikus mező felett álldogálsz.#$e#Tudod, jó okkal építettem ide a házamat.",
  "Sat2": "Jutottál valamire az erdei lelkekkel?",
  "Sun": "Néha titokban megfigyelem a helybélieket.#$e#Abban reménykedek, hogy találok egy tanoncot. Egy nap én is el fogom hagyni ezt a halandó síkot, de misztikus tudományaimnak folytatódnia kell."
}