{
  "Introduction": "Ah oui. J'avais prédit ton arrivée depuis longtemps, jeune @.#$e#Cependant, ton destin est entre tes mains.",
  "AcceptGift_(O)StardropTea": "Ha, qu'avons-nous là ? Un élixir rare et puissant, semble-t-il. Ho que oui, ce sera un excellent complément dans mon coffre de réactif.",
  "accept_868": "Ah... Un éclat glacial.#$b#Une substance des plus puissantes, en effet, et infusée de l'élément de glace.#$b#Si cela ne vous dérange pas, je vous en débarrasse.#$b#...#$b#... Heu... Vous êtes toujours là. Oh. Vous voulez quelque chose ?#$b#... Tenez.",
  "MovieInvitation": "Hmm... I suppose I could accompany you... yes. Once you've arrived, I shall appear. Farewell.",
  "GreenRain": "Bien que les pluies inhabituelles puissent être alarmantes, il n'y a rien à craindre en ce jour.#$e#En réalité, c'est un jour très joyeux pour beaucoup d'êtres vivants.",
  "GreenRain_2": "La nature est une force puissante, avec laquelle il ne faut pas s'amuser...#$e#Si tu veux bien m'excuser, il y a certaines choses dont je ne peux m'occuper que durant ce jour précis.",
  "married": "Le mariage... Je prie pour que tu aies plus de chance que moi...",
  "roommates_Krobus": "Ce sera un véritable défi de vivre avec quelqu'un comme Krobus. Mais je suis certain que les deux parties en tireront une grande satisfaction.#$e#J'avoue que je suis très intéressé par le résultat d'une amitié aussi inhabituelle.",
  "Mon": "Ah oui. J’ai vu beaucoup de choses sur ton avenir, jeune @.#$e#Si je te révélais ce que j’ai vu, les conséquences pourraient être désastreuses.",
  "Mon4": "C'est au-delà du domaine de la civilisation humaine que la nature révèle ses secrets.",
  "Mon8": "Il existe des régions du monde, encore épargnées par le mode de vie moderne, où la magie est encore bien vivante...",
  "Sat6": "Si la science peut décrire avec précision de quoi est fait notre monde, elle ne pourra jamais expliquer les mystères les plus profonds de l'univers...",
  "Tue": "Si tu n’as rien d’important à me dire, laissez-moi tranquille. J’ai beaucoup de travail à faire.",
  "Tue4": "Je te fais suffisamment confiance pour te laisser entrer dans mon sous-sol. Traite tout ce que tu y trouveras avec respect.",
  "Tue8": "Salutations, @. J'espère que tu n'as pas essayé d'apprendre les arts obscurs ?",
  "Tue10": "Si la réalité est construite par l'esprit, quelqu'un qui maîtriserait le pouvoir de l'esprit pourrait contrôler la réalité...",
  "Wed": "Il faut des années d’études pour comprendre la langue des Élémentaires.#$e#Pour parler leur langue, il faut une vie entière d’efforts acharnés.#$e#Maintenant, si tu veux bien m'excuser...",
  "Thu": "Il y a beaucoup de mystères qui nous entourent. Il faut être patient si tu veux les découvrir.",
  "Thu10": "Tu ne dois en parler à personne... mais j’ai des raisons de croire que l'une des filles du coin est en réalité ma fille...#$e#Je peux me tromper... C’est rare, mais ça m'arrive parfois.",
  "Fri": "Je pense que les gens du village ont peur de moi.#$e#C'est dommage, mais je suppose que c'est dans la nature des humains d'avoir peur de l'inconnu.",
  "Fri6": "J'ai été marié il y a longtemps. Après notre séparation, ma femme a commencé à voler au-dessus de la vallée, maudissant tout ce qu’elle voyait.#$e#Ce n’est pas une manière très mature d’exprimer sa colère.",
  "Sat": "Attention, tu te tiens juste au-dessus d’un puissant champ magique.#$e#J’ai construit ma cabane ici exprès.",
  "Sat2": "As-tu fait quelques progrès avec les esprits de la forêt ?",
  "Sun": "J’observe parfois en secret les villageois de la région.#$e#J’espère trouver un apprenti. Un jour, je quitterai le plan des mortels, mais mes recherches arcaniques doivent continuer."
}