{
  "Introduction": "Ah, evet. Senin geleceğini çok önceden görmüştüm, @.#$e#Ancak, kaderini şekillendirmek senin ellerinde.",
  "AcceptGift_(O)StardropTea": "Ah, neler görüyorum? Nadide ve güçlü bir iksire benziyor. Evet. Bu, iksir sandığıma mükemmel bir ilave olacak.",
  "accept_868": "Ah... bir buzul parçacığı.#$b#İçine buz konulmuş çok çok güçlü ve yoğun bir maddedir.#$b#Senin için sakıncası yoksa almak istiyorum.#$b#...#$b#...Hıh... Hala buradasın. Ah, bir şey mi istiyorsun?#$b#...Bunu alabilirsin.",
  "MovieInvitation": "Hım... Sana eşlik edebilirim sanıyorum... evet. Sinemaya ulaştığında ben de gelirim. Görüşürüz.",
  "GreenRain": "Bu yağmurlar her ne kadar bir uyarı gibi olsa da şimdilik korkacak bir şey yok.#$e#Hatta bugün birçok canlının neşesi yerindedir.",
  "GreenRain_2": "Doğa kuvvetli bir güçtür, hafife alınamaz.#$e#Affedersin ama bugün ilgilenmem gereken bazı özel meseleler var.",
  "married": "Evlenmek mi... Ya? Umarım şansın benimkinden daha yaver gider...",
  "roommates_Krobus": "Krobus gibi biriyle yaşamak zorlayıcı olacak. Ancak iki taraf için de oldukça faydalı olacağına eminim.#$e#İtiraf etmeliyim ki böyle sıra dışı bir arkadaşlığın sonucunu görmeyi çok merak ediyorum.",
  "Mon": "Ah, evet. Senin geleceğin hakkında bir çok şey gördüm, genç @.#$e#Eğer sana söyleseydim, bunun çok ağır sonuçları olurdu.",
  "Mon4": "İnsan uygarlığının alanının dışında doğa, gerçek sırlarını açığa çıkarır.",
  "Mon8": "Dünyada hala modern düşüncenin kısıtlamalarından arınmış bölgeler var, oralarda sihir hala fazlasıyla canlıdır...",
  "Sat6": "Bilim, dünyamızın maddesini doğru bir şekilde tanımlayabilir ama en derin sırları asla açıklayamaz...",
  "Tue": "Eğer bana söyleyeceğin önemli bir şey yoksa beni yalnız bırak. Çok işim var.",
  "Tue4": "Seni alt katıma alacak kadar güveniyorum. Göreceğin şeylere saygıyla yaklaş.",
  "Tue8": "Selamlar @. Umarım karanlık sanatlarla oyalanmıyorsundur?",
  "Tue10": "Eğer gerçeklik, zihin tarafından inşa ediliyorsa birisi zihnin gücünde ustalaştığında gerçekliği kontrol edebilir...",
  "Wed": "Doğa güçlerinin dilini anlamak, yıllar süren bir çalışma gerektirir.#$e#Onların dilini konuşmak bir ömrümü aldı.#$e#Şimdi, eğer izin verirsen..",
  "Thu": "Etrafımızda bir çok gizem var. Onları keşfetmek için sabırlı olmalısın.",
  "Thu10": "Kimseye söyleme... Kasabadan birinin kızım olduğuna inanmak için epey sebebim var...#$e#Yanılıyor da olabilirim. Çok nadir olur ama, ben de yanılırım.",
  "Fri": "Kasabalılar benden korkuyor.#$e#Şanssızlık. Sanırım insan bilinmeyenden korkmalı.",
  "Fri6": "Çok uzun zaman önce evliydim. Ayrıldıktan sonra karım etrafta uçup ne gördüyse lanetledi..#$e#Bu kızgınlığını ifade etmek için çok da olgunca bir yol değil.",
  "Sat": "Dikkatli ol, kuvvetli bir büyü alanının üstünde duruyorsun. #$e#Anladığın üzere evimi bir nedenden ötürü buraya kurdum.",
  "Sat2": "Orman ruhlarıyla aran nasıl?",
  "Sun": "Bazen gizlice kasabalıları gözlemliyorum.#$e#Çırak bulmayı umuyorum. Bir gün bu fani dünyadan ayrılacağım. Büyü çalışmalarım ise kalıp devam etmeli."
}