{
  "Introduction": "Ah, sì. Avevo predetto il tuo arrivo tempo fa, giovane @.#$e#E tuttavia, in definitiva, il tuo destino è nelle tue mani.",
  "AcceptGift_(O)StardropTea": "Ah, che cos'abbiamo qui? Un elisir raro e potente, direi. Sì, starà benissimo nel mio baule dei reagenti.",
  "accept_868": "Ah... una scheggia artica.#$b#Una sostanza estremamente potente, e potentemente infusa dell'elemento del ghiaccio.#$b#La prendo io, se non ti spiace.#$b#...#$b#...Erm...Sei ancora qui. Oh. Vuoi qualcosa?#$b#...Ecco a te.",
  "MovieInvitation": "Hmm... Suppongo che potrei accompagnarti... Sì. Quando sarai là, comparirò. Arrivederci.",
  "GreenRain": "Anche se le piogge insolite possono allarmare, oggi non vi è nulla da temere.#$e#È anzi un giorno di grande gioia per molti esseri viventi.",
  "GreenRain_2": "La natura è una forza potente, con cui non bisogna scherzare.#$e#Perdonami, ma oggi ci sono questioni speciali di cui solo io posso occuparmi.",
  "married": "Il matrimonio... hmm? Prego che tu abbia più fortuna di me...",
  "roommates_Krobus": "Sarà una sfida convivere con qualcuno come Krobus. Ma sono certo che ci sarà molto da guadagnare per entrambi.#$e#Ammetto che m'interessa molto vedere l'esito di un'amicizia tanto insolita.",
  "Mon": "Ah, sì. Ho visto molte cose sul tuo futuro, giovane @.#$e#Se dovessi rivelartele, le conseguenze potrebbero essere atroci.",
  "Mon4": "Fuori del dominio della civiltà umana, la natura disvela i suoi segreti più profondi.",
  "Mon8": "Vi sono zone del mondo, non ancora intaccate dalle costrizioni del pensiero moderno, dove la magia è tuttora viva e vivace...",
  "Sat6": "Sebbene le pratiche scientifiche possano descrivere accuratamente il materiale del nostro mondo, non spiegheranno mai i suoi misteri più reconditi...",
  "Tue": "Se non hai niente d'importante da dirmi, lasciami in pace. Ho molto lavoro da fare.",
  "Tue4": "Mi fido abbastanza di te da lasciarti entrare nel mio scantinato. Ma tratta ciò che vi troverai con rispetto.",
  "Tue8": "Saluti, @. Confido che tu non ti stia cimentando nelle arti oscure?",
  "Tue10": "Se la realtà è costruita dalla mente, allora controllando il potere della mente si potrebbe controllare la realtà...",
  "Wed": "Servono anni di studio per comprendere il linguaggio degli elementi.#$e#Parlare la loro lingua, poi, richiede una vita di sforzi e dedizione.#$e#Ora, se vuoi scusarmi...",
  "Thu": "Molti misteri ci avvolgono. Devi portare pazienza, se desideri disvelarli.",
  "Thu10": "Non farne parola con nessuno... ma ho ragione di credere che una delle persone del luogo sia, in realtà, mia figlia...#$e#Potrei sbagliarmi... È raro, ma capita.",
  "Fri": "Credo che i paesani abbiano paura di me.#$e#È un peccato, ma suppongo che sia umano temere l'ignoto.",
  "Fri6": "Tempo fa, ero sposato. Dopo che io e mia moglie ci separammo, ella cominciò a volare per la campagna, maledicendo tutto ciò che vedeva.#$e#Ci sono modi più maturi per esprimere la propria rabbia.",
  "Sat": "Bada, ti trovi sopra un potente campo di magia.#$e#Ho costruito qui la mia dimora di proposito, sai.",
  "Sat2": "Hai fatto qualche progresso con gli spiriti della foresta?",
  "Sun": "Certe volte osservo di nascosto la gente del paese.#$e#Sto sperando di trovare un apprendista. Un giorno abbandonerò questo piano mortale, ma le mie ricerche arcane devono proseguire."
}